[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کاسپین تامین در مدت 4 ماهه منتهی به تیر 1403 حدود 708 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که در مقایسه با مدت مشابه سال 1402 افزایش 37 درصدی داشت. فروش ماه تیر 178 میلیارد تومان بود\n\n",
        "persian_date": "1403-05-06 17:36:00",
        "date": 1722101760000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/296681/فروش-4-ماهه-«کاسپین»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت داروسازی کاسپین تأمین در 3 ماهه منتهی به خرداد 1403 سود(زیان)  خالصی معادل 158 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 62 درصدی سود در 3 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nداروسازی کاسپین تأمین به ازای هر سهم نیز سود 1126 ریالی ساخت. سود ناخالص نیز با افزایش 54 درصدی همراه شد و به 259 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود  140 میلیارد تومانی  41 درصد افزایش داشت و به 530 میلیارد تومان رسید.\n",
        "persian_date": "1403-04-30 14:49:00",
        "date": 1721486940000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/295473/سهامداران-این-داروساز-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کاسپین تامین در مدت 2 ماهه منتهی به اردیبهشت 1403 حدود 345 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش ماه اردیبهشت 174 میلیارد تومان و بالاترین میزان فروش ماهانه شرکت بود. فروش 2 ماهه حاکی از رشد 46% نسبت به دوره مشابه قبل است.\n\n",
        "persian_date": "1403-03-07 15:18:00",
        "date": 1716823080000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/292351/«کاسپین»-در-اردیبهشت-نیز-رکورد-زد"
    },
    {
        "text": " بورس24 : جلسه مجمع عمومی عادی سالیانه شرکت داروسازی کاسپین تامین با حضور 75.34درصد سهامداران، اعضای هیئت مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی برگزار شد.\nشرکت داروسازی کاسپین تامین ،از بهترین شرکت ها در بازار دارویی کشور با ارائه ۱۰ محصول است.\nدر ابتدای این جلسه مدیرعامل شرکت گزارشی از هیئت مدیره را قرائت کرد و بیان داشت: سودآوری شرکت در سال 1402 نسبت به سال قبل 39 درصد افزایش یافته که ناشی از سیاست های شرکت جهت سودآوری بیشتر و افزایش سهم از بازار بوده است. در طی سال مالی مورد گزارش با ایجاد نقدینگی مناسب نسبت به خرید مواد اولیه اقدامات اساسی صورت پذیرفت که منجر به افزایش 6 درصدی تولید در سال 1402 گردید و از طرفی برای سال مالی پیش رو نیز برخی اقالم مهم خریداری و یا ثبت سفارش شده است.\nوی ادامه داد: داروسازی کاسپین تامین به عنوان اولین تولید کننده آمپول کشور و همچنین با توجه به توان بالای تولید محصولات تخصصی یکی از تامین کنندگان مهم داروهای بیمارستانی می باشد. بازار اصلی شرکت بازار داخلی کشور می باشد همچنین شرکت طبق آخرین آمارنامه دارویی سال 1402 در بین شرکت های تولیدی به لحاظ ریالی حائز رتبه 12 گردیده و در حوزه داروهای تزریقی نیز ا ین شرکت بزرگترین تولید کننده آمپول در کشور می باشد.\nمدیرعامل با اشاره به صورت های مالی گفت:  شرکت در دوره منتهی به 1402.12.29  با درآمد عملیاتی 16.587.825 میلیون ریال و رشد 44 درصدی و سود عملیاتی آن معادل 7.383.676 میلیون ریالی را به دنبال داشته است. همچنین با رشد 39 درصدی eps آن به مبلغ 4.543.309میلیون ریال عملکرد بهتری نسبت به سال مالی گذشته داشته است.این شرکت 275.740.019میلیون عدد محصول را  وارد بازار کرده است.\nرسولی مدیر عامل شرکت داروسازی کاسپین تامین از اهم اقدامات سال مالی 1402 خبر داد:\n*تحقق کامل بودجه تعدادی و ریالی طی دوره 12 ماهه و رشد 44 ریالی و14درصد مقداری فروش نسبت به سال قبل\n*کاهش رسوب کالا و ماه موجودی نزد شرکت های پخش از 2.5 ماه به 2 ماه در مقایسه با پایان سال قبل\n*رکود فروش مقداری محصولات تولید در تاریخ فعالیت شرکت با فروش بیشتر از 282 عدد محصول\n*بهبود کیفیت سبد فروش براساس کشش بازار محصولات\n*تعیین تکلیف مانده مطالبات سنواتی برخی از شرکت های پخش از جمله شرکت به پخش\n*وصول مطالبات از شرکت به پخش داروی بهشهر،مطالبات معوق مفتوح از سال 1397\n*جبران کمبود بازار دارویی کشور با افزایش تیراژ از جمله کترولاک ،دگزامتازون،استامینوفن،اکسی توسین ،هیوسین،کلرفنیر آمین فروزماید20 ،متوکلوپرامید،آتروپین\nرسولی از اقدامات عملکرد شرکت گفت: تحقق کامل بودجه فروش در سال 1402 و رشد فروش 44 درصدی ، ثبت رکورد فروش داروخانه ای به مبلغ 1.874 میلیارد تومان و رشد 38 درصدی نسبت به سال گذشته، ثبت رکورد تولید در تاریخ فعالیت شرکت داروسازی کاسپین تامین با تولید 275.074.019عدد محصول و  مدیریت بهای تمام شده و تهیه به موقع پرسشنامه های افزایش نرخ فروش جهت پوشش تاثیرات افزایش نرخ خرید نهاده های تولیداز اقدامات مهم عملکردی مجموعه برای سال مالی گفته شده می باشد.\nوی به چندین از برنامه های مورد هدف آتی شرکت اشاره ای کرد و بیان کرد: تحقق کامل بودجه مصوب سال ۱۴۰۳ با فروش ۲.۲۰۰ میلیارد تومان و سود ۵۹۱ میلیارد تومانی، تکمیل پروژه های زیر ساختی ، اجرای پروژه اصلاحات GMP در بخش نیمه جامدات و نصب و راه اندازی دو خط کنترل ذره جهت افزایش ظرفیت در بخش کنترل ذره در راستای ارتقای کیفیت محصولات از برنامه های پیش رو شرکت می باشد.\nدر پایان نیز به ازای هر سهم 230 ریال  سود بین سهامداران تقسیم شد و این موضوع به تصویب مجمع عمومی عادی سالیانه شرکت رسید.\n",
        "persian_date": "1403-02-28 18:37:00",
        "date": 1715971020000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/291406/مجمع-«کاسپین»-230-ریال-سود-تقسیم-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کاسپین تأمین تصمیمات اخذ شده در مجمع خود را منتشر نمود. \nصورت‌های مالی شرکت برای سال منتهی به  1402.12.29 و گزارش فعالیت هیئت مدیره مورد بررسی و تصویب مجمع قرارگرفت. \nبر اساس مصوبات مجمع سود خالص  ۴,۵۴۳,۳۰۹  میلیون ریال و سود قابل تخصیص   ۴,۸۸۶,۳۵۵  میلیون ریال می باشد، همچنین سود خالص هر سهم   ۳,۲۴۵  ریال و سود نقدی هر سهم     ۲,۳۰۰  ریال تصویب شد.  \nداریا روش  به‌عنوان بازرس قانونی و حسابرس شرکت و دش و همکاران  به‌عنوان بازرس علی‌البدل انتخاب گردید  و روزنامه اطلاعات به عنوان روزنامه کثیرالانتشار جهت درج آگهی‌های شرکت تعیین شد.\n  بر اساس تصمیمات مجمع اعضای هیئت مدیره، سرمایه گذاری داروئی تامین، دارو پخش، پخش هجرت، تولید مواد اولیه داروپخش، داروئی ره آورد تامین برای 2 سال انتخاب گردید و پاداش هیئت مدیره  5555 میلیون ریال تعیین شد. \nگفتنی است روزبه رسولی نیز به عنوان مدیر عامل منصوب گردید.\n",
        "persian_date": "1403-02-27 00:34:00",
        "date": 1715819640000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/291352/آیا-از-تصمیمات-\"کاسپین\"-در-مجمع-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کاسپین تأمین در خصوص علت تغییرات سود بیان داشت افزایش مقداری تولید و فروش و افزایش قیمت نهاده های تولید و از طرفی با توجه به ایجاد سرمایه در گردش مناسب جهت تامین به موقع مواد اولیه و عمدتا تغییر در ترکیب سبد تولید، سود عملیاتی و سود خالص رشد داشته است.\n\n",
        "persian_date": "1403-02-23 18:25:00",
        "date": 1715538300000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/291141/بیان-علت-تغییرات-سود-از-زبان-«کاسپین»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کاسپین تأمین بیان داشت قیمت پوکه آمپول با توجه به شرایط بازار و اعمال قیمت های جدید از سوی تولید کنندگان افزایش یافته است.\n\n",
        "persian_date": "1403-02-20 14:05:00",
        "date": 1715263500000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/291012/«کاسپین»-از-افزایش-نرخ-مواد-اولیه-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کاسپین تأمین از افزایش نرخ فروش متوسط 31 درصدی در  محصولات تزریقی و غیر تزریقی خبر داد. کاسپین بیان داشت  افزایش بهای نهاده های تولید(شامل هزینه های مواد، دستمزد و سربار)متاثراز تغییر نرخ ارز و نیز افزایش سطح عمومی قیمت ها، منجر به افزایش قیمت تمام شده و قیمت فروش گردیده است، لذا با افزایش نرخ اخذ شده، تحقق فروش و سودبودجه شده متصور می باشد.\n\n",
        "persian_date": "1403-02-20 13:28:00",
        "date": 1715261280000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/291010/«کاسپین»-افزایش-نرخ-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کاسپین تأمین در  12 ماهه منتهی به اسفند 1402 سود خالصی معادل 454 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 328 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از رشد 39 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. کاسپین به ازای هر سهم نیز 3245 ریال سود شناسایی کرد.  درآمد عملیاتی 12 ماهه 44% رشد داشت و با افزایش پایین تر و معادل 42% در بهای تمام شده، سود عملیاتی با رشد 47 درصدی به 738 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-02-16 11:37:00",
        "date": 1714909020000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/290791/این-داروساز-در-یک-سال-اخیر-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کاسپین تامین در مدت 1 ماهه منتهی به فروردین 1403 حدود 171 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nفروش فروردین ماه گذشته  107 میلیارد تومان بود. درآمد فروش این شرکت در مدت 1 ماهه منتهی به فروردین 1403 نسبت به دوره مشابه سال گذشته 60 درصد رشد داشت.\n",
        "persian_date": "1403-02-06 22:56:00",
        "date": 1713999360000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/290416/نگاهی-به-فروش-یکماهه-\"کاسپین\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کاسپین تامین در مدت 12 ماهه منتهی به اسفند 1402 حدود 1659 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nفروش ماه اسفند 85 میلیارد تومان بود. درآمد فروش این شرکت در مدت 12 ماهه منتهی به اسفند 1402 نسبت به دوره مشابه سال گذشته 44 درصد رشد داشت.\n\n",
        "persian_date": "1403-01-09 16:58:00",
        "date": 1711645080000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/288694/فروش-این-داروساز-در-اسفند-ماه-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کاسپین تامین در مدت 11 ماهه منتهی به بهمن 1402 حدود 1573 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که در مقایسه با مدت مشابه سال 1401 افزایش 44 درصدی داشت. فروش ماه بهمن 155 میلیارد تومان بود و نسبت به مهر 14 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1402-12-08 15:27:00",
        "date": 1709047620000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/286944/افت-فروش-«کاسپین»-در-بهمن"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کاسپین تامین در مدت 10 ماهه منتهی به دی 1402 حدود 1418 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش ماه دی 169 میلیارد تومان و بالاترین میزان فروش ماهانه شرکت بود. فروش 10 ماهه حاکی از رشد 43% نسبت به دوره مشابه قبل است. رشد فروش نیز ناشی از افزایش نرخ و مقدار فروش بوده است.\n\n",
        "persian_date": "1402-11-07 12:52:00",
        "date": 1706359920000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/284918/«کاسپین»-از-فروش-10-ماهه-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کاسپین تأمین در 9  ماهه منتهی به آذر سود خالصی معادل 335 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 46 درصدی سود در 9  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nکاسپین به ازای هر سهم نیز 2394 ریال سود شناسایی کرد. سودناخالص به 581 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-11-01 20:51:00",
        "date": 1705783860000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/284112/این-داروساز-از-سود-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کاسپین تامین در مدت 9 ماهه منتهی به آذر 1402 حدود 1249 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش ماه آذر 152 میلیارد تومان و بالاترین میزان فروش ماهانه شرکت بود. فروش 9 ماهه حاکی از رشد 39% نسبت به دوره مشابه قبل است.\n\n",
        "persian_date": "1402-10-06 01:10:00",
        "date": 1703639400000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/282631/فروش-آذر-ماه-«کاسپین»-رکورد-زد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کاسپین تامین در مدت 8 ماهه منتهی به آبان 1402 حدود 1097 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که در مقایسه با مدت مشابه سال 1401 افزایش 38 درصدی داشت. فروش ماه آبان 140 میلیارد تومان بود و نسبت به مهر 7 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1402-09-06 12:50:00",
        "date": 1701089400000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/280728/«کاسپین»-در-8-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کاسپین تامین در مدت 7  ماهه منتهی به مهر 1401 حدود 956 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nفروش ماه مهر 147 میلیارد تومان بود. درآمد فروش این شرکت در مدت 7 ماهه منتهی به مهر 1402 نسبت به دوره مشابه سال گذشته 37 درصد رشد داشت.\n",
        "persian_date": "1402-08-07 09:50:00",
        "date": 1698573000000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/278994/\"کاسپین\"-در-7-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کاسپین تامین در مدت 6 ماهه منتهی به شهریور 1402 حدود 810 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش ماه شهریور 147 میلیارد تومان بود.\n",
        "persian_date": "1402-07-04 19:51:00",
        "date": 1695757860000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/276593/«کاسپین»-در-6-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کاسپین تامین در مدت 5 ماهه منتهی به مرداد 1402 حدود 662 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش ماه مرداد 145 میلیارد تومان بود.\n\n",
        "persian_date": "1402-06-07 11:50:00",
        "date": 1693309800000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/275401/این-داروساز-از-عملکرد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کاسپین تأمین در خصوص علت افزایش سود شفاف سازی کرد.\nهم چنین شرکت قصد برگزاری  مناقصه دو مرحله ای دو دستگاه هواساز و سه دستگاه اگزاسن فن دارد.\n",
        "persian_date": "1402-05-09 16:14:00",
        "date": 1690820040000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/273830/«کاسپین»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کاسپین تأمین در خصوص برخی موارد عملکرد شفاف سازی کرد.\n",
        "persian_date": "1402-04-19 15:29:00",
        "date": 1689002940000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/272057/توضیحات-«کاسپین»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کاسپین تامین در مدت 3 ماهه منتهی به خرداد 1402 حدود 375 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش ماه خرداد 138 میلیارد تومان بود.\n\n",
        "persian_date": "1402-04-05 12:12:00",
        "date": 1687781520000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/271016/سهامداران-این-داروساز-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کاسپین تأمین در 12ماهه منتهی به اسفند 1401 سود خالصی معادل 328 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 51 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.شرکت داروسازی کاسپین تأمین همچنین به ازای هر سهم نیز سود 2340 ریالی ساخت. سود ناخالص نیز با رشد 38 درصدی همراه شد و به 531 میلیارد تومان رسید.\n",
        "persian_date": "1402-02-27 20:10:00",
        "date": 1684354200000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/268379/بررسی-عملکرد-\"کاسپین\"-در-12-ماهه-1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کاسپین تأمین اعلام نمود  افزایش بهای نهاده های تولید (شامل هزینه های مواد، دستمزد و سربار) ، متاثر از تغییرات نرخ ارز و نیز افزایش سطح عمومی قیمت ها ، منجر به افزایش قیمت تمام شده و قیمت فروش گردیده است، لذا با افزایش نرخ اخذ شده، تحقق فروش و سود بودجه شده متصور می باشد.\n\n\n",
        "persian_date": "1402-02-19 10:06:00",
        "date": 1683626760000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/267932/«کاسپین»-از-افزایش-نرخ-های-فروش-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کاسپین تامین در مدت 12 ماهه منتهی به دی 1401 حدود 1154 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش ماه اسفند 62 میلیارد تومان بود.\n",
        "persian_date": "1402-01-08 15:27:00",
        "date": 1680017220000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/265808/\"کاسپین\"-در-اسفند--ماه-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کاسپین تامین در مدت 11 ماهه منتهی به بهمن 1401 حدود 1093 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش ماه بهمن 100 میلیارد تومان بود.\n",
        "persian_date": "1401-12-06 18:43:00",
        "date": 1677350580000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/264132/«کاسپین»-در-11-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کاسپین تامین در مدت 10 ماهه منتهی به دی 1401 حدود 992 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش ماه دی 96 میلیارد تومان بود.\n",
        "persian_date": "1401-11-05 12:22:00",
        "date": 1674649320000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/262260/روند-فروش-\"کاسپین\"-در-10-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت داروسازی کاسپین تأمین در 9 ماهه منتهی به آذر حسابرسی نشده به سود خالص 230 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 26 درصدی همراه بود. \nاین شرکت به ازای هر سهم نیز سود 1648 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 40 درصدی به 896 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 405 میلیارد تومانی شد.\n",
        "persian_date": "1401-10-29 18:15:00",
        "date": 1674152100000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/261581/رشد-26-درصدی-سود-در-«کاسپین»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کاسپین تامین در مدت 9 ماهه منتهی به آذر 1401 حدود 896 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش ماه آذر 101 میلیارد تومان بود.\n\n",
        "persian_date": "1401-10-05 17:06:00",
        "date": 1672074360000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/259932/«کاسپین»-در-9-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کاسپین تامین در مدت 8 ماهه منتهی به آبان 1401 حدود 795 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش ماه آبان 95 میلیارد تومان بود.\nبیشتر بدانید:\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n",
        "persian_date": "1401-09-06 12:24:00",
        "date": 1669551840000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/258261/افت-فروش-«کاسپین»-در-آبان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کاسپین تأمین از افزایش نرخ فروش محصولات خبر داد. کاسپین بیان نمود  افزایش هزینه های عوامل تولید (شامل هزینه های مواد، دستمزد و سربار) ، متاثر از سیاست های ارزی و نیز افزایش سطح عمومی قیمت ها ، منجر به افزایش قیمت تمام شده و قیمت فروش گردیده است، لذا با افزایش نرخ اخذ شده، تحقق فروش و سود بودجه شده متصور می باشد.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-25 15:06:00",
        "date": 1668611160000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/257547/رشد-نرخ-های-فروش-در--داروسازی-کاسپین-تأمین"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت داروسازی کاسپین تأمین در 6 ماهه منتهی به شهریور حسابرسی نشده به سود خالص 158 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 37 درصدی همراه بود. \nاین شرکت به ازای هر سهم نیز سود 2259 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 44 درصدی به 587 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 274 میلیارد تومانی شد.\n",
        "persian_date": "1401-07-30 09:43:00",
        "date": 1666431780000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/255556/رونمایی-«کاسپین»از-عملکرد-6-ماهه-خود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کاسپین تامین در مدت 6 ماهه منتهی به شهریور 1401 حدود 587 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n",
        "persian_date": "1401-07-09 14:37:00",
        "date": 1664635020000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/254510/«کاسپین»-از-فروش-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کاسپین تامین در مدت 5 ماهه منتهی به مرداد 1401 حدود 478 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش ماه مرداد 108 میلیارد تومان بود.\n",
        "persian_date": "1401-06-07 11:37:00",
        "date": 1661773020000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/252728/جهش-سنگین-فروش-\"کاسپین\"-در-5-ماهه"
    },
    {
        "text": " بورس24 : بر اساس تصویب سهامداران داروسازی کاسپین تامین، مقرر شده تا این شرکت افزایش سرمایه 100 درصدی به مبلغ 700.000 میلیون ریال داشته باشد.\n این افزایش سرمایه از محل آورده نقدی و مطالبات حال شده سهامداران خواهد بود.\nلازم به ذکر است هم اکنون میزان سرمایه ثبت شده  کاسپین 700.000 میلیون ریال بوده که با این افزایش 100 درصدی به 1.400.000 میلیون ریال خواهد رسید.\nخبر تکمیلی...\nامروز چهارشنبه (19 مرداد) مجمع عمومی فوق العاده شرکت داروسازی کاسپین تامین  با حضور 75 درصد از سهامدارانش و به منظور افزایش سرمایه برگزار شد.\nبر همین اساس و با تصویب سهامداران داروسازی کاسپین تامین، مقرر شده تا این شرکت افزایش سرمایه 100 درصدی به مبلغ 700.000 میلیون ریال داشته باشد.\n این افزایش سرمایه از محل آورده نقدی و مطالبات حال شده سهامداران خواهد بود.\nیادآور می شود؛ بهسازی آزمایشگاه میکروبی، اصلاح ساختار مالی و اصلاح جی ام پی بخش نیمه جامدات  کاسپین تامین برخی ازبرنامه های این شرکت به شمار می رود که نیاز به تامین منابع مالی دارد.\nرشد تولیدات و درآمد\nبا توجه بر طرح و سیاست های اعلام شده از سوی هیات مدیره؛ با این میزان افزایش سرمایه، میزان تولید محصولات تزریقی سالانه رشد 7 درصد  را تجربه خواهد کرد.\nهمچنین تولید محصولات شربتی کاسپین تامین نیز  سالیانه 3 درصد افزایش می یابد.\nاز سویی دیگر پروژه بهسازی نیمه جامدات درسال 1401 به بهره برداری خواهد رسید که می تواند در برآورد مقدار تولیدو فروش محصولات این شرکت تاثیر مثبتی به همراه داشته باشد.\nلازم به ذکر است ؛هم اکنون میزان سرمایه ثبت شده  کاسپین 700.000 میلیون ریال بوده که با این افزایش 100 درصدی به 1.400.000 میلیون ریال خواهد رسید.\n",
        "persian_date": "1401-05-19 16:02:00",
        "date": 1660147320000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/251443/افزایش-سرمایه -100-درصدی-کاسپین"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کاسپین تامین در مدت 4 ماهه منتهی به تیر 1401 حدود 370 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش ماه تیر 108 میلیارد تومان بود.\n\n",
        "persian_date": "1401-05-05 17:26:00",
        "date": 1658942760000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/250729/روند-فروش-«کاسپین»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت داروسازی کاسپین تأمین از عملکرد 3 ماهه خود گزارش داد. کاسپین در 3 ماهه منتهی به خرداد حسابرسی نشده  برای هر سهم 814 ریال سود محقق کرد این درحالیست که در دوره مشابه سال قبل شرکت برای هر سهم 103 ریال سود ساخته بود که نسبت به مدت مشابه قبل 691 درصد افزایش پیدا کرده است. درآمدهای عملیاتی این شرکت با افزایش 131 درصدی به 262 میلیارد تومان  و سود خالص با افزایش691 درصدی به 57 میلیارد تومان رسید\nبرای اطلاع از رشد بورس فردا روی لینک کلیک کنید.↪️\nبرای اطلاع از بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از علت افزایش قیمت دلار و سکه روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-30 11:26:00",
        "date": 1658402760000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/249575/«کاسپین»در-3-ماهه-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت داروسازی کاسپین تأمین از دریافت مجوز افزایش بیش از ده درصدی نرخ فروش محصولات تزریقی و غیر تزریقی خود خبر داد. همچنین این شرکت اعلام کرد افزایش هزینه های عوامل تولید (شامل هزینه های مواد، دستمزد و سربار) ، متاثر از سیاست های ارزی و نیز افزایش سطح عمومی قیمت ها ، منجر به افزایش قیمت تمام شده و قیمت فروش گردیده است، لذا با افزایش نرخ اخذ شده، تحقق فروش و سود بودجه شده متصور می باشد.\nبرای اطلاع از اخبار ویژه بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از تحلیل بورس امروز تهران کلیک کنید↪️\nبرای مشاهده نبض بازار بورس امروز روی لینک کلیک کنید↪️\n\n",
        "persian_date": "1401-04-25 17:45:00",
        "date": 1657993500000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/248976/افزایش-نرخ-فروش-محصولات-«کاسپین»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 100 درصدی شرکت داروسازی کاسپین تأمین از محل مطالبات حال شده سهامداران و آورده نقدی را صادر کرد.\n",
        "persian_date": "1401-04-08 16:08:00",
        "date": 1656518880000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/248033/موافقت-سازمان-بورس-با-افزایش-سرمایه-این-دارویی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کاسپین تامین در مدت 3 ماهه منتهی به خرداد 1401 حدود 262 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش ماه خرداد 96 میلیارد تومان بود.\n\n",
        "persian_date": "1401-04-06 16:32:00",
        "date": 1656347520000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/247713/«کاسپین»-در-3-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کاسپین تامین در مدت 2 ماهه منتهی به اردیبهشت 1401 حدود 166 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش ماه اردیبهشت 90 میلیارد تومان بود.\n\n",
        "persian_date": "1401-03-07 15:58:00",
        "date": 1653753480000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/245490/«کاسپین»-در-اردیبهشت-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت داروسازی کاسپین تأمین  در 12 ماهه منتهی به اسفند برای هر سهم 3103 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 44 درصدی داشته است. سود ناخالص با افزایش 54 درصدی به 385 میلیارد تومان و سود خالص به 217 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-02-21 12:00:00",
        "date": 1652270400000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/243775/عملکرد-کاسپین-تامین-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کاسپین تامین در مدت 1 ماهه منتهی به فروردین 1401 حدود 76 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. همچنین فروش این شرکت به نسبت فروردین سال قبل رشد حدودا 216 درصدی داشته است.\n\n",
        "persian_date": "1401-02-06 17:10:00",
        "date": 1650993000000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/242835/افزایش-فروش-فروردین-ماه-کاسپین"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت داروسازی کاسپین تأمین توضیحاتی در خصوص افتتاح پروژه بازسازی 5 خط آمپول و سایت پریفیلد ارائه نمود شرکت بیان کرد ساخت پروژه های بهسازی پنج خط آمپول و ایجاد خط تولید پریفیلد شرکت منطبق با اصول GMP به اتمام رسیده و قابل بهره برداری می باشد.\n\n",
        "persian_date": "1401-01-30 11:28:00",
        "date": 1650367680000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/242085/«کاسپین»خبر-از-افتتاح-پروژه-بازسازی-5-خط-آمپول-و-سایت-پریفیلد-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کاسپین تأمین در خصوص علت افزایش تخفیفات فروش اسفند ماه 1400 شفاف سازی کرد.لذا علت افزایش تخفیفات فروش ناشی از سیاست شرکت در خصوص کاهش موجودی محصول نزد شرکت های پخش و همچنین با توجه به منظور نمودن ذخیره تخفیفات مربوط به موجودی های محصول نزد شرکت های پخش در تاریخ 29 اسفند 1400 میزان تخفیفات در اسفند ماه نسبت به ماه های گذشته افزایش یافته است.\n\n",
        "persian_date": "1401-01-15 10:09:00",
        "date": 1649066940000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/241267/شفاف-سازی-«کاسپین»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کاسپین تامین در مدت 12 ماهه منتهی به اسفند 1400 حدود 812 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش ماه اسفند 18 میلیارد تومان بود.\n\n",
        "persian_date": "1401-01-08 15:07:00",
        "date": 1648480020000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/240850/«کاسپین»-در-12-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت داروسازی کاسپین تأمین افزایش سرمایه 100 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی ،آورده نقدی با سلب حق تقدم از سهامداران فعلی  به تصویب رساند.\nلذا به منظور اصلاح ساختار مالی و تامین سرمایه در گردش ، اجرای پروژه بازسازی و اصلاح فضاهای تولید محصولات نیمه جامد، اجرای بهسازی آزمایشگاه میکرو بیولوژی که در تاریخ 1400.12.01 به تصویب هیئت مدیره رسیده و جهت اظهارنظر به حسابرس و بازرس قانونی ارسال شده، ارائه می گردد.\n\n",
        "persian_date": "1400-12-08 11:07:00",
        "date": 1645960020000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/239259/افزایش-سرمایه-100-درصدی-«کاسپین»-تصویب-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کاسپین تامین در مدت 11 ماهه منتهی به بهمن 1400 حدود 794 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که سهم بهمن از فروش 80 میلیارد تومان می باشد.\nبرای اطلاع از افزایش سرمایه های جدید سهم ها روی لینک کلیک کنید.↪️\nبرای اطلاع از پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها روی لینک کلیک کنید↪️\n\n",
        "persian_date": "1400-12-05 10:16:00",
        "date": 1645697760000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/238940/بررسی-روند-فروش-در«کاسپین»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کاسپین تامین در مدت 10 ماهه منتهی به دی 1400 حدود 714 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که سهم دی از فروش 72 میلیارد تومان می باشد.\n\n",
        "persian_date": "1400-11-05 15:54:00",
        "date": 1643126040000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/236822/«کاسپین»-در-10-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کاسپین تأمین در 9ماهه منتهی به آذر حسابرسی نشده برای هر سهم 2603ریال سود محقق کرد.که نسبت به مدت مشابه قبل 65درصد افزایش پیدا کرده است.سود ناخالص با افزایش 68درصدی  به 313میلیارد تومان و مجموع درآمدهای عملیاتی به 642میلیارد تومان رسید.\n",
        "persian_date": "1400-10-30 18:16:00",
        "date": 1642702560000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/236052/«کاسپین»در-9-ماهه-آذر-2603ریال-سود-ساخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کاسپین تأمین  جزئیات هزینه های انرژی مصرفی خود را منتشر کرد.\n\n",
        "persian_date": "1400-10-13 11:04:00",
        "date": 1641207840000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/234522/جزئیات-هزینه-انرژی-«کاسپین»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کاسپین تامین در مدت 9 ماهه منتهی به آذر 1400 حدود 642 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که سهم آذر از فروش 74 میلیارد تومان می باشد.\n\n",
        "persian_date": "1400-10-05 18:03:00",
        "date": 1640541780000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/233732/فروش-9-ماهه-«کاسپین»-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کاسپین تامین در مدت 8 ماهه منتهی به آبان 1400 حدود 568 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش ماه اخیر 80 میلیارد تومان بود.\n\n",
        "persian_date": "1400-09-04 15:00:00",
        "date": 1637852400000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/231441/«کاسپین»-از-عملکرد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کاسپین تأمین در خصوص تغییرات سود شفاف سازی نمود. این شرکت اعلام نمود به دلیل افزایش قیمت نهاده های تولیدی و متناسب با آن افزایش نرخ محصولات و ایجاد سرمایه در گردش مناسب جهت تامین مواد اولیه سود عملیاتی شرکت با رشد مواجه شد.\n\n",
        "persian_date": "1400-09-03 10:34:00",
        "date": 1637750040000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/231209/شفاف-سازی-«کاسپین»-در-خصوص-تغییرات-سود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کاسپین تامین در مدت 7 ماهه منتهی به مهرماه 1400 حدود 488 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n",
        "persian_date": "1400-08-05 18:17:00",
        "date": 1635358620000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/229269/عملکرد-«کاسپین»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کاسپین تأمین در 6 ماهه منتهی به شهریور برای هر سهم 1655 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 78 درصدی داشته است. \n\n",
        "persian_date": "1400-07-29 19:55:00",
        "date": 1634846100000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/228509/«کاسپین»-در-6-ماهه-چقدر-سود-ساخت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت داروسازی کاسپین تأمین اعلام نمود اقدام به اخذ پروانه تولید آمپول فاموتیدین نموده است. با توجه به اینکه مصرف محصول آمپول رانیتیدین در سال گذشته ممنوع گردید آمپول\n فاموتیدین جایگزین آن گردیده و بالطبع بازار مشابه برای محصول جدید دور از انتظار نیست. لازم به توضیح است پروانه تولید آمپول فاموتیدین در کشور، اولین بار برای شرکت داروسازی کاسپین تامین صادر گردیده و\n اقدامات جهت اخذ قیمت از سازمان غذا و دارو در جریان می باشد. مجوز مربوطه در 20 شهریور صادر شده و پس از اطمینان از تامین مواد اولیه لازم، افشاء صورت پذیرفته است. پیش بینی می شود از سه ماهه چهارم سال\n جاری تولید آن آغاز گردد.\n \n",
        "persian_date": "1400-07-06 10:28:00",
        "date": 1632824880000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/226339/رونمایی-داروسازی-کاسپین-تأمین-از-محصول-جدید"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت داروسازی کاسپین تامین در مدت 6 ماهه منتهی به شهریور 1400 حدود 408میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-07-03 19:08:00",
        "date": 1632596880000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/225996/«کاسپین»-در-۶-ماهه-چقدر-فروش-داشت-؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت داروسازی کاسپین تأمین اعلام نمود که با توجه به تصمیمات و سیاست های ابلاغی الویت های ارزی، خرید مواد اولیه برخی از محصولات از گروه (نرخ دولتی) به گروه (نرخ نیمایی)\n منتقل و متعاقبا این موضوع منجر به افزایش قیمت تمام شده و قیمت فروش گردیده است.\n \n",
        "persian_date": "1400-06-24 15:23:00",
        "date": 1631719380000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/225240/افزایش-نرخ-فروش-محصولات-«کاسپین»"
    },
    {
        "text": " \n",
        "persian_date": "1400-06-09 13:10:00",
        "date": 1630415400000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/224234/تغییر-بیش-از-١٠-درصد-در-نرخ-خرید-مواد-اولیه-«کاسپین»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت داروسازی کاسپین تأمین اعلام نمود باتوجه به افزایش چشمگیر نرخ مواد اولیه موثره و مواد جانبی نرخ برخی از محصولات تزریقی و غیر تزریقی افزایش یافته است. علی\n الرغم پی گیری از سازمان غذا و دارو افزایش نرخ محصولات متناسب با افزایش نرخ نهاده های تولید نمی باشد.\n \n",
        "persian_date": "1400-06-09 13:03:00",
        "date": 1630414980000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/224233/افزایش-نرخ-های-فروش-محصول-در-«کاسپین»"
    },
    {
        "text": " \n",
        "persian_date": "1400-06-06 14:47:00",
        "date": 1630162020000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/223906/روند-فروش-«کاسپین»-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت داروسازی کاسپین تامین در 3 ماهه منتهی به خرداد برای هر سهم 103 ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش 72 درصدی داشته است.\n \n",
        "persian_date": "1400-04-31 09:40:00",
        "date": 1626946800000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/221518/افت-٧٢-درصدی-سود-در-«کاسپین»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،شرکت داروسازی کاسپین تامین در 3 ماهه منتهی به خرداد 1400 حدود 114 میلیارد تومان درآمد داشت.درآمد خرداد حدود 50 میلیارد تومان می باشد.\n \n",
        "persian_date": "1400-04-06 14:04:00",
        "date": 1624802640000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/219769/روند-فروش-ماهانه-داروسازی-کاسپین-تامین-در-سال-های-اخیر"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت داروسازی کاسپین تامین در مدت 2 ماهه 1400 حدود 64 میلیارد تومان درآمد به دست آورد.\n \n",
        "persian_date": "1400-03-05 14:12:00",
        "date": 1622038320000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/217948/«کاسپین»-از-فروش-۶۴-میلیارد-تومانی-خود-در-٢ماهه-خبر-داد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت داروسازی کاسپین تامین در 12 ماهه منتهی به اسفند 99 برای هر سهم 2154 ریال سود محقق کرد که به نسبت دوره قبل رشد 36 درصدی داشته است.\n \n",
        "persian_date": "1400-02-29 17:19:00",
        "date": 1621444740000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/217171/١٢ماهه-داروسازی-کاسپین-تامین-چگونه-گذشت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت داروسازی کاسپین تامین در مدت 1 ماهه منتهی به فروردین 1400 حدود 24 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n",
        "persian_date": "1400-02-06 17:43:00",
        "date": 1619458980000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/215812/داروسازی-کاسپین-تامین-در-١ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-10 19:49:00",
        "date": 1617133740000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/214111/«کاسپین»-پرونده-١٢ماهه-را-اینگونه-بست"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-14 14:13:00",
        "date": 1612275180000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/211752/پیش-بینی-سود-٢٢٠تومانی-برای-«کاسپین»-در-سال-جاری"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-17 20:46:00",
        "date": 1599425160000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/204059/روند-فروش-ماهانه-داروسازی-کاسپین-تامین-در-سال-های-اخیر"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-12 21:00:00",
        "date": 1593637200000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/200653/پرونده-فصل-اول-داروسازی-کاسپین-تامین-با-فروش-١٠۴-میلیاردی-بسته-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-07 17:25:00",
        "date": 1593278700000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/200287/صدور-مجوز-افزایش-سرمایه-کاسپین-تامین"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-19 15:29:00",
        "date": 1591630140000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/199082/افزایش-در-نرخ-مواد-اولیه-کاسپین-تأمین"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-19 11:33:00",
        "date": 1591615980000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/199070/افزایش-نرخ-فروش-محصولات-داروسازی-کاسپین-تأمین"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-18 19:24:00",
        "date": 1591557840000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/199038/داروسازی-کاسپین-تامین-۶۴-میلیارد-تومان-در-٢ماهه-محصول-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-20 19:29:00",
        "date": 1589052540000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/197296/فروش-داروسازی-کاسپین-تامین-در-فروردین-در-کانال-٣٠-میلیارد-تومان-بود"
    },
    {
        "text": "\n",
        "persian_date": "1399-02-03 01:20:00",
        "date": 1587518400000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/196094/تصویب-افزایش-سرمایه-۵۶-درصدی-کاسپین-تامین"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-03 01:20:00",
        "date": 1587518400000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/196087/توقف-تولید-یک-محصول-در-کاسپین-تأمین"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-25 01:20:00",
        "date": 1586740800000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/195568/١٢ماهه-داروسازی-کاسپین-تامین-چگونه-گذشت؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-19 01:20:00",
        "date": 1583716800000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/194019/داروسازی-کاسپین-تامین-در-١١-ماهه-٣۶۴-میلیارد-تومان-محصول-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-15 01:20:00",
        "date": 1580779200000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/192187/داروسازی-کاسپین-تامین-فروش-٣٣٣-میلیاردی-را-تاچ-کرد"
    },
    {
        "text": "",
        "persian_date": "1403-06-03 18:25:00",
        "date": 1724523900000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/192081/پاسخ-کاسپین-تأمین-به-سوالات-کنفرانس-خبری"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-26 01:20:00",
        "date": 1579137600000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/191266/داروسازی-کاسپین-تامین-فروش-٢٩٣-میلیاردی-را-تاچ-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-12 01:20:00",
        "date": 1575336000000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/189066/داروسازی-کاسپین-تامین-با-فروش-آبان-رکورد-زد"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-18 01:20:00",
        "date": 1570670400000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/186534/١٧۴میلیارد-تومان-درآمد-فروش-حاصل-عملکرد-داروسازی-کاسپین-در-۶ماهه"
    },
    {
        "text": "\n",
        "persian_date": "1398-05-12 01:20:00",
        "date": 1564795200000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/183688/داروسازی-کاسپین-تأمین-مجوز-افزایش-نرخ-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-30 01:20:00",
        "date": 1563672000000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/182991/دارو-سازی-کاسپین-تامین-از-نتایج-عملکرد-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1397-10-04 16:55:00",
        "date": 1545756900000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/174990/افزایش-سرمایه-سنگین-این-داروساز-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1397-09-20 10:34:00",
        "date": 1544524440000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/174340/داروسازی-کاسپین-تأمین-از-نتیجه-مزایده-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1397-09-20 10:16:00",
        "date": 1544523360000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/174337/مزایده-داروسازی-کاسپین-تأمین-نتیجه-ای-نداشت"
    },
    {
        "text": " \n",
        "persian_date": "1397-08-28 18:16:00",
        "date": 1542651360000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/173396/داروسازی-کاسپین-تأمین-مزایده-برگزار-می-کند"
    },
    {
        "text": " \n",
        "persian_date": "1397-07-11 14:06:00",
        "date": 1538575560000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/171456/داروسازی-کاسپین-تأمین-کنفرانس-برگزار-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1397-06-07 16:18:00",
        "date": 1535559480000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/169718/برگزاری-یک-مزایده-در--داروسازی-کاسپین-تأمین"
    },
    {
        "text": " \n",
        "persian_date": "1397-03-29 14:57:00",
        "date": 1529420220000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/166611/اصلاحیه-ای-از-داروسازی-کاسپین-تامین"
    },
    {
        "text": " \n",
        "persian_date": "1397-03-29 12:30:00",
        "date": 1529411400000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/166603/این-داروساز-مجوز-افزایش-نرخ-محصولات-خود-را-دریافت-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1396-10-23 19:57:00",
        "date": 1515873420000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/160714/برنامه-افزایش-سرمایه-سنگین-یک-داروساز-تصویب-شد!!!"
    },
    {
        "text": " به گزارش بورس24 ؛ احمد علیرضا بیگی با اشاره به جلسه صبح امروز فراکسیون نمایندگان ولایی با مسعود کرباسیان وزیر اقتصاد اظهار داشت: در این جلسه درباره مهمترین مسائل اقتصادی کشور از جمله وضعیت مناطق\n آزاد، قاچاق و به ویژه دو موضوع مهم سپرده گذاران موسسه کاسپین و لایحه مالیات بر ارزش افزوده مطالبی از سوی وزیر اقتصاد مطرح شد و ادامه مباحث به جلسه هفته آینده موکول شد.\n وی درباره مطالب مطرح شده در خصوص لایحه مالیات بر ارزش افزوده گفت: هفته آینده لایحه مالیات بر ارزش افزوده به صحن مجلس می آید و چون این قانون تاثیر زیادی در اقتصاد کشور دارد و یک قانون کلیدی برای\n پوشش دادن مشکلات کنونی مالیاتی است، مجلس اهتمام جدی نسبت به آن خواهد داشت و وزیر اقتصاد هم امروز به سوالات اعضای فراکسیون پاسخ داد.\n عضو کمیسیون شوراها و امور داخلی کشور خاطرنشان کرد: در حال حاضر به دلیل اینکه در رابطه با برخی محصولات سازوکار دریافت مالیات بر ارزش افزوده مشخص نیست، دولت هزینه مالیاتی را به صورت یکجا از\n تولیدکننده دریافت می کند که این منجر به افزایش قیمت تمام شده و در نتیجه، ترجیح داده شدن کالاهای خارجی به داخلی می شود؛ بنابراین مجلس به دنبال حل این مشکل است\n علیرضا بیگی همچنین با اشاره به مطرح شدن موضوع مطالبات سپرده گذاران موسسه کاسپین در جلسه امروز با وزیر اقتصاد تصریح کرد: آقای کرباسیان در این جلسه اعلام کرد که مطالبات سپرده گذاران کاسپین تا هفته\n آینده و تا سقف ۲۰۰ میلیون تومان پرداخت می شود و به این ترتیب ۹۸ درصد مطالبات سپرده‌گذاران کاسپین، پرداخت شده تلقی خواهد شد.\n وی افزود: پرداخت این میزان از مطالبات سپرده گذاران کاسپین با توجه به خط اعتباری دولت که به میزان ۴۰۰ میلیارد تومان بازشده، صورت می گیرد.\n عضو کمیسیون شوراها و امور داخلی کشور خاطرنشان کرد: به گفته آقای کرباسیان، مطالبات دو درصد باقیمانده سپرده گذاران کاسپین که معادل ۵ هزار میلیارد تومان است، توسط مقام قضایی از محل فروش اموال کاسپین\n به تدریج پرداخت خواهد شد.\n منبع: مهر\n",
        "persian_date": "1396-07-16 11:00:00",
        "date": 1507460400000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/157628/پرداخت-۹۸-درصد-مطالبات-سپرده‌گذاران-کاسپین-تا-هفته-آینده"
    },
    {
        "text": " به گزارش بورس24 ؛علی وقف‌چی نماینده مردم زنجان و طارم در مجلس شورای اسلامی از نشست نمایندگان خواهان طرح سوال از رئیس‌جمهور درباره وضعیت موسسات مالی با علی لاریجانی رئیس قوه مقننه خبر داد\n و گفت: در این جلسه مقرر شد با توجه به اقدامات صورت گرفته برای حل مشکلات سپرده‌گذاران کاسپین فرصتی به رئیس‌جمهور داده شود و این موضوع با تعامل حل و فصل شود.\n وی با بیان اینکه طرح سوال از رئیس‌جمهور منتفی نشده، ادامه داد: جمع‌بندی جلسه طراحان سوال از رئیس‌جمهور با رئیس مجلس بر این شد که فعلاً طرح سوال از رئیس‌جمهور مسکوت بماند\n تا نتایج اقدامات برای حل مشکلات سپرده‌گذاران در موسسه کاسپین مشخص شود.\n نماینده مردم زنجان و طارم در مجلس افزود: با توجه به اینکه پرونده موسسه مالی و اعتباری کاسپین به دلیل نظارت پایین بانک مرکزی به قوه قضائیه ارجاع شده، در جلسه اخیر نظر بر این شد که اقدامی صورت نگیرد\n که وضعیت نامناسبی پیش بیاید.\n وقف‌چی با بیان اینکه سران قوا تاکنون جلساتی برای حل مشکل سپرده‌گذاران کاسپین داشته‌اند، اضافه کرد: در جلسات آتی که سران قوه درباره این موضوع خواهند داشت این موضوع تعیین تکلیف\n می‌‌شود.\n منبع: تسنیم\n",
        "persian_date": "1396-06-08 08:54:00",
        "date": 1504083240000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/156511/سوال-از-رئیس‌جمهور-درباره-موسسات-مالی-به-کجا-کشید؟"
    },
    {
        "text": " به گزارش بورس24 ؛ رحیم زارع سخنگوی کمیسیون اقتصادی مجلس شورای اسلامی از تهیه طرح دوفوریتی برای ساماندهی مؤسسات مالی و اعتباری در کمیسیون اقتصادی پارلمان خبر داد و گفت: در صورت تصویب\n نهایی این طرح، مؤسسات مالی و اعتباری مشکل‌دار ذیل بانک‌های معتبر قرار می‌گیرند.\n وی با بیان اینکه \"در حال بررسی این طرح هستیم\"، ادامه داد: در این طرح به‌دنبال تعیین تکلیف سپرده‌گذاران هستیم تا هرچه سریع‌تر مشکلات ایجادشده، برطرف شود.\n سخنگوی کمیسیون اقتصادی مجلس با تأکید بر اینکه مردم نیز باید در نظام بانکی سپرده‌گذاری کنند، افزود: به‌دلیل اینکه برخی از مدیران مؤسسات مالی که امروز دچار مشکلات شده‌اند دارای سواد\n پولی و مالی نیستند برای سپرده‌گذاران مشکلات فراوانی ایجاد کرده‌اند.\n زارع با اعلام اینکه بدهی مؤسسه مالی و اعتباری کاسپین حدود 8 هزار و 600 میلیارد تومان است، اضافه کرد: تاکنون 3 هزار و 800 میلیارد تومان از دارایی‌های این مؤسسه شناسایی شده است.\n وی با بیان اینکه اخیراً حدود 500 میلیارد تومان از دارایی‌های جدید این مؤسسه مالی و اعتباری کشف شده، اظهار داشت: نهادهای اطلاعاتی و امنیتی در حال شناسایی اموال و املاک این مؤسسه مالی و اعتباری\n هستند تا از طریق فروش آنها مشکلات سپرده‌گذاران حل شود.\n منبع: تسنیم\n",
        "persian_date": "1396-04-28 08:35:00",
        "date": 1500453300000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/155221/سپرده-گذاران-کاسپین-بخوانند--کشف-۵۰۰-میلیارد-تومان-از-دارایی‌های-جدید-این-مؤسسه"
    },
    {
        "text": " بورس24 : یک مقام مسئول بانک مرکزی گفت: تنها ۸۰ شعبه‌ کاسپین که اسامی آنها در سایت بانک مرکزی وجود دارد مجاز به پرداخت سپرده‌ها هستند و اتفاقی که در خارج از این شعب رخ دهد، مورد تائید این بانک نیست. \nبه گزارش ایلنا و به نقل از ایبِنا، عباس کمره‌ای در پاسخ به این سوال که وقتی که سپرده‌ گذاران موسسه کاسپین به شعب مراجعه می کنند، اعلام می شود که تنها 50 درصد سپرده‌ها به مردم برمی‌گردد و مابقی را به حساب سودی می گذارند که در سالهای گذشته، سپرده گذار از تعاونی های منحله دریافت کرده است، افزود: بر اساس اعلام بانک مرکزی، سپرده‌های تا سقف 20 میلیون تومان، به سپرده‌گذاران برگردانده شده است و تعیین تکلیف سپرده های تا 50 میلیون تومان هم تا پیش از عید فطر آغاز شد و مردم می توانند به شعب منتخب مراجعه کرده و پولشان را پس بگیرند.\nمدیرکل نظارت بر بانکها و موسسات اعتباری بانک مرکزی افزود: در واقع کار به این ترتیب است که تعاونی های غیرمجاز، از یک تاریخی به بعد، انحلال یافته‌اند و بنابراین از زمان انحلال به بعد، فعالیت اقتصادی نداشته‌اند و موسسه منحل شده است؛ بنابراین سودی نمی‌تواند بپردازد.\nوی ادامه داد: موضوع دیگر این است که زمانی که سپرده گذار به شعب کاسپین برای دریافت سپرده خود مراجعه می کند، شعب 90 درصد وجه را پس می دهند، این پرداخت به صورت علی الحساب است و زمانی که دارایی تعاونی‌های منحله به صورت کامل شناسایی شود، تصمیم های بعدی اتخاذ خواهد شد؛ در مورد سپرده های ده میلیون تومانی، بیست میلیون تومانی و 50 میلیون تومانی، روش کار ما این بود که البته پرداخت سپرده های زیر 100 میلیون تومان هم به زودی آغاز می‌شود.\nاین مقام مسئول در بانک مرکزیگفت: البته این روش را بانک مرکزی خود به تنهایی اتخاذ نکرده، بلکه راهکاری است که با همکاری و هماهنگی قوه قضاییه در جلسه ای که برگزار شد، به توافق رسید و بر اساس آن هم، اقدام می شود.\nکمره ای توضیح داد: به عنوان مثال اگر فردی ده میلیون تومان سپرده دارد، سود دوران انحلال به بعد آن کنار می‌رود و بنابراین اگر جمع سپرده و سود، ده میلیون تومان می شود، 9 میلیون تومان به صورت علی الحساب باید به مشتری پرداخت شود. البته همانطور که گفتم زمانی که نقل و انتقال دارایی‌ها قطعی شده باشد و میزان دارایی ها روشن باشد، وارد مراحل بعدی می شویم.\nمدیرکل نظارت بر بانک ها و موسسات اعتباری بانک مرکزی اظهار داشت: این روش کار، از سوی شعب کاسپین لازم الاجرا است؛ ضمن اینکه یادمان باشد که هر هشت تعاونی منحله در مجموع حدود 400 تا 430 شعبه داشتند و امروز فقط 80 شعبه کاسپین که مجوز بانک مرکزی را دارند و اسامی آنها در سایت بانک مرکزی موجود است، اجازه پرداخت سپرده ها را دارند؛ بنابراین تعداد شعب مجاز هم اکنون 80 شعبه است و مابقی شعبی که متعلق به تعاونی های منحله هستند، باید تعطیل شوند و ما هم به نیروی انتظامی اسامی آنها را اعلام کرده ایم. بنابراین در آن شعبی که خارج از این فهرست 80 گانه است، هر اتفاقی بیفتد، غیرمجاز است و مورد تائید بانک مرکزی نیست.\nاین مقام مسئول در بانک مرکزی تاکید کرد: اگر سپرده گذار فرشتگان و هفت تعاونی منحله که پولش را می خواهند، باید به سایت موسسه اعتباری کاسپین مراجعه کرده و اسامی شعب مجاز را مشاهده و اقدام کند.\nوی با بیان اینکه در حال حاضر امر تسویه سپرده های ده میلیون تومانی، بیست میلیون تومانی و 50 میلیون تومانی در حال انجام است، گفت: در حال حاضر کاسپین با 80 شعبه فعالیت می‌کند و اکنون کاسپین یک موسسه اقتصادی است و باید شعب اقتصادی هم داشته باشد؛ بنابراین اگر در یک شهرستان شعبه نداشته باشد، سپرده گذار می‌تواند به نزدیک ترین شهری که نام شعب آن در فهرست 80 گانه شعب مجاز کاسپین برای تسویه سپرده ها است، مراجعه کند البته حتی الامکان سعی شده که در شهرهای بزرگ و استانهای مهم، شعب وجود داشته باشد.\nکمره‌ای در پاسخ به این سوال که شعبی که جزو آن فهرست نیستند نباید کار تسویه با مردم را انجام دهند، تاکید کرد: این شعب اصلا نباید کار تسویه انجام بدهند؛ این شعب در حال تعطیلی هستند و اگر این کار را صورت دهند، غیرمجاز است و به مدیریت واحد در این پرونده لطمه وارد می شود.\nوی اظهار داشت: در این میان اگر مردم به مشکلی برخورد کردند که خارج از ضوابط، سپرده ها به آنها برگردانده می شود، مراتب را با اداره رسیدگی به شکایات بانک مرکزی در میان بگذارند تا همکاران ما رسیدگی کنند.\n",
        "persian_date": "1396-04-17 17:25:00",
        "date": 1499534700000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/154828/هشدار-بانک-مرکزی-به-سپرده‌گذاران-کاسپین"
    },
    {
        "text": " عباس کمره‌ای در گفتگو باخبرنگار مهردر خصوص جدیدترین مراحل ساماندهی پرونده سپرده گذاران موسسه اعتباری کاسپین در پاسخ به این سوال که وقتی که\n سپرده‌گذاران این موسسه به شعب مراجعه می کنند، اعلام می شود که تنها ۵۰ درصد سپرده‌ها به مردم برمی‌گردد و مابقی را به حساب سودی می گذارند که در سالهای گذشته، سپرده گذار از تعاونی های\n منحله دریافت کرده است. آیا این کار قانونی است، گفت: بر اساس اعلام بانک مرکزی، سپرده‌های تا سقف ۲۰ میلیون تومان، به سپرده‌گذاران برگردانده شده است و تعیین تکلیف سپرده های تا ۵۰ میلیون\n تومان هم تا پیش از عید فطر آغاز شد و مردم می توانند به شعب منتخب مراجعه کرده و پولشان را پس بگیرند.\n مدیرکل نظارت بر بانکها و موسسات اعتباری بانک مرکزی افزود: در واقع کار به این ترتیب است که تعاونی های غیرمجاز، از یک تاریخی به بعد، انحلال یافته‌اند و بنابراین از زمان انحلال به بعد، فعالیت\n اقتصادی نداشته‌اند و موسسه منحل شده است؛ بنابراین سودی نمی‌تواند بپردازد. موضوع دیگر این است که زمانی که سپرده گذار به شعب کاسپین برای دریافت سپرده خود مراجعه می کند، شعب ۹۰ درصد وجه را\n پس می دهند، این پرداخت به صورت علی الحساب است و زمانی که دارایی تعاونی‌های منحله به صورت کامل شناسایی شود، تصمیم های بعدی اتخاذ خواهد شد. در مورد سپرده های ده میلیون تومانی، بیست میلیون تومانی\n و ۵۰ میلیون تومانی، روش کار ما این بود که البته پرداخت سپرده های زیر ۱۰۰ میلیون تومان هم به زودی آغاز می‌شود.\n وی تصریح کرد: البته این روش را بانک مرکزی خود به تنهایی اتخاذ نکرده، بلکه راهکاری است که با همکاری و هماهنگی قوه قضاییه در جلسه ای که برگزار شد، به توافق رسید و بر اساس آن هم، اقدام می شود. به\n عنوان مثال اگر فردی ده میلیون تومان سپرده دارد، سود دوران انحلال به بعد آن کنار می‌رود و بنابراین اگر جمع سپرده و سود، ده میلیون تومان می شود، ۹ میلیون تومان به صورت علی الحساب باید به مشتری\n پرداخت شود. البته همانطور که گفتم زمانی که نقل و انتقال دارایی‌ها قطعی شده باشد و میزان دارایی ها روشن باشد، وارد مراحل بعدی می شویم.\n کمره‌ای گفت: این روش کار، از سوی شعب کاسپین لازم الاجرا است؛ ضمن اینکه یادمان باشد که هر هشت تعاونی منحله در مجموع حدود ۴۰۰ تا ۴۳۰ شعبه داشتند و امروز فقط ۸۰ شعبه کاسپین که مجوز بانک مرکزی را\n دارند و اسامی آنها در سایت بانک مرکزی موجود است، اجازه پرداخت سپرده ها را دارند؛ بنابراین تعداد شعب مجاز هم اکنون ۸۰ شعبه است و مابقی شعبی که متعلق به تعاونی های منحله هستند، باید تعطیل شوند و ما\n هم به نیروی انتظامی اسامی آنها را اعلام کرده ایم. بنابراین در آن شعبی که خارج از این فهرست ۸۰ گانه است، هر اتفاقی بیفتد، غیرمجاز است و مورد تائید بانک مرکزی نیست.\n این مقام مسئول در بانک مرکزی تاکید کرد: اگر سپرده گذار فرشتگان و هفت تعاونی منحله که پولش را می خواهند، باید به سایت موسسه اعتباری کاسپین مراجعه کرده و اسامی شعب مجاز را مشاهده و اقدام کند. هم اینک\n امر تسویه سپرده های ده میلیون تومانی، بیست میلیون تومانی و ۵۰ میلیون تومانی در حال انجام است. در حال حاضر کاسپین با ۸۰ شعبه فعالیت می‌کند و اکنون کاسپین یک موسسه اقتصادی است و باید شعب اقتصادی\n هم داشته باشد؛ بنابراین اگر در یک شهرستان شعبه نداشته باشد، سپرده گذار می تواند به نزدیک ترین شهری که نام شعب آن در فهرست ۸۰ گانه شعب مجاز کاسپین برای تسویه سپرده ها است، مراجعه کند. البته حتی\n الامکان سعی شده که در شهرهای بزرگ و استانهای مهم، شعب وجود داشته باشد.\n کمره‌ای در پاسخ به این سوال که شعبی که جزو آن فهرست نیستند نباید کار تسویه با مردم را انجام دهند، تاکید کرد: این شعب اصلا نباید کار تسویه انجام بدهند. آنها در حال تعطیلی هستند و اگر این کار را\n صورت دهند، غیرمجاز است و به مدیریت واحد در این پرونده لطمه وارد می شود.\n وی اظهار داشت: در این میان اگر مردم به مشکلی برخورد کردند که خارج از ضوابط، سپرده ها به آنها برگردانده می شود، مراتب را با اداره رسیدگی به شکایات بانک مرکزی در میان بگذارند تا همکاران ما رسیدگی\n کنند.\n",
        "persian_date": "1396-04-17 08:19:00",
        "date": 1499501940000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/154803/هشدار-جدید-بانک-مرکزی-به-سپرده‌گذاران-کاسپین"
    },
    {
        "text": " بورس24 : رئیس کمیسیون اقتصادی مجلس گفت: مقرر شده تا پرداخت مبلغ ۵۰ میلیون تومان به سپرده‌ گذاران کاسپین در دستور کار بانک مرکزی قرار گیرد.محمد رضا پورابراهیمی رئیس کمیسیون اقتصادی مجلس شورای اسلامی در گفت‌ و گویی با اشاره به جلسه کمیسیون متبوعش که با حضور وزیر اقتصاد و رئیس کل بانک مرکزی برگزار شد، اظهار داشت: موضوع جلسه امروز سوال برخی نمایندگان از رئیس کل بانک مرکزی درباره آخرین وضعیت موسسات اعتباری غیر مجاز و در راس آنها موسسه کاسپین بود که در دستور کار قرار گرفت. وی افزود: در این جلسه آقایان سیف و طیب‌ نیا گزارشی درباره آخرین اقدامات بانک مرکزی برای سر و سامان دادن به وضعیت موسسات مالی غیر مجاز ارائه کردند که عمدتا این گزارش ناظر بر این بود که اقدامات کوتاه مدت‌ شان تصمیم‌ گیری برای پرداخت مبالغ کم تا 50 میلیون تومان است که ظاهرا شروع شده است.\nاو گفت: در این گزارش اعلام شد که حدود 90 درصد از مبالغ سپرده‌ گذاران را به صورت علی‌ الحساب پرداخت کنند و همچنین مقرر شد تا بقیه موارد را نیز به شکل مرتب و طی گزارش‌ هایی به کمیسیون ارائه شود.رئیس کمیسیون اقتصادی مجلس شورای اسلامی با بیان اینکه در این جلسه مقرر شد تا بانک مرکزی ظرف هفته‌ های آینده برنامه زمان‌ بندی خود را برای حل‌ و فصل باقی مشکلات سپرده‌ گذاران ارائه دهد، تصریح کرد: همچنین درباره دارایی‌ های موسسه کاسپین که به تازگی در نقاط مختلف کشور کشف شده، دستگاه‌ های قضایی و وزارت اطلاعات در کل کشور وارد این پرونده شده‌ اند و متاسفانه شاهد هستیم که هر روز خبر پیدا شدن دارایی‌ های موسسه کاسپین که در حساب‌ هایی به غیر از نام این موسسه است، به گوش می‌ رسد که با کمک وزارت اطلاعات و دستگاه‌ های نظارتی کشف و در اختیار بانک مرکزی قرار می‌ گیرد.پورابراهیمی گفت: در رابطه با سامان‌ دهی دیگر موسسات نیز در این جلسه تصمیم‌ گیری صورت گرفت و مقرر شد تا پایان اسفند ماه سال جاری و بر اساس ظرفیت‌ های قانونی که در اختیار بانک مرکزی قرار داده شده، هیچ عذری در قبال وجود حتی یک موسسه مالی غیر مجاز از جانب بانک مرکزی غیر قابل قبول باشد.وی در پایان خاطرنشان کرد: البته تعدادی از نمایندگان از توضیحات وزیر اقتصاد قانع نشدند و قرار شد تا این موضوع در صحن علنی مطرح شود.\nمنبع: تسنیم \n",
        "persian_date": "1396-04-13 15:13:00",
        "date": 1499181180000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/154692/کشف-دارایی‌-های-جدید-موسسه-کاسپین-توسط-وزارت-اطلاعات-"
    },
    {
        "text": " بورس24 : تعدادی از سپرده گذاران موسسه کاسپین امروز (چهارشنبه) در مقابل خبرگزاری جمهوری اسلامی (ایرنا) تجمع کردند و خواهان انعکاس خواسته هایشان از طریق این رسانه به گوش مسئولان شدند. \nتجمع کنندگان ضمن سر دادن شعارهایی از رسانه ها خواستند حرف های آنها را نیز بشنوند و بنویسند.\nیکی از مدیران خبرگزاری ایرنا برای شنیدن صحبت های نماینده سپرده گذاران در جمع آنان حضور یافت و نسبت به پیگیری خواسته های تجمع کنندگان قول مساعد داد.\nبه گفته نماینده تجمع کنندگان، کاسپین موسسه ای است که از سال 1393 با ادغام تعاونی فرشتگان و هفت تعاونی دیگر با تائیدیه بانک مرکزی تشکیل شد و همه مستندات این ادغام و مجوز بانک مرکزی موجود است.\nوی ادامه داد: «هشت تعاونی تحت عنوان موسسه آرمان ایرانیان در اداره ثبت شرکت ها در بورس ثبت شدند و بعد از این اقدام بانک مرکزی به طور رسمی در خرداد ماه 1394 اعلام کرد که موسسه فرشتگان – که از جمله تعاونی های ادغام شده در کاسپین است - از شمول موسسات غیر مجاز خارج شده است و مردم می توانند در این موسسه سپرده گذاری کنند.»\nوی مدعی شد: «بعد از این، بانک مرکزی در 11 اسفند ماه 1394 نامه ای به شورای پول و اعتبار داد و در آن اعلام کرد که هشت تعاونی منحل است؛ به دنبال آن، تابلوهای کاسپین آماده شد و موسسه آرمان ایرانیان به کاسپین تغییر یافت.»\nنماینده تجمع کنندگان موسسه کاسپین افزود: «بعد از آن، بانک مرکزی در تاریخ 27 اسفندماه 1394 اعلام کرد که موسسه کاسپین به طور رسمی می تواند کار کند و مجوز رسمی آن صادر شد.»\nوی همچنین مدعی شد:  «در فروردین ماه 1395 نامه ای صادر شد که کلیه موسسات و بانک های کشور می توانند با کاسپین همکاری اقتصادی داشته باشند؛ بعد از آن، در اردیبهشت ماه 1395 در نامه ای به نیروی انتظامی، کلیه تابلوهای سر در بانک ها تغییر پیدا کرد و به کاسپین تبیدل شد.»\nوی ادعا کرد:  «مردم در این مدت با استعلام هایی که از بانک مرکزی گرفتند، در این موسسه سپرده گذاری کردند و بانک مرکزی هم اعلام کرد در موسسه های سرمایه گذاری کنید که ما اسمشان را در سایت منتشر کردیم.»\nوی همچنین گفت که دیروز پیامک داده اند و منابع سپرده شان را کمتر از نصف اعلام کرده اند!\nمنبع: ایرنا \n",
        "persian_date": "1396-04-08 22:15:00",
        "date": 1498688100000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/154467/تکرار-سریال-تجمع-سپرده‌-گذاران-کاسپین،-این-بار--در-مقابل-یک-خبرگزاری!---"
    },
    {
        "text": " مجمع داروسازی کاسپین روز چهارشنبه با حضور ۹۴.۶۲درصد سهامداران در تهران تشکیل شد.به گزارش خبرنگار بورس24 ؛ مجمع این شرکت ۲۱۰۰ریال سود معادل 80 درصد از سود تحقق یافته در مجمع را تقسیم کرد.\n هیات رئیسه مجمع:\n آقای محمد رضا شانه ساز پور شوشتری به‌عنوان رئیس مجمع\n آقای فرشاد ملک وند فرد به‌عنوان ناظرمجمع\n آقای علی اصغری به‌عنوان ناظرمجمع\n آقای مجید عنابی به‌عنوان منشی مجمع\n در این حلسه مجید عنابی، مدیر عامل شرکت داروسازی کاسپین تامین در جمع صاحبان سهام گفت: شرکت در صنعت تولید و توزیع انواع محصولات دارویی ، غذایی آرایشی و بهداشتی فعالیت دارد و رشد فروش محصولات شرکت\n نسبت به سال گذشته ۲۲درصد بوده است.\n وی افزود: این شرکت نسبت به سایر شرکت ها در بازارهای داخلی رتبه هفدهم را کسب نموده است.\n به گفته وی؛ راه اندازی خطوط محصولات سرنگ آماده تزریق، ورود به عرصه داروهای گیاهی، سرمایه گذاری در عرصه داروهای بیو تکنولوژی و تولید قراردادی در شرکت های همکار از برنامه های آتی شرکت\n است.\n او توسعه بازار های صادراتی، شیوه تامین مالی جدید و تکمیل پروژه های احتمالی در دست اقدام را از دیگر برنامه های این شرکت برشمرد.\n",
        "persian_date": "1396-03-18 12:12:00",
        "date": 1496923920000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/153744/تقسیم-سود-جذاب-در-مجمع-کاسپین"
    },
    {
        "text": "به گزارش خبرنگار پارلمانی خبرگزاری تسنیم جمعی از سوادآموزان نهضت سوادآموزی، مالباختگان مؤسسات اعتباری «کاسپین» و «آرمان» صبح امروز (سه‌شنبه، 16 خرداد) مقابل ساختمان مجلس شورای اسلامی تجمع کردند.\nسوادآموزان نهضت سوادآموزی در این تجمع خواهان تعیین تکلیف و وضعیت استخدامی‌شان بودند و از طرفی سپرده‌گذاران و مالباختگان مؤسسات اعتباری کاسپین و آرمان نیز خواهان تعیین تکلیف سپرده‌ها و نیز بازگرداندن سپرده‌هایشان بودند.\nسپرده‌گذاران مؤسسات اعتباری کاسپین و آرمان با سردادن شعارهایی خواهان توجه رئیس و نمایندگان مجلس به وضعیت‌شان بودند.\n",
        "persian_date": "1396-03-16 10:50:00",
        "date": 1496746200000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/153686/تجمع-مالباختگان-«کاسپین»-و-«آرمان»-مقابل-مجلس"
    },
    {
        "text": " به گزارش ایبِنا، براساس اطلاعیه و جدول زمان‌بندی اعلام شده از سوی بانک مرکزی جمهوری اسلامی ایران و جدول زمانبندی مبنی بر زمان‌بندی پاسخگویی به مطالبات و سپرده سپرده‌گذاران\n تعاونی منحله فرشتگان از سوی موسسه کاسپین، امروز ۱۳ خردادماه ۱۳۹۶، سپرده‌گذاران و مشتریانی که حرف اول نام‌خانوادگی آن‌ها با حروف ( ج – چ – ح – خ ) شروع می‌شود،\n می‌توانند جهت تعیین تکلیف سپرده‌های خویش بر اساس اولویت‌های یاد شده، به شعب ۲۰ گانه موسسه کاسپین مراجعه نمایند.\n \n",
        "persian_date": "1396-03-13 13:15:00",
        "date": 1496495700000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/153602/-امروز-نوبت-مراجعه-کدام-مشتریان-تعاونی-منحله-فرشتگان-است؟"
    },
    {
        "text": "",
        "persian_date": "1396-03-01 08:53:00",
        "date": 1495443180000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/153133/-در-پی-تجمع-اعتراضی-سپرده‎گذاران-مؤسسه-اعتباری-کاسپین-در-مشهد--معاون-دادستان:-عدم-پاسخگویی-و-نظارت-بانک-مرکزی-مسئله-آفرین-شده-است"
    },
    {
        "text": " بورس24 : امنیت سپرده‌ گذاران «کاسپین» هم به مناظره انتخاباتی آمده است. اکنون سوال اینجاست که واقعا امنیت موسسه‌ ای که مجوز بانک مرکزی را با خود همراه دارد، بر عهده کیست؟ \nرئیس کل بانک مرکزی در این باره گفته: مجوز ما برای خود کاسپین بوده و مسئول سپرده‌ گذاران آن هستیم. متاسفانه این روزها همه مشکلات هشت تعاونی غیرمجازی که از گذشته فعالیت و در مجموعه کاسپین گرد هم آمدند را گردن این موسسه می ‌اندازند.\nوی تاکید کرد: در حالی که کاسپین موسسه دارای مجوز بانک مرکزی است که هیچ مشکلی ندارد، چرا می‌ گویید کاسپین؟ چون می‌ خواهید آن را به مجوزی که بانک مرکزی اعطا کرده ربط دهید. در حالی که این موسسه هیچ مشکلی ندارد و آنچه که اکنون اتفاق افتاده مربوط به سپرده ‌گذاران تعاونی ‌های آن از جمله فرشتگان است.\nاو گفته: باید از کسانی که مسوول اصلی فعالیت این تعاونی ‌ها بوده و در نهایت کار آنها را به اینجا رسانده‌ اند سوال بپرسید وگرنه ما در بانک مرکزی تصمیم به تجمیع آنها گرفته تا بتوانیم ساماندهی ‌شان کنیم. \nبر این اساس بانک مرکزی مسئولیت کاسپین را برعهده گرفته و با مشارکت این بانک و با پیگیری‌ هایی مراجع قضایی تاکنون نقل وانتقال هفت تعاونی به کاسپین اتمام یافته و از زمانی که کامل به کاسپین منتقل شوند، آنگاه تامین امنیت آنها با کاسپین و بانک مرکزی است.\nمنبع: ایسنا \n",
        "persian_date": "1396-02-23 03:14:00",
        "date": 1494645240000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/152795/تامین-امنیت-سرمایه-سپرده‌-گذاران-کاسپین-بر-عهده-کیست؟-"
    },
    {
        "text": " \n",
        "persian_date": "1396-02-20 14:06:00",
        "date": 1494425160000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/152726/در-مجمع-«موسسه-اعتباری-کاسپین»-چه-تصمیمی-اخذ-شد؟"
    },
    {
        "text": " بورس24 : تصویر زیر پیام سپرده گذاران موسسه اعتباری کاسپین را به رئیس جمهور نشان می دهد. منبع: فردا نیوز \n\n",
        "persian_date": "1396-02-09 19:56:00",
        "date": 1493495760000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/152274/پیام-سپرده-گذاران-کاسپین-به-رییس-جمهور-"
    },
    {
        "text": " \n",
        "persian_date": "1396-01-27 10:55:00",
        "date": 1492340100000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/151672/«اعتباری-کاسپین»-در-تدارک-مجمع"
    },
    {
        "text": " بورس24 : سپرده گذاران موسسه مجاز کاسپین امروز هم مقابل ساختمان بانک مرکزی تجمع کردند تا شاید پس از ۴ ماه به بخشی از پولشان در آستانه شب عید برسند.\nتعدادی از سپرده گذاران موسسه مالی کاسپین که قفل شدن سپرده هایشان در این موسسه ظاهراً مجاز، وارد چهارمین ماه شده است بار دیگر برای رساندن صدای اعتراض و نگرانی خود به گوش مسئولان بانک مرکزی و دولت یازدهم راهی میرداماد شده و مقابل ساختمان بانک مرکزی تجمع کردند.سپرده گذاران کاسپین که به اعتماد مجوز بانک مرکزی در این موسسه سپرده گذاری کرده اند، نگران آینده سرمایه های شان هستند و از بانک مرکزی درخواست رسیدگی فوری به مشکلاتشان را دارند.البته طبق گفته عباس کمره یی مدیر کل نظارت بر بانک ها، بانک مرکزی در حال بررسی مشکلات موسسه کاسپین بوده و برای این کار در مرحله نخست در تلاش برای انتقال دارایی و بدهی های تعاونی های منحله در این موسسه است.ولی با این وجود سپرده گذارانی که در مقابل ساختمان بانک مرکزی تجمع کرده اند از بی اعتنایی مدیران این بانک نسبت به حل مشکلات شان در آستانه سال جدید ناراحت هستند و در همین راستا هم شعارهایی اعتراضی سر دادند؛ این افراد خواهان اقدام عملی و سریع مسئولان در این معظل فراگیر در سراسرکشور هستند.ولی الله سیف رییس کل بانک مرکزی، در مصاحبه ای با روزنامه همشهری و درارتباط با تعجیل در صدور مجوز کاسپین گفته است: صدور مجوز برای این مؤسسه، یک کار کاملا طبیعی و فرایندی حساب‌شده بود که این فرایند باید تا آخر ادامه پیدا می‌ کرد منتهی در میانه راه اتفاقاتی رخ داد که سامان دادن تعاونی‌ های هشت‌ گانه در قالب مؤسسه کاسپین را تحت‌ تأثیر قرار داد ولی بانک‌ مرکزی همچنان همان فرایند را دنبال می‌ کند.\nاول اینکه تعاونی‌ های هشت‌ گانه همگی فعالیت خود را در دوره قبل از حضور ما در بانک‌ مرکزی شروع کرده بودند و نخستین اقدام این بود که باید این تعاونی‌ ها ساماندهی شوند. وی افزود: اگر مسیری را که انتخاب شده است، طی کنیم با سرعت بالاتری می‌ توانیم به نتیجه مطلوب برسیم. البته برخی از این تعاونی‌ ها از ابتدا تمکین نمی‌ کردند که ما به آنها تذکر دادیم و برخورد کردیم تا بالاخره قبول کردند در یک مؤسسه واحد ادغام شوند.\nمنبع: تسنیم\n",
        "persian_date": "1395-12-18 16:46:00",
        "date": 1488991560000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/150276/سپرده-گذاران-کاسپین-باز-هم-تجمع-کردند"
    },
    {
        "text": " به گزارش ایسنا، در اواخر اسفندماه 1394 در جریان ساماندهی موسسات غیرمجاز، با طی فرآیندی چند تعاونی اعتبار که در مجموعه‌ای تحت عنوان \"آرمان ایرانیان\" فعالیت می‌کردند، مجوز فعالیت\n رسمی در بازار پول را از بانک مرکزی دریافت کرده و به عنوان پنجمین موسسه اعتباری مجاز بانک مرکزی ثبت شدند.\n ‏‎‏‎تعاونی‌های فرشتگان، الزهرا مشهد، حسنات اصفهان، دامداران و کشاورزان کرمانشاه، بدر توس مشهد، پیوند، امید جلین گرگان و عام کشاورزان مازندران هشت تعاونی بودند که در مجموع با\n تغییر نام \"آرمان ایرانیان\"، \"کاسپین\" شدند.\n البته صدور مجوز کاسپین مشروط بر انحلال این هشت تعاونی بود و با سرمایه حدود 300 میلیون تومانی انجام شد. در این میان مدیر عامل و اعضای هیات مدیره موسسه اعتباری کاسپین موظف شدند تا در راستای وظایف خود\n با طی مراحل حسابرسی، کارشناسی و ارزیابی لازم برای تعیین ارزش و انتقال دارایی‌ها و بدهی‌ها و همچنین برآورد میزان مازاد یا کسری هر یک از تعاونی‌های هشتگانه فرایند ادغام را انجام دهند.\n در نهایت با نظارت بانک مرکزی همه تعاونی‌ها با تصمیم سهامداران منحل شدند و در پی آن مجوز فعالیت موسسه اعتباری کاسپین توسط بانک مرکزی صادر شد.\n البته این نقل و انتقال دارایی‌ها و بدهی‌ها به معنی عدم مسوولیت تعاونی‌های منحله در خصوص کسری‌های احتمالی نبود و مسوولیت پاسخگویی به این کسری درقبال سپرده‌های مردم برعهده\n هیات های تصفیه ، سهامداران و مدیران تعاونی‌های منحله نیز قرار گرفت.\n ‏‎‏‎موسسه کاسپین هم مکلف شد نسبت به طرح دعاوی علیه سهامداران و مدیران تعاونی‌هایی که کسری احتمالی داشتند در مرجع قضایی اقدام کنند، ولی در ادامه شرایط به گونه‌ای پیش رفت که\n با برخی مسائل پیش آمده ظاهرا اوضاع تعاونی‌های تحت فعالیت کاسپین چندان مناسب نبود وتعاونی ها با کمبود نقدینگی مواجه شدند .\n ‏‎‏‎این در حالی است که در روزهای اخیر با وجود این‌که بارها بانک مرکزی اعلام کرده است وظیفه پاسخگویی و رسیدگی به درخواست‌های سپرده‌گذاران تعاونی‌های تحت مجموعه\n کاسپین برعهده هیات مدیره و مدیرعامل این موسسه است، اما همچنان تجمعات مقابل بانک مرکزی ادامه دارد. البته این بانک گفته بود که تعلل مدیران کاسپین و تعاونی‌های منحله در این رابطه از عوامل اصلی\n جریان های اخیر بوده است.\n اما پیگیری‌های ایسنا درباره روند رسیدگی به امور کاسپین، از مسوولان مرتبط از این حکایت دارد که تاکنون انتقال‌هایی از دارایی‌های چهار تعاونی‌ تحت مجموعه کاسپین انجام شده است ،به\n گونه‌ای که90 درصد دارایی‌ها و بدهی‌های تعاونی‌های اعتباری دامداران و کشاورزان کرمانشاه و حسنات اصفهان و همچنین میزان قابل توجهی از دارایی‌ها و بدهی های تعاونی های بدر طوس و\n الزهرا مشهد با وصول گزارشات ارزیابی کارشناسان رسمی به کاسپین منتقل شده است.\n ‏‎‏‎ظاهرا امور مربوط به تعاونی‌های امید جلین، عام کشاورزان، پیوند و البته فرشتگان که این روزها پرحاشیه‌ترین تعاونی کاسپین محسوب شده در حال انجام بوده و تا پایان اسفندماه\n امسال تمامی امور مربوط به فرایند نقل و انتقال این تعاونی‌ها انجام خواهد شد.\n ‏‎‏‎این در حالی است که فرآیند ارزیابی املاک و اموال تعاونی‌های منحله توسط کارشناسان رسمی دادگستری انجام شده و طبق مقررات، اموال و املاک و دارایی‌های تمام تعاونی‌ها به\n کاسپین منتقل می‌شوند. در رابطه با فرشتگان نیز ظاهرا ارزیابی و کارشناسی املاک و دارایی‌ها توسط کارشناسان رسمی دادگستری متشکل از نمایندگان هیات تصفیه تعاونی فرشتگان، هیات مدیره کاسپین و\n کارشناس مرضی‌الطرفین در حال انجام بوده و با انتقال دارایی‌ها طبق قانون، انتقال پرسنل فرشتگان به موسسه اعتباری کاسپین نیز همانند سایر تعاونی‌ها انتقال به اتمام خواهد رسید.\n اما موضوعی که در تجمعات سپرده‌گذاران کاسپین مطرح و نسبت به آن اعتراض دارند مربوط به آن است که چه زمانی می‌توانند پول‌های خود را دریافت کنند و چه زمانی تکلیف آنها مشخص می‌شود.\n آن طور که به ایسنا اعلام شده مشکل فعلی کمبود نقدینگی است که با توجه به هجوم سپرده‌گذاران به شعب بوجود آمده است، بنابراین باید تمامی اموال و دارایی‌های مربوط به تعاونی‌های منحله به\n کاسپین منتقل شود تا این موسسه اعتباری متناسب با دارایی‌های هر تعاونی بتواند تدابیر لازم را نسبت به پرداخت سود و سپرده‌های مردم را اتخاذ کند. در عین حال که باید توجه داشت موسسه کاسپین تحت\n نظارت بانک مرکزی بوده و در هر شرایطی در نهایت این بانک نیز موظف به پاسخگویی در قبال سپرده‌گذاران آن خواهد بود.\n",
        "persian_date": "1395-11-19 10:25:00",
        "date": 1486463100000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/148538/-احتمال-تعیین-تکلیف-تعاونی‌های-کاسپین-تا-پایان-سال--شرط-پرداخت-وجوه-سپرده‌گذاران"
    },
    {
        "text": " به گزارش خبرگزاری تسنیم، بانک مرکزی با صدور اطلاعیه ای اعلام کرد: این بانک در جهت تکالیف قانونی و قانون تنظیم بازار غیرمتشکل پولی\n مصوب سال 1383 و آئین‌نامه اجرایی قانون مذکور مصوب سال 1386 و مصوبه مورخ 1390.2.27شورای پول و اعتبار اقدامات لازم به منظور ساماندهی بازار غیرمتشکل پولی از جمله تعاونی‌های اعتبار را از\n سنوات گذشته در دستور کار خود قرار داده است.\n در این جهت، شورای پول و اعتبار با صدور مجوز موسسه اعتباری کاسپین مشروط به انحلال تعاونی‌های اعتبار فرشتگان، الزهرا، دامداران و کشاورزان کرمانشاه، عام کشاورزان مازندران، حسنات، پیوند، بدر توس و\n امید جلین موافقت کرد. متعاقباً با توجه به انحلال تعاونی‌های یادشده، مجوز فعالیت موسسه اعتباری کاسپین با سرمایه 3.000 میلیارد ریال در مورخ 1394.12.27 صادر شد.\n مدیرعامل و اعضای هیئت مدیره موسسه اعتباری کاسپین موظف شدند در جهت وظایف خود با طی مراحل حسابرسی، ‌کارشناسی و ارزیابی لازم برای تعیین ارزش و انتقال دارایی‌ها و بدهی‌ها و همچنین برآورد\n میزان مازاد یا کسری هریک از تعاونی‌های منحله 8 گانه، اقدام کنند. نقل و انتقال دارایی‌ها و بدهی‌ها به معنی عدم مسئولیت تعاونی‌های منحله درخصوص کسری احتمالی نخواهد بود و مسئولیت\n پاسخگویی به کسری احتمالی دارایی‌های انتقال یافته در قبال سپرده‌های شهروندان در هر یک از آنها، بر عهده سهامداران و مدیران تعاونی‌های منحله است.\n موسسه اعتباری کاسپین مکلف شده است نسبت به طرح دعوی علیه سهامداران و مدیران تعاونی‌های مذکور که کسری دارایی دارند، در مرجع قضایی اقدام کند.\n متاسفانه به رغم تاکیدات مکرر بانک مرکزی جمهوری اسلامی ایران و دریافت تعهد‌نامه‌های لازم مبنی بر تسریع در ارزیابی و انتقال دارایی‌ها و بدهی‌های تعاونی‌های منحله، مدیرعامل و\n اعضای هیئت مدیره موسسه اعتباری کاسپین در انجام تکالیف و ایفای تعهدات قصور کرده و فرایند ساماندهی تعاونی‌های 8 گانه یادشده را با کندی مواجه کرده‌اند که برخورد قانونی لازم با آنان به عمل\n خواهد آمد.\n مدیران موسسه اعتباری کاسپین به دلیل وصول دستورات مغایر با رویه تعیین شده درخصوص ساماندهی تعاونی‌های منحله 8 گانه و برخلاف مفاد نامه‌های بانک مرکزی و تعهدنامه‌های مربوطه و بدون کسب\n نظر این بانک و براساس دستور مرجع قضایی در یکی از استان های کشور، مبنی بر نصب تابلوی موسسه اعتباری کاسپین در تمام شعب تعاونی‌ها و تعویض دفترچه‌های سپرده‌گذاران تعاونی‌های منحله\n به رغم عدم تکمیل فرایند نقل و انتقال دارایی‌ها، بدهی‌ها و تعیین کسری یا مازاد آن‌ها اقدام کرده و عملاً موجب عدم توانایی موسسه اعتباری کاسپین در مدیریت تامین نقدینگی و پاسخگویی به\n سپرده‌گذاران تعاونی‌های مذکور و اعتراض سپرده‌گذاران شده اند.\n بر این اساس، پاسخگویی به سپرده‌گذاران تعاونی‌‌های منحله 8 گانه از سوی مدیرعامل و اعضای هیئت مدیره موسسه اعتباری کاسپین پس از انجام فرایند نقل و انتقال دارایی‌ها و بدهی‌ها و\n با مسئولیت مستقیم سهامداران و مدیران تعاونی‌های منحله درخصوص جبران کسری دارایی‌ها، امکان‌پذیر خواهد بود. در این رابطه هماهنگی‌های لازم با دادسرای جرایم پولی و بانکی با هدف تقویم\n دارایی‌ها و رسیدگی به نحوه چگونگی پرداخت سپرده‌ها صورت گرفته و متعاقباً اطلاع‌رسانی خواهد شد.\n بانک مرکزی جمهوری اسلامی ایران با تاکید بر مسئولیت سهامداران و هیئت مدیره تعاونی‌های غیرمجاز منحله 8 گانه مذکور، به استناد مجوز فعالیت موسسه اعتباری کاسپین، اقدامات لازم را از طریق این موسسه\n به منظور صیانت از دارایی‌ تعاونی‌های موصوف و مدیریت انتقال دارایی و بدهی تعاونی‌ها و مشخص کردن میزان مازاد یا کسری دارایی هر یک از آنها را اعمال و مراتب را به مرجع قضایی اعلام خواهد\n کرد تا متعاقباً حسب تصمیم مرجع مذکور از محل دارایی‌های تقویم شده، نسبت به پرداخت سپرده‌ سپرده‌گذاران تعاونی‌های مذکور از جانب موسسه کاسپین اقدام شود.\n",
        "persian_date": "1395-11-12 09:23:00",
        "date": 1485854580000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/148123/-اقدامات-جدید-و-آتی-بانک-مرکزی-برای-پرداخت-سپرده-کاسپینی‌ها-با-مدیران-کاسپین-برخورد-می‌شود-"
    },
    {
        "text": " بورس24 : شرکت داروسازی کاسپین تامین (کاسپین) در اصلاحیه عملکرد 6 ماهه منتهی به شهریور ماه بدون تغییر در سود هر سهم خود مبلغ 4 میلیارد ریال از سایر درامدهای غیر عملیاتی کاسته و به عنوان درامد سرمایه\n گذاری ها منظور کرد..\n \n",
        "persian_date": "1395-08-06 14:21:00",
        "date": 1477578060000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/142310/تفکیک-درآمدها-در-«کاسپین»"
    },
    {
        "text": "\n",
        "persian_date": "1395-07-03 17:01:00",
        "date": 1474736460000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/140242/تسهیل-دریافت-سود-نقدی-کاسپین"
    },
    {
        "text": " قاضی شهریاری سرپرست دادسرای جرائم جنایی تهران با اعلام مقصران سقوط هواپیمای کاسپین اظهار کرد: حسب اعلام کمیسیون وقت بررسی این حادثه به سازمان هواپیمایی، علت سقوط این هواپیما جدا شدن دیسک کمپرسور\n پرفشار اعلام و در پایان شرکت طراح روسیه و همچنین کادر پرواز مقصر اعلام شدند.  به گزارش میزان، وی ادامه داد: با ارسال پرونده توسط دادستان تهران به دادسرای امور جنایی در سال 95 و اخذ ابلاغ ویژه بازپرسی از سوی قاضی شهریاری، بررسی‌های صورت گرفته نشان داد که مسئولان وقت شرکت\n هواپیمایی کاسپین سهل انگاری فاحش درمورد خرید و نظارت و اخذ اسناد بعدی نموده بودند، لذا کمیسیون مجدد در این مورد تشکیل شده است.  هواپیمای کاسپین در سال 88 در مسیر تهران به ارمنستان در حوالی استان قزوین سقوط کرد و این امر متاسفانه منجر به کشته شدن 168 نفر شد و برخی از نخبگان و ورزشکاران نیز در این سانحه کشته شدند.\n",
        "persian_date": "1395-02-21 18:16:00",
        "date": 1462904160000,
        "key": "کاسپین",
        "url": "https://www.bourse24.ir/news/132211/مقصران-حادثه-سقوط-هواپیمای-کاسپین"
    }
]