[
    {
        "text": " \n",
        "persian_date": "1397-01-07 16:42:00",
        "date": 1522168920000,
        "key": "بصبا",
        "url": "https://www.bourse24.ir/news/163449/سود-این-شرکت-به-زیان-تبدیل-شد"
    },
    {
        "text": " \n",
        "persian_date": "1396-09-02 12:16:00",
        "date": 1511439360000,
        "key": "بصبا",
        "url": "https://www.bourse24.ir/news/159033/شفاف-سازی-تولید-نیروی-جنوب-غرب-صبا-در-خصوص-صورت-های-مالی"
    },
    {
        "text": " بورس24 : اولین بودجه حسابرسی شده شرکت تولید نیروی جنوب غرب صبا نسبت به بودجه حسابرسی نشده با تغییرات اساسی همراه شد ، بر این اساس سود هر سهم «بصبا» برای سال 96 ، از 452 در نمونه حسابرسی نشده به 1137 ریال پس از حسابرسی تبدیل شد . در مقابل این افزایش قابل توجه ، سود هر سهم سال مالی 95 «بصبا» با کاهش 73 درصدی از 826 ریال به 219 ریال تنزل پیدا کرد .\nمهمترین عامل این تغییر شگرف پس از گذار از مرحله حسابرسی ، تغییرات اساسی در دوره شناسایی و مبلغ درآمد غیر عملیاتی است . بر این اساس بخشی از درآمد غیر عملیاتی سال 95 به سال 96 منتقل شده است . رقم مذکور علاوه بر انتقال به بودجه سال 96 افزایش قابل توجهی را تجربه کرده است .\nدر انتها اشاره این نکته خالی از لطف نیست که ، مجموع بودجه های سال 95 و 96 «بصبا» پیش از مرحله حسابرسی ، 345 میلیارد و 112 میلیون تومان است که پس از انجام حسابرسی مجموع دو بودجه مذکور به 366 میلیارد و 156 میلیون تومان افزایش پیدا می کند . به این ترتیب مجموع دو بودجه پس از حسابرسی بیش از 21 میلیارد تومان افزایش پیدا کرده است که بیشتر تحت تاثیر انتقال و افزایش درآمد غیر عملیاتی سال 95 به سال 96 است .\n\n",
        "persian_date": "1395-12-20 20:32:00",
        "date": 1489091520000,
        "key": "بصبا",
        "url": "https://www.bourse24.ir/news/150309/تغییرات-اساسی-پیش-بینی-های-«بصبا»"
    },
    {
        "text": " \n",
        "persian_date": "1395-11-25 16:12:00",
        "date": 1487002320000,
        "key": "بصبا",
        "url": "https://www.bourse24.ir/news/148894/عرضه-اولیه-جدید-در-فرابورس"
    },
    {
        "text": " \n",
        "persian_date": "1395-11-14 16:08:00",
        "date": 1486051680000,
        "key": "بصبا",
        "url": "https://www.bourse24.ir/news/148271/«بصبا»-به-سخن-درآمد"
    },
    {
        "text": "شرکت تولید نیروی جنوب غرب صبا با نماد \"بصبا\" در بازار عادی فرابورس درج شده و در انتظار عرضه می باشد. شرکت صنایع برق و انرژی صبا و بنیاد مستضعفان از سهامداران عمده این شرکت هستند. دو شرکت نیروگاهی دیگری که وارد بازار سهام شدند، برای سهامداران بازدهی مناسبی نداشتند؛ ولی امید می رود بصبا به سرنوشت بکهنوج و دماوند دچار نگردد و با قیمت گذاری مناسب، بتواند خاطره خوشی را در ذهن سهامداران ایجاد کند . بصبا با سرمایه 2700 میلیارد ریالی، برای سال مالی منتهی به اسفند 95 به ازای هر سهم 825 ریال سود پیش بینی کرده که تا دوره 6 ماهه نخست 959 ریال سود شناسایی کرده است. علت پوشش فرابودجه در نیمه نخست سال، تنها ناشی از تحقق کامل درآمدهای متفرقه مربوط به سود ناشی از تسعیر ارز، می باشد. \n\nمحمد ضیایی منش مدیر مالی شرکت تولید نیروی جنوب غرب صبا در گفتگو با بورس24 در خصوص وضعیت شرکت بیان کرد: این شرکت، زیرمجموعه هلدینگ صنایع برق و انرژی صبا می باشد که خود، زیرمجموعه بنیاد مستضعفان است. بصبا دو نیروگاه برق در اهواز (زرگان) و خرمشهر دارد و زمینه فروش برق به فعالیت می کند. ظرفیت کل شرکت حدود 2100 مگاوات می باشد. \nوی افزود: علاوه بر این که به زودی 10 درصد از سهام شرکت در فرابورس عرضه می شود، درصدد عرضه محصول در بورس انرژی نیز هستیم و اقدامات لازم در این زمینه در حال انجام است. از آن جا که در حال حاضر تنها مشتری شرکت دولت است، نرخ برق و میزان تولید را دولت تعیین می کند و به همین سبب، در برخی ادوار زمانی دولت اجازه تولید با تمام ظرفیت را نمی دهد و این موضوع در حال حاضر مهمترین چالش این شرکت می باشد که با ورود به بورس انرژی شرایط تغییر خواهد نمود. امیدواریم با ورود به بورس انرژی و جذب مشتریان بیشتر، روند سودآوری شرکت بهبود یابد.\n",
        "persian_date": "1395-10-22 15:04:00",
        "date": 1484147040000,
        "key": "بصبا",
        "url": "https://www.bourse24.ir/news/146952/پتانسیل-های-«بصبا»-به-روایت-مدیرمالی"
    },
    {
        "text": "\n",
        "persian_date": "1395-10-22 10:19:00",
        "date": 1484129940000,
        "key": "بصبا",
        "url": "https://www.bourse24.ir/news/146926/«بصبا»-نیامده-شفاف-سازی-کرد"
    },
    {
        "text": "\n",
        "persian_date": "1395-10-14 15:29:00",
        "date": 1483457340000,
        "key": "بصبا",
        "url": "https://www.bourse24.ir/news/146444/ابقا-هیأت-مدیره-«بصبا»"
    },
    {
        "text": " بورس24 : شرکت تولید نیروی جنوب غرب صبا (بصبا) در 6 ماهه نخست منتهی به شهریور 95 برای هر سهم 959 ریال سود به صورت حسابرسی شده محقق کرد؛ در حالی که پیش بینی سود 825 ریالی به ازای هر سهم را برای کل سال 95 داشته است. شایان ذکر است که در گزارش حسابرسی نشده دوره 6 ماهه، رقم 1258 ریال سود اعلام شده بود. علت اصلی کاهش سود در گزارش حسابرسی شده، افزایش هزینه های مالی از 304 به 539 میلیارد ریال و کاهش درامدهای متفرقه از 2642 به 2,069 میلیارد ریال می باشد. در مدت مشابه سال قبل بصبا برای هر سهم 312 ریال سود با سرمایه جدید 2,700 میلیارد ریالی محقق کرده بود.\n\n",
        "persian_date": "1395-09-30 17:12:00",
        "date": 1482253920000,
        "key": "بصبا",
        "url": "https://www.bourse24.ir/news/145510/پوشش-١١۶-درصدی-«بصبا»-در-یک-نیمه"
    },
    {
        "text": "\n",
        "persian_date": "1395-09-24 18:50:00",
        "date": 1481741400000,
        "key": "بصبا",
        "url": "https://www.bourse24.ir/news/145165/صبای-مجمع-از-سمت-«بصبا»"
    },
    {
        "text": " بورس24 : شرکت تولید نیروی جنوب غرب صبا (بصبا) در اصلاحیه پیش بینی بر اساس عملکرد 5 ماهه سال 95، هزینه های مالی خود را از 1184 به 1062 میلیارد ریال کاهش داد که باعث شد سود هر سهم شرکت با 6 درصد تعدیل مثبت از 780 به 825 ریال افزایش یابد. گفتنی است این شرکت در مدت مذکور برای هر سهم 889 ریال سود ساخت که معادل 108 درصد سود پیش بینی شده می باشد‌. قابل ذکر است که این رقم در مدت مشابه سال 94 برابر با 130 ریال بود. دلیل عمده این تفاوت فاحش، تغییر 259 میلیارد ریال هزینه متفرقه در 5 ماهه سال 94 به 2069 میلیارد ریال درآمد متفرقه در 5 ماهه سال 95 است که عمدتا از محل سود ناشی از تسعیر ارز می باشد. هم چنین بصبا در خصوص درآمد غیر عملیاتی بیان نمود مبلغ 2070 میلیارد ریال سود تسعیر ارز ناشی از تبدیل تسهیلات ارزی بانک ملت به تسهیلات ریالی 91/07/03 منعکس گردیده است.\n\n",
        "persian_date": "1395-07-19 11:03:00",
        "date": 1476097380000,
        "key": "بصبا",
        "url": "https://www.bourse24.ir/news/141181/نسیم-خوش-تعدیل-در-بصبا"
    },
    {
        "text": "\n",
        "persian_date": "1395-07-06 16:01:00",
        "date": 1474992060000,
        "key": "بصبا",
        "url": "https://www.bourse24.ir/news/140460/برگ-اخر-کتاب-افزایش-سرمایه-بصبا!"
    },
    {
        "text": "\n",
        "persian_date": "1395-07-06 15:49:00",
        "date": 1474991340000,
        "key": "بصبا",
        "url": "https://www.bourse24.ir/news/140456/تاراج-حق-تقدم-های-بصبا"
    }
]