[
    {
        "text": "به گزارش کدال نگر بورس24 ، گسترش سرمایه گذاری ایرانیان در خصوص دلایل کاهش سود  عملیاتی دوره منتهی به 1403.03.31 نسبت به دوره مشابه سال قبل اظهار داشت: عمده سود عملیاتی دوره مشابه قبل مربوط به فروش سرمایه گذاری ها بوده که با توجه به شرایط حاکم بر بازار سرمایه در دوره جاری با کاهش مواجه بوده است.\n\n",
        "persian_date": "1403-05-20 10:38:00",
        "date": 1723286280000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/297463/دلیل-کاهش-سود-از-زبان-«وگستر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گسترش سرمایه گذاری ایرانیان در تیر ماه 154 میلیون تومان از معاملاتش زیان کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 110 میلیارد تومان رسید و 5 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1403-05-03 13:58:00",
        "date": 1721829480000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/296233/«وگستر»-در-تیر-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گسترش سرمایه گذاری ایرانیان کاهش 66 درصدی سود عملیاتی دوره مالی اخیر را ناشی از موارد ذیل عنوان نمود:1- تبدیل سود ناشی از فروش سرمایه گذاری ها به زیان به دلیل شرایط حاکم بر بازار سرمایه2- کاهش 16 درصدی ذخیره ارزش سرمایه گذاری ها3- افزایش هزینه های فروش و عمومی اداری4- افزایش سایر هزینه های عملیاتی به دلیل افزایش هزینه مالی اعتبار دریافتی از کارگزاری ها\n\n",
        "persian_date": "1403-04-24 08:37:00",
        "date": 1720946220000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/295072/بیان-دلیل-کاهش-سود-از-زبان-«وگستر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گسترش سرمایه گذاری ایرانیان در خرداد ماه معامله ای نداشت.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 116 میلیارد  تومان رسید و 8 میلیارد تومان کاهش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به توسعه سامانه های نرم افزاری نگین به مبلغ  18 میلیارد تومان می باشد.\n",
        "persian_date": "1403-04-03 16:08:00",
        "date": 1719158880000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/293691/\"وگستر\"-در-خرداد-ماه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 525 درصدی  شرکت گسترش سرمایه گذاری ایرانیان را  از محل آورده نقدی با سلب حق تقدم از سهامداران فعلی صادر کرد.\n\n",
        "persian_date": "1403-04-02 14:04:00",
        "date": 1719065040000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/293582/مچوز-افزایش-سرمایه-«وگستر»-صادر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گسترش سرمایه گذاری ایرانیان اعضای هیأت مدیره خود را معرفی نمود.\nبر این اساس نیلوفر سالکی به عنوان یکی از اعضای هیئت مدیره انتخاب شدند.\nهمچنین این شرکت سیدعلی رضا صادقی را به عنوان مدیر عامل شرکت معرفی کرد.\n",
        "persian_date": "1403-03-30 18:57:00",
        "date": 1718823420000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/293476/\"وگستر\"-مدیر-عامل-جدید-خود-را-معرفی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گسترش سرمایه گذاری ایرانیان در اردیبهشت ماه حدود 6 میلیارد تومان از معاملات خود زیان  شناسایی کرد.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 124 میلیارد  تومان رسید و 15 میلیارد تومان کاهش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به توسعه سامانه های نرم افزاری نگین به مبلغ  24 میلیارد تومان می باشد.\n",
        "persian_date": "1403-03-01 15:39:00",
        "date": 1716305940000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/291819/تغییرات-پرتفوی-\"وگستر\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گسترش سرمایه گذاری ایرانیان در 12 ماهه منتهی به اسفند 19میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل کاهش 66 درصدی داشت.\nجمع درامدهای عملیاتی با افت 47 درصدی به 41 میلیارد تومان رسید و بخش عمده آن را سود تغییر ارزش سرمایه گذاری ها تشکیل می دهد.\n\n",
        "persian_date": "1403-02-30 01:12:00",
        "date": 1716081120000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/291555/نگاهی-به-عملکرد-«وگستر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی گسترش سرمایه گذاری ایرانیان در فروردین ماه با 4 میلیارد تومان رشد به 139 میلیارد تومان رسید. شرکت در فروردین ماه 2 میلیارد تومان سهام فروخت و از این محل 0.5 میلیارد تومان سود شناسایی نمود. 50% پرتفوی متشکل از سهم ولراز و وحکمت می باشد.\n\n",
        "persian_date": "1403-02-05 15:19:00",
        "date": 1713971940000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/290163/«وگستر»-از-معاملات-این-ماه-چقدر-سود-کسب-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گسترش سرمایه گذاری ایرانیان در اسفند ماه حدود 4 میلیارد تومان از معاملات خود زیان  شناسایی  نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 134 میلیارد  تومان رسید و 15 میلیارد تومان کاهش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به شرکت توسعه سامانه های نرم افزاری نگین  به مبلغ  31 میلیارد تومان می باشد.\n",
        "persian_date": "1403-01-08 18:09:00",
        "date": 1711562940000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/288588/تغییرات-پرتفوی-\"وگستر\"-در-اسفند-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گسترش سرمایه گذاری ایرانیان از اعلام رای دادگاه در خصوص دعوی به طرفیت  شرکت سرمایه گذاری ساختمانی خوارزمی و آقای وحید نبی ئیان خبر داد.\n\n",
        "persian_date": "1402-12-29 21:33:00",
        "date": 1710797580000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/288176/«وگستر»-نتیجه-دعوی-را-اعلام-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  گسترش سرمایه گذاری ایرانیان بیان داشت مجوز افزایش سرمایه شرکت سبد گردان البرز توسط سازمان بورس و اوراق بهادار صادر و سهامداری شرکت گسترش سرمایه گذاری ایرانیان بلامانع می باشد و پیگیری های لازم جهت سایر الزامات و امور افزایش سرمایه در حال انجام می باشد. لازم به ذکر است افزایش سرمایه شرکت مذکور از مبلغ 105 میلیارد ریال به مبلغ 220 میلیارد ریال از محل آورده نقدی سهامدار جدید و سلب حق تقدم از سهامداران قبلی می باشد.\n\n",
        "persian_date": "1402-12-22 21:21:00",
        "date": 1710192060000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/287696/«وگستر»-از-مشارکت-در-افزایش-سرمایه-شرکت-سبد-گردان-البرز-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت گسترش سرمایه گذاری ایرانیان افزایش سرمایه 525 درصدی این شرکت از محل آورده نقدی با سلب حق تقدم از سهامداران فعلی را به تصویب رساند.\n\n",
        "persian_date": "1402-12-07 18:54:00",
        "date": 1708973640000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/286771/تصویب-افزایش-سرمایه-در-«وگستر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیئت مدیره شرکت گسترش سرمایه گذاری ایرانیان افزایش سرمایه 525 درصدی این شرکت را از محل آورده نقدی با سلب حق تقدم از سهامداران فعلی به منظور استفاده از تمامی ظرفیت های متصور از تامین مالی به تصویب رساند.\n\n",
        "persian_date": "1402-12-07 15:52:00",
        "date": 1708962720000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/286742/«وگستر»-در-تدارک-افزایش-سرمایه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گسترش سرمایه گذاری ایرانیان در بهمن ماه 4 میلیارد تومان از معاملاتش سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 149 میلیارد تومان رسید و 11 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1402-12-05 18:18:00",
        "date": 1708798680000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/286588/«وگستر»-در-بهمن-ماه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گسترش سرمایه گذاری ایرانیان در دی ماه حدود 1 میلیارد تومان از معاملات خود زیان شناسایی نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 107 میلیارد  تومان رسید و 11 میلیارد تومان افزایش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به توسعه سامانه های نرم افزاری نگین به مبلغ  41 میلیارد تومان می باشد.\n",
        "persian_date": "1402-11-09 22:49:00",
        "date": 1706482140000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/285283/تغییرات-پرتفوی-\"وگستر\"-در-دی-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گسترش سرمایه گذاری ایرانیان در 9 ماهه منتهی به آذر 1402 برای هر سهم 182 ریال سود شناسایی کرد.\nسود خالص این شرکت با کاهش 57 درصدی  همراه بود و به حدود  15 میلیارد تومان رسید. همچنین درامدهای عملیاتی این شرکت با کاهش 38 درصدی همراه شد و به 26 میلیارد تومان رسید.\nدرآمد سود سهام این شرکت نیز در 9 ماهه منتهی به آذر سال 1402 با کاهش 3 درصدی همراه بود و به 6 میلیارد تومان رسید.\n",
        "persian_date": "1402-11-01 00:31:00",
        "date": 1705797060000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/284242/مروری-بر-عملکرد-9-ماهه-\"وگستر\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گسترش سرمایه گذاری ایرانیان جلسه هیات مدیره مورخ 1402.10.03 با حضور کلیه اعضاء در شرکت برگزار کرد.\nبا توجه به برنامه شرکت جهت تبدیل شدن به گروه خدمات بازار سرمایه و الزام به تملک مدیریتی یک شرکت نهاد مالی، پس از ارائه توضیحات توسط نائب رسسی محترم هیات مدیره ، موضوع مورد بحث و تبادل نظر قرار گرفت و هیات مدیره با خرید 96 درصد شرکت سرمایه گذاری توسعه سهام نوین بر اساس گزارش کارشناسی و به مبلغ 80 میلیارد ریال، به شرط پذیرش کلیه تعهدات و بدهی ها توسط فروشندگان و همچنین اخذ تاییدیه گزارش ارزیابی شرکت و تاییدیه مدیران در خصوص اطلاعات و مدارک ارائه شده به کارشناسان رسمی و همچنین اخذ صورت تطبیق با کارگزاری های کاریزما و پاسارگاد توسط هیات مدیره شرکت سرمایه گذاری توسعه سهام نوین و با در نظر گرفتن صرفه و صلاح شرکت و سهامداران و رعایت کلیه تشریفات و الزامات قانونی موافقت نمودند و انعقاد قرارداد پس از اخذ تاییدیه ها و صورت تطبیق به سرپرست شرکت و نائب رئیس هیئت مدیره تفویض گردید و اقدامات انجام شده در این خصوص در جلسه بعدی هیات مدیره به سمع و نظر اعضاء رسانده شود و همچچنین مقرر گردید نحوه ی انجام خرید سهام مزبور از سازمان بورس اوراق بهادار استعلام گردد. ضمنا اعضای محترم هیات مدیره بر انتشار به موقع اطلاعیه در خصوص شفاف سازی این موضوع در سامانه کدال و سایت شرکت تاکید نمودند.\n",
        "persian_date": "1402-10-05 22:22:00",
        "date": 1703542920000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/282352/\"وگستر\"-سهام-شرکت-سرمایه-گذاری-توسعه-سهام-نوین-را-خرید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گسترش سرمایه گذاری ایرانیان بیان داشت هیئت مدیره با خرید 49 درصد سهام شرکت سبد گردان البرز (سهامی خاص) از طریق حق تقدم های استفاده نشده سهامداران فعلی،پس از اخذ مجوز افزایش سرمایه از سازمان بورس و اوراق بهادار موافقت نمود. لازم به ذکر است مبلغ 122،500 میلیون ریال به عنوان پیش پرداخت به سهامداران فعلی شرکت فوق الذکر پرداخت می گردد. بدیهی است اجرایی شدن تفاهم نامه مذکور منوط به تأیید صلاحیت مشارکت کننده در افزایش سرمایه و تأیید گزارش توجیهی افزایش سرمایه شرکت سبد گردان توسط سازمان بورس و اوراق بهادار می باشد و در صورت عدم تأیید مراحل فوق توسط سازمان بورس و اوراق بهادار تفاهم نامه لغو می گردد.\n",
        "persian_date": "1402-09-14 14:10:00",
        "date": 1701785400000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/281377/«وگستر»-شرکت-سبدگردان-می-خرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گسترش سرمایه گذاری ایرانیان در مهر ماه حدود 17 میلیارد تومان از معاملات خود زیان کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 120 میلیارد تومان رسید و 10 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1402-08-07 17:47:00",
        "date": 1698601620000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/279131/افت-ارزش-پرتفوی-«وگستر»-در-مهر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بلوک 35.62 درصد از سهام شرکت گسترش سرمایه گذاری ایرانیان بصورت عمده و نقد از طریق بازار اول فرابورس ایران عرضه خواهد شد.تاریخ عرضه روز چهارشنبه مورخ 1402.09.1 تعیین شده است.\n",
        "persian_date": "1402-07-29 19:27:00",
        "date": 1697916420000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/277978/بلوک-35.62-درصد«وگستر»-عرضه-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گسترش سرمایه گذاری ایرانیان در خصوص دلایل تغییرات بیش از 30 درصدی سود(زیان) عملیایتی دوره جاری نسبت به دوره مشابه قبل اظهار داشت: افزایش در سود عملیاتی دوره جاری مربوط به فروش به موقع سهام شرکت های پذیرفته شده در بورس و فرابورس می باشد.\n",
        "persian_date": "1402-07-25 19:32:00",
        "date": 1697571120000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/277717/علت-افزایش-سود-عملیاتی-\"وگستر\"-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گسترش سرمایه گذاری ایرانیان در 6 ماهه منتهی به شهریور 1402 برای هر سهم 175 ریال سود شناسایی کرد.\nسود خالص این شرکت با افزایش 76 درصدی  همراه بود و به 14 میلیارد تومان رسید.\nهمچنین درامدهای عملیاتی این شرکت با افزایش 70 درصدی همراه شد و به 23 میلیارد تومان رسید.\nدرآمد سود سهام این شرکت نیز در نیمه نخست سال 1402 حدود 6 میلیارد تومان بود.\n",
        "persian_date": "1402-07-25 18:40:00",
        "date": 1697568000000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/277715/\"وگستر\"-از-عملکرد-6-ماهه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گسترش سرمایه گذاری ایرانیان گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه 1402 خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در شهریور ماه از معاملات خود 1 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 139 میلیارد تومان رسید و 11 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n",
        "persian_date": "1402-07-01 18:38:00",
        "date": 1695494280000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/276360/تحقق-سود-1-میلیارد-تومانی-«وگستر»-در-شهریور-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گسترش سرمایه گذاری ایرانیان در مرداد ماه حدود 0.4 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 150 میلیارد تومان رسید و 17 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1402-06-04 16:24:00",
        "date": 1693067040000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/274967/عملکرد-«وگستر»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گسترش سرمایه گذاری ایرانیان از  درخواست خود مبنی بر الزام تنظیم اسناد رسمی دو باب ملک تجاری (مغازه) واقع در خیابان سمیه تهران خبر داد.\n",
        "persian_date": "1402-06-04 11:12:00",
        "date": 1693048320000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/274893/«وگستر»-وارد-یک-دعوی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گسترش سرمایه گذاری ایرانیان در 3 ماهه منتهی به خرداد 1402 برای هر سهم 433 ریال سود محقق کرد. سود خالص این شرکت با کاهش 19 درصدی به 35 میلیارد تومان رسید. همچنین درامدهای عملیاتی این شرکت با کاهش 14 درصدی همراه شد و به 39 میلیارد تومان رسید.\n",
        "persian_date": "1402-04-26 17:18:00",
        "date": 1689614280000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/272381/عملکرد-\"وگستر\"-در-نخستین-فصل-سال-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گسترش سرمایه گذاری ایرانیان در اردیبهشت ماه حدود 14میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 201 میلیارد تومان رسید و 18میلیارد تومان کاهش  داشت.\n",
        "persian_date": "1402-03-03 16:06:00",
        "date": 1684944360000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/268976/سود-\"وگستر\"-از-معاملات-اردیبهشت-ماه-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گسترش سرمایه گذاری ایرانیان در خصوص شکایت انجام شده در رابطه با پرونده ارزی و نتیجه دادگاه شفاف سازی نمود.\n\n",
        "persian_date": "1402-02-18 09:03:00",
        "date": 1683536580000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/267881/شکایت-«وگستر»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گسترش سرمایه گذاری ایرانیان گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه 1402 خود رامنتشر کرد.\n براساس اطلاعات منتشر شده در سامانه کدال شرکت در فروردین ماه از معاملات خود 15 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 219 میلیارد تومان رسید و 34 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n",
        "persian_date": "1402-02-07 21:22:00",
        "date": 1682544120000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/267221/تحقق-سود-15-میلیارد-تومانی-«وگستر»-در-فروردین-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گسترش سرمایه گذاری ایرانیان در خصوص دلایل تغییرات بیش از 30 درصدی سود(زیان) عملیاتی  دوره جاری نسبت به دوره مشابه قبل اظهار داشت: علاوه بر عملکرد مثبت شرکت در فروش سهام و کسب درآمد مناسب از این موضوع، افت شاخص بورس اوراق بهادار در سنوات گذشته منجر به کاهش ارزش سرمایه گذاری ها گردیده بود که با تغییر این روند و رشد نسبی شاخص بورس و برگشت ذخیره کاهش ارزش سرمایه گذاری ها، منتج به شناسایی سود عملیاتی به مبلغ 600,330 میلیون ریال گردیده است.\n",
        "persian_date": "1402-01-31 08:32:00",
        "date": 1681979520000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/266739/\"وگستر\"-از-دلایل-افزایش-بیش-از-30-درصدی-سود-عملیاتی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گسترش سرمایه گذاری ایرانیان صورت های مالی 12 ماهه منتهی به اسفند ماه 1401 حسابرسی نشده را منتشر نمود. \nبر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده با سرمایه 80 میلیارد تومانی برای هر سهم 697 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل با سرمایه 40 میلیارد تومانی به ازای هر سهم 3385 ریال زیان شناسایی کرده بود .\nشرکت در این مدت 12 ماهه منتهی به اسفند 1401 ،56 میلیارد تومان سود خالص شناسایی کرده است.\n\n",
        "persian_date": "1402-01-30 19:24:00",
        "date": 1681932240000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/266707/«وگستر»12-ماهه-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گسترش سرمایه گذاری ایرانیان در اسفند ماه از معاملات خود حدود 1میلیارد تومان از معاملات خود سود شناسایی کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 170 میلیارد تومان رسید و 31 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-12-28 19:15:00",
        "date": 1679253300000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/265416/وگستر-در-اسفند-ماه-چقدر-سود-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گسترش سرمایه گذاری ایرانیان گزارش فعالیت ماهانه 11 ماهه منتهی به بهمن ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در بهمن ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 139 میلیارد تومان رسید و 20 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n",
        "persian_date": "1401-12-02 19:36:00",
        "date": 1677008160000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/263724/مروری-بر-تغییرات-پرتفوی-«وگستر»-در-بهمن-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گسترش سرمایه گذاری ایرانیان در خصوص دلایل تغییرات بیش از 30 درصد سود (زیان) عملیاتی دوره جاری نسبت به دوره مشابه قبل اظهار داشت: افت شاخص بورس اوراق بهادار در سنوات گذشته منجر به شناسایی ذخیره کاهش ارزش سرمایه گذاری ها گردیده بود که با تغییر این روند و رشد نسبی شاخص بورس و برگشت ذخیره کاهش ارزش سرمایه گذاری ها منتج به شناسایی سود عملیاتی به مبلغ 335,211 میلیون ریال گردید.\n",
        "persian_date": "1401-11-11 20:17:00",
        "date": 1675196220000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/262803/\"وگستر\"-از-دلایل-تغییرات-سود-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گسترش سرمایه گذاری ایرانیان گزارش فعالیت ماهانه 10 ماهه منتهی به آذر ماه 1401خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در دی ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 165 میلیارد تومان رسید و 17 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n",
        "persian_date": "1401-11-04 14:20:00",
        "date": 1674570000000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/262089/مروری-بر-تغییرات-پرتفوی-«وگستر»-در-دی-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گسترش سرمایه گذاری ایرانیان در 9 ماهه منتهی به آذر 34 میلیارد تومان سود خالص محقق کرد در حالی که در دوره مشابه قبل 111 میلیارد تومان زیان ساخته بود.\n\n",
        "persian_date": "1401-10-28 15:05:00",
        "date": 1674054300000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/261303/«وگستر»-در-9-ماهه-سود-ساخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گسترش سرمایه گذاری ایرانیان گزارش فعالیت ماهانه 9 ماهه منتهی به آذر ماه 1401خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در آذر ماه از معاملات خود 1 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 148 میلیارد تومان رسید و 26 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n",
        "persian_date": "1401-10-03 19:53:00",
        "date": 1671911580000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/259654/آیا-از-تغییرات-پرتفوی-«وگستر»-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گسترش سرمایه گذاری ایرانیان از طرح دعوی از سوی صنایع تولیدی کروز مبنی بر  درخواست ابطال صورتجلسه مجمع عمومی(غیر مالی) خبر داد.\n",
        "persian_date": "1401-09-19 08:55:00",
        "date": 1670662500000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/258963/«وگستر»-از-طرح-یک-دعوی-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، در آبان ماه 1401 شرکت گسترش سرمایه گذاری ایرانیان مجموعا 29 میلیارد سهام خریده است که از این مبلغ 13 میلیارد تومان در شرکت های بورسی و 16 میلیارد در شرکت های غیر بورسی سرمایه گذاری شده است. \nمعاملات آبان ماه شرکت 12 میلیارد زیان به همراه داشته است. بهای تمام شده سهام های واگذار شده 54 میلیارد و ارزش واگذاری این سهام ها 42.6 میلیارد تومان بوده است. \nارزش بازار پرتفوی بورسی شرکت در حال حاضر 100 میلیارد تومان پایینتر از بهای تمام شده سرمایه گذاری ها می باشد. بیشترین کاهش ارزش سرمایه گذاری ها مربوط به سهام شرکت قند ثابت خراسان با 53.4 میلیارد کاهش ارزش است.\n",
        "persian_date": "1401-09-01 20:29:00",
        "date": 1669148940000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/257875/کاهش-100-میلیارد-تومانی-ارزش-سرمایه-گذاری-های-بورسی-این-شرکت-سرمایه-گذاری"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گسترش سرمایه گذاری ایرانیان از خرید ملکی واقع در خیابان جنت آباد جنوبی جهت انتقال دفتر مرکزی به مبلغ 22 میلیارد تومان خبر داد.\n",
        "persian_date": "1401-08-18 08:40:00",
        "date": 1667983200000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/257184/«وگستر»-ملک-خرید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گسترش سرمایه گذاری ایرانیان از  ابطال صورتجلسه مجمع عمومی فوق العاده شرکت سپهر کیش ایرانیان در تاریخ 1389.04.17 خبر داد.\n\n\n",
        "persian_date": "1401-08-14 17:33:00",
        "date": 1667669580000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/257000/ابطال-صورتجلسه-شرکت-فرعی-در-«وگستر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گسترش سرمایه گذاری ایرانیان در مهر ماه حدود 3 میلیارد تومان از معاملات خود زیان کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 128 میلیارد تومان رسید و 16 میلیارد تومان کاهش داشت.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-01 18:40:00",
        "date": 1666550400000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/255987/افت-ارزش-پرتفوی-در-«وگستر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گسترش سرمایه گذاری ایرانیان در خصوص علت تغییرات سود شفاف سازی نمود.\n",
        "persian_date": "1401-07-30 18:17:00",
        "date": 1666462620000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/255738/«وگستر»-از-علت-تغییرات-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گسترش سرمایه گذاری ایرانیان در شش ماهه 1401 به درآمد عملیاتی 13 میلیاردی رسیده است. وضعیت درآمد های شرکت نسبت به سال مالی گذشته بهبود قابل توجهی داشته است. مثلا شرکت در مدت شش ماهه 1401 توانسته است 84% درآمد حاصل از سرمایه گذاری در سهام سال مالی قبل را پوشش دهد. همچنین سود فروش سرمایه گذاری های شرکت نیز در مقایسه با سال مالی 1400 ، 63% افزایش داشته است. شرکت در این مدت 7 میلیارد تومان درآمد سود سهام تقسیمی شرکت های موجود در پرتفوی شناسایی کرده است.\nدر دوره شش ماهه منتهی به شهریور 1401 ، مجموع بهای تمام شده سبد سرمایه گذاری های بورسی و غیر بورسی 262 میلیارد تومان بوده که 260 میلیارد آن به شرکت های بورسی اختصاص داده شده است. ارزش بازار این شرکت های بورسی در این تاریخ انتشار گزارش ، 144 میلیارد گزارش شده که بیانگر 166 میلیارد تومان زیان کاهش ارزش سرمایه گذاری ها ( Investment devaluation  ) می باشد. \nاز 262 میلیارد تومان بهای تمام شده سبد بورسی ، 97 میلیارد تومان در صنعت قند و شکر ( ارزش روز 41 میلیارد تومان )  ، 35 میلیارد تومان در صنعت خودرو و ساخت قطعات ( ارزش روز 33.2 میلیارد تومان )  ، 18 میلیارد تومان در صنعت بیمه و صندوق بازنشستگی به غیر از تامین اجتماعی ( ارزش روز 8 میلیارد تومان ) ، 17 میلیارد تومان در صنعت محصولات غذایی ( ارزش روز 8 میلیارد تومان )  و 15 میلیارد تومان در فلزات اساسی  ( ارزش روز 11 میلیارد تومان ) سرمایه گذاری شده است. \nدر شش ماهه 1401 مبلغ 183 میلیارد تومان وجه نقد از محل فروش سرمایه گذاری ها وارد شرکت شده و سود کلی فروش این سرمایه گذاری ها 2.7 میلیارد تومان محاسبه شده است. مبلغ 80 میلیارد تومان نیز در این شش ماهه سهام خریداری شده که عمده ترین خرید شرکت مربوط به سهام شرکت چرخشگر به مبلغ 21 میلیارد تومان بوده است.\n",
        "persian_date": "1401-07-27 20:23:00",
        "date": 1666210980000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/255424/کاهش-166-میلیارد-تومانی-ارزش-بازار-سرمایه-گذاری-های-این-شرکت-نسبت-به-بهای-تمام-شده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گسترش سرمایه گذاری ایرانیان گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در شهریور ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 144 میلیارد تومان رسید و 11 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n",
        "persian_date": "1401-07-04 15:19:00",
        "date": 1664205540000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/254161/کاهش-ارزش-پرتفوی-«وگستر»-در-شهریور-ماه1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت گسترش سرمایه گذاری ایرانیان در رابطه با دلایل تغییر سود عملیاتی شرکت در دوره جاری نسبت به زیان عملیاتی دوزه مشابه شفاف سازی نمود.\n\n",
        "persian_date": "1401-05-08 17:47:00",
        "date": 1659203220000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/250911/«وگستر»-از-دلایل-تغییر-در-سود-عملیاتی-شرکت-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گسترش سرمایه گذاری ایرانیان صورت های مالی 3 ماهه منتهی به خرداد ماه 1401 حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 1070 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل به ازای هر سهم 935 ریال زیان شناسایی کرده بود.شرکت در این مدت 3 ماهه منتهی به خرداد 1401 ،43 میلیارد تومان سود خالص شناسایی کرده است.\nبرای اطلاع از خرید و فروش پالایش یکم روی لینک کلیک کنید.↪️\nبرای اطلاع از  اخبار دلار امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از جزئیات افزایش سرمایه شستا روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-29 18:28:00",
        "date": 1658341680000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/249447/«وگستر»در-3-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گسترش سرمایه گذاری ایرانیان در خصوص نتیجه نهایی دعوی مربوط به املاک واقع در خیابان سمیه شفاف سازی نمود.\n",
        "persian_date": "1401-04-12 10:02:00",
        "date": 1656842520000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/248181/شفاف-سازی-«وگستر»-در-خصوص-نتیجه-دادگاه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت گسترش سرمایه گذاری ایرانیان اپیرو افشای اطلاعات با اهمیت مورخ 14001.02.25 با موضوع نتیجه دادگاه بدوی علیه شرکت ، در خصوص املاک واقع در خیابان سمیه شفاف سازی نمود.\n",
        "persian_date": "1401-04-12 09:15:00",
        "date": 1656839700000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/248177/شفاف-سازی-«وگستر»-در-خصوص-املاک"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گسترش سرمایه گذاری ایرانیان گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در خرداد ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 168 میلیارد تومان رسید و 33 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n\n",
        "persian_date": "1401-04-04 12:14:00",
        "date": 1656159240000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/247233/کاهش-ارزش-پرتفوی-«وگستر»-در-خرداد-ماه1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گسترش سرمایه گذاری ایرانیان پیرو طرح دعوی علیه اعضای هیأت مدیره وقت شرکت و سایر مسببان در پرونده اعتبار اسنادی سال 1390 توضیح داد و اعلام کرد پیرو افشای اطلاعات با اهمیت مورخ 1401.01.31 منتشره در سامانه کدال مبنی بر محکومیت شرکت به پرداخت عین ارز دریافتی موضوع اعتبار اسنادی سال 1390 از بانک اقتصادنوین، برابر مصوبه هیأت مدیره شرکت و با عنایت به قطعیت رای تعزیرات حکومتی و رد درخواست این شرکت در دیوان عدالت اداری مبنی بر توقف عملیات اجرایی، این شرکت به منظور رعایت صرفه و صلاح سهامداران و جبران ضرر و زیان وارده، نسبت به طرح دعوی حقوقی علیه اعضای هیأت مدیره وقت شرکت، بانک اقتصادنوین و سایر مسببان امر اقدام نمود.\n",
        "persian_date": "1401-03-16 11:47:00",
        "date": 1654516020000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/246043/توضیحات-\"وگستر\"-در-خصوص-طرح-دعوی-علیه-اعضای-هیأت-مدیره"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گسترش سرمایه گذاری ایرانیان در اردیبهشت ماه حدود 1 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 202 میلیارد تومان رسید و 34 میلیارد تومان افزایش داشت.\n",
        "persian_date": "1401-03-04 17:19:00",
        "date": 1653499140000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/245203/«وگستر»-از-تغییرات-پرتفوی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت گسترش سرمایه گذاری ایرانیان توضیحاتی در خصوص درخواست شرکت ترنیان سهم مبنی بر تایید فسخ، مطالبه خسارت تاخیر تادیه، مطالبه خسارت دادرسی موضوع قرارداد فروش ملک خیابان سمیه مورخ 1395.06.25 ارائه داد.شرکت اعلام نمود با عنایت به عدم انتقال اسناد مالکیت ملک مذکور به نام خریدار، شرکت ترنیان سهم درخواست فسخ قرارداد موصوف و مطالبه خسارت براساس ارزش روز ملک مطابق با نظر کارشناس رسمی دادگستری نمود که رای مذکور به پیوست ارائه می گردد.\n\n",
        "persian_date": "1401-02-25 19:40:00",
        "date": 1652643600000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/244027/«وگستر»از-نتیجه-دادگاه-بدوی-دعوی-علیه-شرکت-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گسترش سرمایه گذاری ایرانیان اعلام نمود با عنایت به شکایت شرکت ترنیان سهم علیه این شرکت مبنی  بر تأیید فسخ قرارداد فروش ملک واقع در خیابان سمیه و مطالبه خسارت تأخیر تأدیه و خسارت دادرسی دادگاه مذکور تشکیل و لایحه دفاعیه این شرکت ارائه گردید. نهایتا بر اساس پیگیریهای انجام شده توسط وکیل پرونده مشخص شد دادگاه محترم پرونده مورد بحث را جهت تعیین ارزش ملک مذکور و اجرت المثل ایام تصرف به کارشناس رسمی دادگستری ارجاع نموده که تاکنون رأی نهایی به این شرکت ابلاغ نگردیده است.\n",
        "persian_date": "1401-02-25 09:29:00",
        "date": 1652606940000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/243963/توضیحات-«وگستر»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 100 درصدی شرکت گسترش سرمایه گذاری ایرانیان از محل مطالبات حال شده سهامداران و آورده نقدی را صادر کرد.\nبا این افزایش سرمایه، سرمایه وگستر به 80 میلیارد تومان افزایش خواهد یافت.\n\n",
        "persian_date": "1401-02-11 17:03:00",
        "date": 1651424580000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/243367/صدور-مجوز-افزایش-سرمایه-برای-«وگستر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گسترش سرمایه گذاری ایرانیان در 12 ماهه منتهی به اسفند برای هر سهم 3376 ریال زیان محقق کرد در حالی که در دوره مشابه قبل سود 4900 ریالی شناسایی کرده بود. گفتنی است درآمدهای عملیاتی این شرکت به منفی 101 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-02-10 13:26:00",
        "date": 1651325160000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/243168/«وگستر»-در-سال-1400-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گسترش سرمایه گذاری ایرانیان گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در فروردین ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 168 میلیارد تومان رسید و 23 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n",
        "persian_date": "1401-02-05 11:29:00",
        "date": 1650886140000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/242553/افزایش-ارزش-پرتفوی-«وگستر»-در-فروردین-ماه1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گسترش سرمایه گذاری ایرانیان اعلام نمود طی بررسی های بعمل آمده و مذاکرات انجام شده با حسابرس و بازرس قانونی شرکت مقرر شد هزینه ناشی از استرداد عین ارز مطابق با نرخ ارز منتشره در سامانه سنا معادل 27میلیارد تومان به عنوان هزینه سال مالی منتهی به 29 اسفند ماه 1400 شناسایی گردد.شرکت بیان کرد دلیل تغییرات احتساب ذخیره ناشی از استرداد عین ارز موضوع اعتبار اسنادی سال 1390 واردات شکر مطابق حکم قطعی سازمان تعزیرات حکومتی می باشد.\nبرای اطلاع از رشد بورس فردا کلیک کنید.↪️\nبرای دیدن بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از افزایش قیمت دلار و سکه کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-31 18:27:00",
        "date": 1650479220000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/242327/«وگستر»خبر-از-تغییر-در-مفاد-هر-نوع-اطلاعیه-بااهمیتی-که-قبلاً-منتشر-شده-است-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت گسترش سرمایه گذاری ایرانیان پیرو رای تعزیرات حکومتی در خصوص شکایت بانک اقتصاد نوین علیه این شرکت مبنی بر عدم ایفای تعهدات وارد کنندگان در قبال دریافت ارز و خدمات دولتی و عدم ارائه پروانه سبز گمرکی به مبلغ 4079هزار درهم موضوع یک فقره گشایش اعتبار اسنادی بابت واردات شکر خام اعلام نمود هر چند این شرکت تمام پیگیری های لازم در خصوص اخذ مدارک و مستندات مربوطه از بانک اقتصاد نوین و گمرک بوشهر را در دستور کار قرار داد تا نسبت به اخذ مدارک مذکور و ارائه ان به شعبه تعزیرات حکومتی اقدام نماید ولی متاسفانه به دلیل عدم دسترسی به مدارک مربوط به گشایش اعتبار اسنادی فوق الاشاره و به تبع ان عدم ارائه اسناد مثبته به شعبه تجدید نظر تعزیرات حکومتی رای بدوی مجددا در شعبه ششم تجدیدنظر تایید و شرکت به استراد عین ارز محکوم گردید.\n\n",
        "persian_date": "1401-01-29 18:25:00",
        "date": 1650306300000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/242038/«وگستر»درخصوص-شکایت-بانک-اقتصاد-نوین-علیه-شرکت-شفاف-سازی-نمود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گزارش وضعیت پرتفوی شرکت گسترش سرمایه گذاری ایرانیان اسفند ماه منتشر شد. لذا در ادامه ارزش پرتفوی و سود آن با جزئیات خرید و فروش افشا شده است.شرکت گسترش سرمایه گذاری ایرانیان در اسفند ماه 2 میلیارد تومان زیان داشته  و ارزش پرتفوی بورسی این شرکت نیز در این ماه 145میلیارد تومان که نسبت به ماه قبل 1 میلیارد تومان کاهش یافته است.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-28 17:19:00",
        "date": 1647710340000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/240475/بررسی-تغییرات-پرتفوی-«وگستر»-در-اسفند-ماه-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گسترش سرمایه گذاری ایرانیان اعلام نمود که به منظور بررسی وضعیت شفافیت اطلاعاتی ناشر ، نماد معاملاتی حداکثر تا تاریخ 1400.11.25 تعلیق می گردد.\nبرای اطلاع از اخبار وگستر روی لینک کلیک کنید \n\n",
        "persian_date": "1400-11-11 15:50:00",
        "date": 1643644200000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/237433/تعلیق-نماد-معاملاتی-«وگستر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گسترش سرمایه گذاری ایرانیان اعلام نمود که با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر به مدت 2 روز کاری متوقف می گردد.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-09 09:48:00",
        "date": 1643449680000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/237234/توقف-نماد-«وگستر»-حداکثر-2-روز-کاری"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گسترش سرمایه گذاری ایرانیان اعلام داشت در دعوی با موضوع اعتبار اسنادی با بانک اقتصاد نوین این شرکت به  بازپرداخت مبلغ 4.079.250 درهم ملزم شد.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-09 09:04:00",
        "date": 1643447040000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/237228/«وگستر»-از-نتیجه-نهایی-دعوی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گسترش سرمایه گذاری ایرانیان در دی ماه از معاملات خود  سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 145 میلیارد تومان رسید.و 11میلیاردتومان نسبت به ماه قبل کاهش یافته است.\n\n",
        "persian_date": "1400-11-04 14:03:00",
        "date": 1643032980000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/236542/ارزش-پرتفوی-بورسی-انتهای-دوره-«وگستر»به-145-میلیارد-تومان-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت گسترش سرمایه گذاری ایرانیان توضیحاتی  در خصوص دلایل کاهش سود نسبت به دوره قبل ارائه داد و اعلام نمود دلیل کاهش بیش از 30 درصد سود عملیاتی مربوط به زیان کاهش ارزش سرمایه گذاری ها بوده که عمدتا ناشی از شرایط نامناسب حاکم بر بازار سرمایه و افت شدید بورس می باشد.\n",
        "persian_date": "1400-11-02 09:19:00",
        "date": 1642843140000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/236151/توضیحات-«وگستر»در-خصوص-دلایل-کاهش-سود-نسبت-به-دوره-قبل"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گسترش سرمایه گذاری ایرانیان در 9 ماهه منتهی به آذر برای هر سهم 2762 ریال زیان محقق کرد در حالی که در دوره مشابه قبل 5146 ریال سود ساخته بود.\n",
        "persian_date": "1400-10-29 13:06:00",
        "date": 1642597560000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/235660/«وگستر»-در-9-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، حسابرس و بازرس قانونی در خصوص افزایش سرمایه 100 درصدی شرکت گسترش سرمایه گذاری ایرانیان را از محل مطالبات حال شده سهامداران و آورده نقدی به منظور اصلاح ساختار مالی شرکت تایید کرد.\n\n",
        "persian_date": "1400-10-25 19:27:00",
        "date": 1642274820000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/235320/تایید-حسابرس-به-افزایش-سرمایه-100-درصدی-«وگستر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گسترش سرمایه گذاری ایرانیان از  طرح دعوی شرکت ترنیان سهم به طرفیت شرکت گسترش سرمایه گذاری ایرانیان مبنی بر تایید فسخ قراداد(مالی) و مطالبه خسارت تاخیر تادیه  و مطالبه خسارت دادرسی خبر داد.\n",
        "persian_date": "1400-10-08 08:42:00",
        "date": 1640767320000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/234187/«وگستر»-از-طرح-یک-دعوی-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گسترش سرمایه گذاری ایرانیان در آذر ماه سودی شناسایی ننمود.\n",
        "persian_date": "1400-10-04 18:36:00",
        "date": 1640457360000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/233507/بررسی-تغییرات-پرتفوی-«وگستر»-در-آذر-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیئت مدیره شرکت گسترش سرمایه گذاری ایرانیان مجوز افزایش سرمایه 100 درصدی این شرکت را از محل مطالبات حال شده سهامداران و آورده نقدی به منظور اصلاح ساختار مالی شرکت به تصویب رساند\n\n",
        "persian_date": "1400-09-28 18:40:00",
        "date": 1639939200000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/233036/افزایش-سرمایه-100-درصدی-«وگستر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت گسترش سرمایه گذاری ایرانیان توضیحات تکمیلی در خصوص موضوع افزایش سرمایه ارائه داد\n",
        "persian_date": "1400-09-15 18:17:00",
        "date": 1638814620000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/232310/«وگستر»در-خصوص-موضوع-افزایش-سرمایه-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گسترش سرمایه گذاری ایرانیان ماه سود 1 میلیارد تومانی  کسب کرده  و ارزش پرتفوی بورسی این شرکت نیز در این ماه 175 میلیارد تومان که نسبت به ماه قبل 28 میلیارد تومان کاهش یافته است.\n\n",
        "persian_date": "1400-09-03 17:25:00",
        "date": 1637774700000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/231329/بررسی-تغییرات-پرتفوی-«وگستر»-در-آبان-ماه-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گسترش سرمایه گذاری ایرانیان اعلام نمود که اطلاعیه قبلی شرکت به شماره پیگیری 817509 مفاد آن تغییر کرده است.\n\n",
        "persian_date": "1400-08-26 15:27:00",
        "date": 1637162820000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/230679/تغییر-در-مفاد-اطلاعیه-«وگستر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گسترش سرمایه گذاری ایرانیان اعلام نمود  با توجه به فروش دو باب ملک تجاری واقع در خیابان سمیه (از طریق مزایده عمومی) به شرکت ترنیان سهم در شهریور ماه سال 1395 و عدم انتقال اسناد مالکیت آن تاکنون، شرکت مذکور اقدام به طرح شکایت در محاکم قضایی نمود که رای دادگاه بدوی صادر گردید.\n",
        "persian_date": "1400-08-25 09:37:00",
        "date": 1637055420000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/230554/«وگستر»-از-نتیجه-نهایی-دعوی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 , شرکت گسترش سرمایه گذاری ایرانیان در رابطه با موضوع درخواست بطلان معامله و مطالبه خسارت و مطالبه خسارت دادرسی اعلام نمود با توجه به فروش دو باب ملک تجاری واقع در خیابان سمیه (از طریق مزایده عمومی) به شرکت ترنیان سهم در شهریور ماه سال 1395 و عدم انتقال اسناد مالکیت آن تاکنون، شرکت مذکور اقدام به طرح شکایت در محاکم قضایی نمود که رای دادگاه بدوی به شرح پیوست صادر گردید.\n\n",
        "persian_date": "1400-08-24 18:22:00",
        "date": 1637000520000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/230526/«وگستر»-از--نتیجه-دادگاه-بدوی-دعوی-علیه-شرکت-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گسترش سرمایه گذاری ایرانیان در خصوص طرح یک دعوی با موضوع  عدم ایفای تعهدات وارد کنندگان در قبال دریافت ارز و خدمات دولتی شفاف سازی نمود.\n",
        "persian_date": "1400-08-09 17:46:00",
        "date": 1635702360000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/229654/شفاف-سازی-«وگستر»-در-خصوص-یک-دعوی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گسترش سرمایه گذاری ایرانیان در مهرماه سودی 1 میلیارد تومانی کسب کرده و  ارزش پرتفوی بورسی این شرکت نیز در این ماه 203 میلیارد تومان رسید .\n\n",
        "persian_date": "1400-08-05 09:20:00",
        "date": 1635326400000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/229098/ارزش-پرتفوی-«وگستر»-در-مهرماه-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،   شرکت گسترش سرمایه گذاری ایرانیان در خصوص عملکرد و صورت های مالی منتشر شده توضیحات تکمیلی ارائه نمود\n\n",
        "persian_date": "1400-08-01 16:46:00",
        "date": 1635007560000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/228716/«وگستر»-توضیحاتی-در-خصوص-عملکرد-داد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، گسترش سرمایه گذاری ایرانیان فهرست زمین و ساختمان های خود را منتشر کرد.\n \n",
        "persian_date": "1400-07-10 10:25:00",
        "date": 1633170300000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/226796/«وگستر»-زمین-و-ساختمانی-ندارد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گسترش سرمایه گذاری ایرانیان در شهریور 1 میلیارد تومان از معاملات خود سود کرد.\n \n",
        "persian_date": "1400-07-04 19:05:00",
        "date": 1632683100000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/226231/«وگستر»-از-وضعیت-پرتفوی-خود-در-شهریور-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گسترش سرمایه گذاری ایرانیان اعلام نمود که پیرو آگهی منتشره در روزنامه دنیای اقتصاد به شماره 5258 مورخ 1400.06.15 و دریافت پیشنهادات خرید از متقاضیان، نهایتا دو تن از\n آنان با پیشنهاد بالاتر نسبت به دیگران، برنده مزایده تشخیص داده شده و پس از واریز کل وجه و انجام مراحل قانونی، خودروهای مورد مزایده تحویل برندگان گردید.\n \n",
        "persian_date": "1400-06-31 12:40:00",
        "date": 1632314400000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/225718/نتایج-مزایده-دو-دستگاه-خودرو-«وگستر»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گسترش سرمایه گذاری ایرانیان اعلام نمود دو دستگاه خودرو 1- پژو پارس مدل 1392 2- پژو 206 آریان مدل 1388 را از طریق مزایده به فروش می رساند.\n \n",
        "persian_date": "1400-06-20 17:51:00",
        "date": 1631382660000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/224905/«وگستر»-مزایده-برگزار-می-کند"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گسترش سرمایه گذاری ایرانیان در مرداد ماه حدود 1 میلیارد تومان از معاملات خود زیان کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه 30 میلیارد تومان افزایش داشت.\n \n",
        "persian_date": "1400-06-03 15:01:00",
        "date": 1629903660000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/223610/صورت-وضعیت-پرتفولیوی-مرداد-ماه-نماد-«وگستر»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت گسترش سرمایه گذاری ایرانیان در 3 ماهه منتهی به خرداد برای هر سهم 935 ریال زیان با سرمایه 40 میلیارد تومان محقق کرد.\n \n",
        "persian_date": "1400-04-28 19:36:00",
        "date": 1626723360000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/221216/«وگستر»-در-٣ماهه-به-زیان-٩٣۵-ریالی-رسید"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، گسترش سرمایه گذاری ایرانیان در تیر ماه حدود 272 میلیون تومان از معاملات خود سود کسب نمود.\n \n",
        "persian_date": "1400-04-28 19:21:00",
        "date": 1626722460000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/221209/پرتفوی-«وگستر»-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،گسترش سرمایه گذاری ایرانیان در خرداد ماه سود و زیانی نداشت.\n \n",
        "persian_date": "1400-04-01 20:37:00",
        "date": 1624307820000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/219261/پرتفوی-خرداد-ماه-«وگستر»-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گسترش سرمایه گذاری ایرانیان در اردیبهشت ماه سودی شناسایی ننمود.\n \n",
        "persian_date": "1400-03-03 12:33:00",
        "date": 1621859580000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/217561/نگاهی-به-تغییرات-پرتفوی-«وگستر»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گسترش سرمایه گذاری ایرانیان در فروردین ماه خرید و فروش نداشت.\n \n",
        "persian_date": "1400-02-01 09:40:00",
        "date": 1618998000000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/215255/«وگستر»-در-فروردین-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-30 18:28:00",
        "date": 1618856880000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/215085/«وگستر»-در-١٢-ماهه-۴٩٠-تومان-سود-ساخت"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-19 09:10:00",
        "date": 1615281000000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/213457/گسترش-سرمایه-گذاری-ایرانیان-و-طرح-یک-دعوی-علیه-شرکت"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-12 16:01:00",
        "date": 1606924860000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/208400/نماد-گسترش-سرمایه-گذاری-ایرانیان-بازارگردانی-می-شود"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-23 12:23:00",
        "date": 1599999780000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/204382/تصویب-افزایش-سرمایه-۵٠٠-درصدی-گسترش-سرمایه-گذاری-ایرانیان"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-22 09:04:00",
        "date": 1597223040000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/202937/هیأت-مدیره-«وگستر»-تصمیم-به-افزایش-سرمایه-۵٠٠-درصدی-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-16 18:14:00",
        "date": 1594059240000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/200905/توضیحات-«وگستر»-در-خصوص-واحد-های-تجاری-واگذار-شده"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-25 09:31:00",
        "date": 1592127060000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/199423/شفاف-سازی-«وگستر»-در-خصوص-دعوی-با-شرکت-ترنیان-سهم"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-12 13:02:00",
        "date": 1591016520000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/198707/گسترش-سرمایه-گذاری-ایرانیان-از-نحوه-برگزاری-مجمع-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-28 09:51:00",
        "date": 1589709060000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/197715/گسترش-سرمایه-گذاری-ایرانیان-از-نحوه-برگزاری-مجمع-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-11 01:20:00",
        "date": 1577841600000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/190540/شفاف-سازی--گسترش-سرمایه-گذاری-ایرانیان-در-خصوص-پرداخت-مالیات-سال-٩٢"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-08 01:20:00",
        "date": 1577582400000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/190372/توضیحات--گسترش-سرمایه-گذاری-ایرانیان-در-خصوص-تعدیلات-سنواتی"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-19 01:20:00",
        "date": 1575940800000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/189409/کنفرانس-اطلاع-رسانی-گسترش-سرمایه-گذاری-ایرانیان-برگزار-شد-تغییرات-با-اهمیتی-در-شرکت-رخ-نداده!"
    },
    {
        "text": "\n",
        "persian_date": "1398-05-16 01:20:00",
        "date": 1565140800000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/183858/شرکت-گسترش-سرمایه-گذاری-ایرانیان-از-عملکرد-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1397-11-27 18:06:00",
        "date": 1550340360000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/176975/وگستر-از-کاهش-مالیات-سال-مالی-٩۴-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1397-05-29 09:08:00",
        "date": 1534756080000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/169262/اصلاحیه-ای-از--گسترش-سرمایه-گذاری-ایرانیان"
    },
    {
        "text": " \n",
        "persian_date": "1397-05-29 08:43:00",
        "date": 1534754580000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/169257/ارائه-توضیحاتی-از--گسترش-سرمایه-گذاری-ایرانیان"
    },
    {
        "text": " \n",
        "persian_date": "1396-12-20 16:40:00",
        "date": 1520786400000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/162952/توضیحات-گسترش-سرمایه-گذاری-ایرانیان-در-خصوص-نوسان-قیمت-سهام"
    },
    {
        "text": " \n",
        "persian_date": "1396-11-25 17:58:00",
        "date": 1518631080000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/161988/سرمایه-گذاری-سلیم-سهام-مدیریتی-وگستر-را-برای-فروش-آگهی-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1396-11-11 12:08:00",
        "date": 1517400480000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/161421/گسترش-سرمایه-گذاری-ایرانیان-به-بازار-دوم-رفت"
    },
    {
        "text": " \n",
        "persian_date": "1396-07-02 17:56:00",
        "date": 1506275760000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/157271/سهام-مدیریتی-گسترش-سرمایه-گذاری-ایرانیان-به-روی-میز-فروش-می-رود"
    },
    {
        "text": " \n",
        "persian_date": "1396-04-11 10:30:00",
        "date": 1498991400000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/154582/لغو-مجمع-«گسترش-سرمایه-گذاری-ایرانیان»"
    },
    {
        "text": " \n",
        "persian_date": "1395-11-14 11:16:00",
        "date": 1486034160000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/148263/«وگستر»-در-پی-انتخاب-اعضای-هیأت-مدیره"
    },
    {
        "text": "\n",
        "persian_date": "1395-10-11 20:05:00",
        "date": 1483214700000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/146207/بر-سبد-سهام-«وگستر»-چه-گذشت؟"
    },
    {
        "text": " بورس24 : شرکت گسترش سرمایه گذاری ایرانیان (وگستر) در اصلاحیه عملکرد 6 ماهه خود اقلام مربوط به سایر هزینه های عملیاتی را به حساب زیان تغییر ارزش سرمایه گذاری در اوراق بهادار منتقل کرد.\n \n",
        "persian_date": "1395-08-10 17:28:00",
        "date": 1477934880000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/142574/اصلاحیه-ای-بی-تاثیر-از-«وگستر»"
    },
    {
        "text": " \n",
        "persian_date": "1395-08-09 10:59:00",
        "date": 1477825140000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/142463/ورود-اعضای-جدید-به-هیأت-مدیره-«وگستر»"
    },
    {
        "text": "\n",
        "persian_date": "1395-08-05 17:43:00",
        "date": 1477503780000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/142285/اصلاح-بی-اثر-از-«وگستر»"
    },
    {
        "text": "\n",
        "persian_date": "1395-07-27 19:10:00",
        "date": 1476817800000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/141681/سهامداران-«وگستر»-بخوانند"
    },
    {
        "text": " بورس24 : گسترش سرمایه گذاری ایرانیان (وگستر) طی اصلاحیه ای، ذخیره کاهش ارزش سرمایه گذاری های خود را در آگهی صورت وضعیت پورتفولیو 1/3 میلیارد تومان اعلام کرد.\n\n",
        "persian_date": "1395-07-10 15:29:00",
        "date": 1475335740000,
        "key": "وگستر",
        "url": "https://www.bourse24.ir/news/140690/وگستر-ذخیره-سازی-کرد"
    }
]