[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع چوب خزر کاسپین در مدت 5 ماهه 1403 حدود 219 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مرداد ماه فروش 53 میلیارد تومان را به ثبت رساند که کمی بهتر از ماه قبل بود. فروش 5 ماهه شرکت، نسبت به دوره مشابه قبل 9% کاهش نشان می دهد.\n\n\n",
        "persian_date": "1403-06-01 12:51:00",
        "date": 1724331060000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/298120/روند-فروش-«چخزر»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع چوب خزر کاسپین در مدت 4 ماهه 1403 حدود 167 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در تیر ماه فروش 52 میلیارد تومان را به ثبت رساند که بهتر از چندماه قبل بود. فروش 4 ماهه شرکت، نسبت به دوره مشابه قبل 16% کاهش نشان می دهد.\n\n\n",
        "persian_date": "1403-05-01 09:52:00",
        "date": 1721641920000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/295913/«چخزر»-در-4-ماهه-کاهش-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنایع چوب خزر کاسپین در خصوص برخی موارد عملکرد شفاف سازی کرد.\n\n",
        "persian_date": "1403-04-19 12:11:00",
        "date": 1720527060000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/294882/توضیحات-«چحزر»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع چوب خزر کاسپین گزارش فروش 3ماهه منتهی به خرداد 1403 را منتشر کرد.\nبر اساس این گزارش این شرکت در مدت 3 ماهه 114 میلیارد تومان در آمد از فروش خود حاصل کرد که 49 میلیارد تومان آن مربوط به همین ماه می باشد.\nدرآمد حاصل از فروش شرکت صنایع چوب خزر کاسپین در مدت 3 ماهه نسبت به دوره مشابه  سال 1402 با کاهش 26 درصدی همراه بود.\nهمچنین فروش این شرکت در خرداد ماه نیز نسبت به سال گذشته 7 درصد کاهش داشت.\n",
        "persian_date": "1403-04-04 13:49:00",
        "date": 1719236940000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/293822/سهامداران-\"چخزر\"-بخوانند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع چوب خزر کاسپین خبر داد انجام عملیات تعویض قطعات برقی تابلوی تریتمنت و تعدادی از قطعات دیگر تابلوی پرس و ترمیم کابل های قدرت و فرمان و همچنین اتمام عملیات مکانیکال طی اورهال که در برنامه همزمانی با توقف خط انجام شد از تاریخ 1403.03.29عملیات راه اندازی آغاز گردید و در تاریخ 1403.03.30به طور کامل راه اندازی و تولید شروع شد.\n\n",
        "persian_date": "1403-04-02 08:32:00",
        "date": 1719045120000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/293537/«چخزر»-تولید-را-از-سر-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنایع چوب خزر کاسپین اعلام کرد یکی از تابلوهای برق خط تولید کارخانه شرکت صنایع چوب خزر کاسپین در تاریخ 1403/03/20 دچار حریق گردیده که خوشبختانه با تلاش و همکاری واحد ایمنی و پرسنل شرکت حریق به موقع کنترل و از گسترش آن جلوگیری بعمل آمده است.\nلازم به ذکر است برآوردهای اولیه حاکی از توقف خط تولید در حدود 7 روز می باشد لیکن فعالیت تولیدی در خط سنباده تداوم خواهد یافت و فروش و تحویل محصول نیز متوقف نخواهد شد. همچنین به دلیل عدم دریافت گزارش کارشناسی میزان خسارت وارده فعلاً مشخص نمی باشد لیکن شرکت از پوشش بیمه ای مناسب و کافی برخوردار است.\nهمچنین به استحضار می رساند، براساس برآوردهای اولیه آثار حادثه چندان با اهمیت به نظر نمی رسد. بدیهی است چنانچه براساس بررسی های بیشتر موضوع با اهمیت تشخیص داده شود متعاقباً اطلاع رسانی خواهد شد.\n\n",
        "persian_date": "1403-03-20 10:34:00",
        "date": 1717929240000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/292794/وقوع-سانحه-حریق-در-«چخزر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع چوب خزر کاسپین در مدت 2 ماهه 1403 حدود 65 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در اردیبهشت ماه فروش 43 میلیارد تومان را به ثبت رساند که بهتر از ماه قبل بود. فروش 2 ماهه شرکت، نسبت به دوره مشابه قبل 36% کاهش نشان می دهد.\n\n\n",
        "persian_date": "1403-03-01 14:24:00",
        "date": 1716301440000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/291811/«چخزر»-با-کاهش-مواجه-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع چوب خزر کاسپین تصمیمات اخذ شده در مجمع خود را منتشر نمود.\nصورت‌های مالی شرکت برای سال منتهی به  1402.12.29 و گزارش فعالیت هیئت مدیره مورد بررسی و تصویب مجمع قرارگرفت.\nبر اساس مصوبات مجمع سود خالص    ۴۴۵,۳۲۷  میلیون ریال و سود قابل تخصیص     ۵۶۰,۰۱۳  میلیون ریال می باشد، همچنین سود خالص هر سهم     ۲,۲۲۷  ریال و سود نقدی هر سهم      ۲,۰۵۰  ریال تصویب شد.\nکاربرد ارقام  به‌عنوان بازرس قانونی و حسابرس شرکت و   داریا روش  به‌عنوان بازرس علی‌البدل انتخاب گردید و روزنامه اطلاعات به عنوان روزنامه کثیرالانتشار جهت درج آگهی‌های شرکت تعیین شد.  \nبر اساس تصمیمات مجمع اعضای هیئت مدیره، گروه صنعت سلولزی تأمین گستر نوین، صنایع کاغذ سازی کاوه، محصولات کاغذی لطیف، سرمایه گذاری نفت و گاز و پتروشیمی تامین، صنایع کاغذ بسته بندی بیستون تامین برای 2 سال انتخاب گردید و پاداش هیئت مدیره  0 میلیون ریال تعیین شد.\nگفتنی است مجید محمودی نیز به عنوان مدیر عامل منصوب گردید.\n",
        "persian_date": "1403-02-29 16:15:00",
        "date": 1716048900000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/291450/\"چخزر\"-از-تصمیمات-خود-در-مجمع-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع چوب خزر کاسپین تصمیمات اخذ شده در مجمع خود را منتشر نمود. \nصورت‌های مالی شرکت برای سال منتهی به  1402.12.29 و گزارش فعالیت هیئت مدیره مورد بررسی و تصویب مجمع قرارگرفت. \nبر اساس مصوبات مجمع سود خالص ۴۴۵,۳۲۷ میلیون ریال و سود قابل تخصیص ۵۶۰,۰۱۳  میلیون ریال می باشد، همچنین سود خالص هر سهم  ۲,۲۲۷  ریال و سود نقدی هر سهم ۲,۰۵۰ ریال تصویب شد.  \nکاربرد ارقام  به‌عنوان بازرس قانونی و حسابرس شرکت و   داریا روش  به‌عنوان بازرس علی‌البدل انتخاب گردید و روزنامه اطلاعات به عنوان روزنامه کثیرالانتشار جهت درج آگهی‌های شرکت تعیین شد. \nبر اساس تصمیمات مجمع اعضای هیئت مدیره، گروه صنعت سلولزی تأمین گستر نوین، صنایع کاغذ سازی کاوه، محصولات کاغذی لطیف ، سرمایه گذاری نفت و گاز و پتروشیمی تامین، صنایع کاغذ بسته بندی بیستون تامین برای 2 سال انتخاب گردید و پاداش هیئت مدیره صفر میلیون ریال تعیین شد. \nگفتنی است مجید محمودی نیز به عنوان مدیر عامل منصوب گردید.\n",
        "persian_date": "1403-02-25 00:40:00",
        "date": 1715647200000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/291215/در-مجمع-\"چخزر\"-چه-گذشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع چوب خزر کاسپین گزارش فروش 1 ماهه نخست 1403 را منتشر کرد.\nبر اساس این گزارش این شرکت در مدت 1 ماهه 22 میلیارد تومان در آمد از فروش خود حاصل کرد .\nدرآمد حاصل از فروش شرکت صنایع چوب خزر کاسپین در مدت 1 ماهه نسبت به دوره مشابه  سال 1402 با کاهش 40 درصدی همراه بود.\n",
        "persian_date": "1403-02-02 13:41:00",
        "date": 1713706860000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/289707/فروش-فروردین-ماه-\"چخزر\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع چوب خزر کاسپین در 12 ماهه منتهی به اسفند سود خالصی معادل 45 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 30 درصدی سود در 12  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1403-01-29 15:15:00",
        "date": 1713366900000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/289357/افت-سود-«چخزر»-در-12-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع چوب خزر کاسپین در مدت 12 ماهه سال 1402 حدود 571 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در اسفند ماه فروش 43 میلیارد تومان را به ثبت رساند که در مقایسه با بهمن با اندکی افزایش همراه بود.\n\n\n",
        "persian_date": "1403-01-08 13:00:00",
        "date": 1711544400000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/288489/بررسی-فروش-«چخزر»-در-سالی-که-گذشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع چوب خزر کاسپین در مدت 11 ماهه 1402 حدود 508 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در بهمن ماه فروش 53 میلیارد تومان را به ثبت رساند که پس از اردیبهشت، بهتر از ماه های قبل بود. فروش 11 ماهه شرکت، نسبت به دوره مشابه قبل 16% رشد نشان می دهد.\n\n\n",
        "persian_date": "1402-12-02 13:24:00",
        "date": 1708521840000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/286333/«چخزر»-در-11-ماهه-چقدر-فروخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع چوب خزر کاسپین در مدت 10 ماهه سال 1402 حدود 455 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در دی ماه فروش 52 میلیارد تومان را به ثبت رساند که در مقایسه با آذر با اندکی افزایش همراه بود.\n\n\n",
        "persian_date": "1402-11-02 12:23:00",
        "date": 1705926180000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/284375/سهامداران-«چخزر»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع چوب خزر کاسپین در 9  ماهه منتهی به آذر سود خالصی معادل 51 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 21 درصدی سود در 9  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nچخزر به ازای هر سهم نیز 2557 ریال سود شناسایی کرد. سودناخالص به 64 میلیارد تومان رسید و افزایش 26 درصدی را ثبت کرد.\n\n",
        "persian_date": "1402-10-18 14:59:00",
        "date": 1704725940000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/283245/«چخزر»-در-9-ماهه-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع چوب خزر کاسپین در مدت 9 ماهه نخست 1402 حدود 403 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در آذر ماه فروش 41 میلیارد تومان را به ثبت رساند.\n\n\n",
        "persian_date": "1402-10-02 15:59:00",
        "date": 1703347140000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/282076/بررسی-آخرین-روند-فروش-در-«چخزر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع چوب خزر کاسپین گزارش فروش 7 ماهه منتهی به 1402.07.31 را منتشر کرد.\nبر اساس این گزارش این شرکت در مدت 7 ماهه 329 میلیارد تومان در آمد از فروش خود حاصل کرد که 48 میلیارد تومان آن مربوط به همین ماه می باشد.\nدرآمد حاصل از فروش شرکت صنایع چوب خزر کاسپین در مدت 7 ماهه نسبت به دوره مشابه  سال 1401 با رشدی 26 درصدی همراه بود.\nهمچنین فروش این شرکت در مهر ماه نیز نسبت به سال گذشته 2 درصد رشد داشت.\n",
        "persian_date": "1402-08-02 08:39:00",
        "date": 1698136740000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/278439/نگاهی-به-روند-فروش-7-ماهه-\"چخزر\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع چوب خزر کاسپین در مدت 6 ماهه نخست 1402 حدود 281 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در شهریور ماه فروش 41 میلیارد تومان را به ثبت رساند.\n\n\n",
        "persian_date": "1402-07-03 08:21:00",
        "date": 1695630060000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/276385/«چخزر»-نیمه-اول-را-چگونه-سپری-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع چوب خزر کاسپین گزارش فروش 5 ماهه منتهی به 1402.05.31 را منتشر کرد. بر اساس این گزارش این شرکت در مدت 5 ماهه 240 میلیارد تومان در آمد از فروش خود حاصل کرد که 40 میلیارد تومان آن مربوط به همین ماه می باشد.درآمد حاصل از فروش شرکت صنایع چوب خزر کاسپین در مدت 5 ماهه نسبت به دوره مشابه  سال 1401 با رشدی 37 درصدی همراه بود. همچنین فروش این شرکت در مرداد ماه نیز نسبت به سال گذشته 11 درصد رشد داشت.\n",
        "persian_date": "1402-06-01 08:49:00",
        "date": 1692780540000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/274739/نگاهی-به-روند-فروش-5-ماهه-\"چخزر\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع چوب خزر کاسپین در 3 ماهه منتهی به خرداد سود خالصی معادل 28 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 49 درصدی سود در 3 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-04-19 07:40:00",
        "date": 1688974800000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/272014/«چخزر»-فصل-نخست-را-چگونه-سپری-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع چوب خزر کاسپین در مدت 3 ماهه نخست 1402 حدود 154 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در خرداد ماه فروش 53 میلیارد تومان را به ثبت رساند.\n\n",
        "persian_date": "1402-04-03 11:06:00",
        "date": 1687604760000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/270742/سهامداران-«چخزر»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع چوب خزر کاسپین گزارش فعالیت ماهانه  2 ماهه منتهی به اردیبهشت ماه خود را منتشر کرد.براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 2 ماهه 1402 حدود 101 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 64 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 63 درصد رشد داشته است.\n",
        "persian_date": "1402-03-03 09:14:00",
        "date": 1684919640000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/268883/فروش-2-ماهه-\"چخزر\"-در-یک-نگاه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع چوب خزر کاسپین گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه خود را منتشر کرد.براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 1 ماهه 1401 حدود 37 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.  گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 8 درصد رشد داشته است.\n",
        "persian_date": "1402-02-04 13:18:00",
        "date": 1682342280000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/266826/نگاهی-به-فروش-یکماهه-\"چخزر\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع چوب خزر کاسپین در 12 ماهه منتهی به اسفند سود خالصی معادل 65 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 37 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-01-29 09:41:00",
        "date": 1681810860000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/266493/نگاهی-به-وضعیت-سودآوری-در-«چخزر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنایع چوب خزر کاسپین کنفرانس اطلاع رسانی برگزار و به سوالات پاسخ داد.\n",
        "persian_date": "1402-01-27 14:08:00",
        "date": 1681654080000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/266388/نشست-خبری-«چخزر»-برگزار-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع چوب خزر کاسپین گزارش فعالیت ماهانه 12 ماهه منتهی به اسفند ماه خود را منتشر کرد.براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 12 ماهه 1401 حدود 482 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 44 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 34 درصد رشد داشته است.\n\n",
        "persian_date": "1402-01-06 08:39:00",
        "date": 1679819940000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/265582/بررسی-روند-فروش-\"چخزر-در-سال-1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع چوب خزر کاسپین گزارش فعالیت ماهانه 11 ماهه منتهی به بهمن ماه خود را منتشر کرد.براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 11 ماهه نخست 1401 حدود 438 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 46 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 37 درصد رشد داشته است.\n\n",
        "persian_date": "1401-12-06 09:03:00",
        "date": 1677315780000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/263992/عملکرد-\"چخزر\"-در-بهمن-ماه-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع چوب خزر کاسپین در مدت 10 ماهه نخست 1401 حدود 391 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در دی ماه فروش 48 میلیارد تومان را به ثبت رساند.\n\n",
        "persian_date": "1401-11-02 11:45:00",
        "date": 1674387900000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/261813/«چخزر»-از-فروش-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع چوب خزر کاسپین در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 42 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 16 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1401-10-24 15:01:00",
        "date": 1673708460000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/260986/عملکرد-«چخزر»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع چوب خزر کاسپین در مدت 9 ماهه 1401 حدود 343 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. همچنین این شرکت در آذر ماه فروش 43 میلیارد تومان را به ثبت رساند.\n\n",
        "persian_date": "1401-10-03 15:03:00",
        "date": 1671894180000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/259622/\"چخزر\"-در-9-ماهه-منتهی-به-آذر-چه-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع چوب خزر کاسپین در مدت 8 ماهه نخست 1401 حدود 300 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در آبان ماه فروش 39 میلیارد تومان را به ثبت رساند.\n\n",
        "persian_date": "1401-09-05 15:43:00",
        "date": 1669477380000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/258118/افت-فروش-«چخزر»-در-آبان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع چوب خزر کاسپین در مدت 7 ماهه نخست 1401 حدود 261 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مهر ماه فروش 47 میلیارد تومان را به ثبت رساند.\n\n",
        "persian_date": "1401-08-04 08:53:00",
        "date": 1666774380000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/256205/ارزیابی-فروش-«چخزر»-در-7-ماهه-منتهی-به-مهر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع چوب خزر کاسپین در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 30 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 29 درصدی سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\nچخزر به ازای هر سهم نیز 1480 ریالی ساخت. سود ناخالص نیز با رشد 27 درصدی همراه شد و به 36 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-07-20 11:01:00",
        "date": 1665572460000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/255056/«چخزر»-نیمه-نخست-را-این-گونه-به-پایان-برد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع چوب خزر کاسپین در مدت 6 ماهه نخست 1401 حدود 214 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در شهریور ماه فروش 39 میلیارد تومان را به ثبت رساند.\n",
        "persian_date": "1401-07-04 08:42:00",
        "date": 1664181720000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/254081/فروش-6-ماهه-«چخزر»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع چوب خزر کاسپین در مدت 5 ماهه نخست 1401 حدود 175 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مرداد ماه فروش 36 میلیارد تومان را به ثبت رساند.\n\n\n",
        "persian_date": "1401-06-02 14:47:00",
        "date": 1661352420000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/252114/آیا-از-عملکرد-این-چوب-فروش-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع چوب خزر کاسپین بیان داشت  افزایش بیش از 30 درصدی سود عملیاتی این شرکت در دوره 3 ماهه سال 1401 نسبت به دوره مشابه در سال قبل عمدتا بدلیل افزایش درمقدار و نرخ محصولات بوده است.\n\n",
        "persian_date": "1401-05-01 15:21:00",
        "date": 1658589660000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/249875/«چخزر»-از-دلایل-افزایش-سود-عملیاتی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع چوب خزر کاسپین در مدت 4 ماهه نخست 1401 حدود 139 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. گفتنی است این شرکت در تیر ماه فروش 34 میلیارد تومان را به ثبت رساند.\n\n",
        "persian_date": "1401-05-01 14:43:00",
        "date": 1658587380000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/249862/بررسی-روند-فروش-«چخزر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت صنایع چوب خزر کاسپین در 3 ماهه منتهی به خرداد به سود خالص 19 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افزایش 88 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 954 ریالی ساخته است.\n",
        "persian_date": "1401-04-22 15:08:00",
        "date": 1657724880000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/248801/«چخزر»-از-عملکرد-فصل-اول-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع چوب خزر کاسپین در مدت 2 ماهه نخست 1401 حدود 61 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در اردیبهشت ماه فروش 28 میلیارد تومان را به ثبت رساند.\n\n",
        "persian_date": "1401-03-01 13:26:00",
        "date": 1653225960000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/244657/بررسی-روند-فروش-2ماهه-نخست«چخزر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنایع چوب خزر کاسپین در خصوص گزارش حسابرس توضیحاتی ارائه نمود. \n",
        "persian_date": "1401-02-24 11:54:00",
        "date": 1652529240000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/243887/توضیحات-«چخزر»-در-خصوص-گزارش-حسابرس"
    },
    {
        "text": "در فروردین ماه سال جاری صنایع چوب خزر کاسپین موفق به کسب درآمد ۳۴ میلیارد تومان شد که نسبت به سال گذشته حدود ۴۸٪ رشد داشته است.\n\n\n",
        "persian_date": "1401-02-05 11:53:00",
        "date": 1650887580000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/242558/نگاهی-بر-درآمد-نخستین-ماه-از-سال-چوب-خزر-کاسپین"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت صنایع چوب خزر کاسپین صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت صنایع چوب خزر کاسپین در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 2431 ریال شناسایی کرده است. که  نسبت به مدت مشابه قبل 14 درصد کاهش داشته است .مجموع سود خالص این شرکت به 49 میلیارد تومان رسید.این در حالیست که 57 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 19 درصد کاهش  پیدا کرده است.\n\n",
        "persian_date": "1401-01-29 14:22:00",
        "date": 1650291720000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/242007/«چخزر»در-12-ماهه-اسفند-ماه-2431-ریال-سود-ساخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع چوب خزر کاسپین گزارش فعالیت ماهانه 12 ماهه منتهی به اسفند ماه خود را منتشر کرد.براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 12 ماهه نخست 1400 حدود 358 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 39 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 28 درصد رشد داشته است.\n\n",
        "persian_date": "1401-01-07 15:18:00",
        "date": 1648394280000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/240755/بررسی-روند-فروش-12ماهه-«چخزر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بازارگردانی در نماد معاملاتی «چخزر1»  قابل معامله در بازار دوم فرابورس ایران با استفاده از روش مبتنی بر حراج، از روز دوشنبه مورخ 1400.11.18 آغاز می شود.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-16 14:43:00",
        "date": 1644072180000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/237674/آغاز-بازارگردانی-نماد-معاملاتی-«چخزر1»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع چوب خزر کاسپین اعلام نمود که  از تاریخ گزارشگری قبلی (صورت های مالی و گزارش تفسیری مدیریت دوره مالی 12.9.6.3 ماهه منتهی به 1400.11.12 ) تا مقطع فعلی تغییر با اهمیتی در وضعیت مالی یا عملکرد شرکت رخ نداده است.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-12 12:18:00",
        "date": 1643717880000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/237474/شفاف-سازی-«چخزر»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع چوب خزر کاسپین در مدت 10 ماهه نخست 1400 حدود 293 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 26 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 34درصد رشد داشته است.\n",
        "persian_date": "1400-11-03 08:49:00",
        "date": 1642927740000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/236300/بررسی-روند-فروش-10ماهه-«چخزر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت صنایع چوب خزر کاسپین توضیحاتی در خصوص علت تغییرات سودآوری ارائه داد و اعلام نمود که افزایش سود خالص شرکت در دوره 9 ماهه منتهی به 30 آذر ماه 1400 نسبت به دوره 6 ماهه سال جاری به میزان حدود 58درصد عمدتا ناشی از افزایش نرخ فروش محصولات می باشد\n",
        "persian_date": "1400-11-02 13:13:00",
        "date": 1642857180000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/236187/توضیحات-«چخزر»در-خصوص-تغییرات-سود-آوری-در-دوره-نه-ماهه-سال"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع چوب خزر کاسپین صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت صنایع چوب خزر کاسپین در پروسه  زمانی ذکر شده  برای هر سهم سودی بالغ بر ۱۸۲۰ ریال شناسایی کرده  این در حالی است که 44 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه سال قبل ۵ درصد کاهش داشته  در نهایت در مجموع سود خالص شرکت  36 میلیارد تومان بوده که نسبت به دوره مشابه سال قبل ۳درصد افزایش را شاهد بوده افزون بر این سود عملیاتی 42 میلیارد تومانی که نسبت به دوره مشابه سال قبل ۵ درصد کاهش را نشان می دهد.\n\n",
        "persian_date": "1400-10-29 15:11:00",
        "date": 1642605060000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/235707/«چخزر»-در-9-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع چوب خزر کاسپین در مدت 9 ماهه منتهی به آذر 1400 حدود 267 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 32 میلیارد تومان آن در آذرماه محقق شده است.\n\n",
        "persian_date": "1400-10-05 12:29:00",
        "date": 1640521740000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/233587/عملکرد-«چخزر»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع چوب خزر کاسپین در مدت 8 ماهه منتهی به آبان ماه 1400 حدود 235 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که از این مبلغ 33 میلیارد تومان در آبان ماه کسب شده است.\n\n",
        "persian_date": "1400-09-01 13:27:00",
        "date": 1637587620000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/230966/عملکرد-«چخزر»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع چوب خزر کاسپین در مدت 7 ماهه نخست 1400 حدود 202 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مهر ماه فروش 35 میلیارد تومان را به ثبت رساند.\n\n",
        "persian_date": "1400-08-06 11:02:00",
        "date": 1635418920000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/229347/بررسی-7-ماهه-«چخزر»-در-یک-نگاه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنایع چوب خزر کاسپین در 6ماهه منتهی به شهریور 1400 مبلغ 1149 ریال برای هر سهم سود محقق کرده است که 29 درصد نسبت به دوره مشابه سال گذشته رشد داشته است.\n \n",
        "persian_date": "1400-07-11 13:03:00",
        "date": 1633266180000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/227049/۶ماهه-«چخزر»-بر-کدال-نشست"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنایع چوب خزر کاسپین در مدت 6 ماهه منتهی به شهریور حدود 167 میلیارد تومان درآمد از فروش محصولات به دست آورد.\n \n",
        "persian_date": "1400-07-03 12:20:00",
        "date": 1632572400000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/225892/«چخزر»-١۶٧-میلیارد-تومان-در-۶ماهه-محصول-فروخت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنایع چوب خزر کاسپین جزئیات زمین و ساختمان شرکت را افشا نمود.\n \n",
        "persian_date": "1400-06-17 10:03:00",
        "date": 1631095380000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/224741/افشای-جزئیات-زمین-و-ساختمان-«چخزر»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنایع چوب خزر کاسپین در مدت 5 ماهه نخست 1400 حدود 121 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-06-02 13:06:00",
        "date": 1629810360000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/223459/فروش-١٢١-میلیارد-تومانی-«چخزر»-در-۵-ماهه-مرداد١۴٠٠"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت صنایع چوب خزر کاسپین در 3 ماهه منتهی به خرداد برای هر سهم 516 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 223 درصدی داشته است.\n \n",
        "persian_date": "1400-04-27 10:26:00",
        "date": 1626603960000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/220962/٣-ماهه-«چخزر»-چگونه-گذشت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنایع چوب خزر کاسپین در مدت 3 ماهه نخست 1400 حدود 59 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-04-02 08:39:00",
        "date": 1624437540000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/219338/«چخزر»-از-عملکرد-خود-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنایع چوب خزر کاسپین در 2 ماهه منتهی به اردیبهشت 1400 حدود 40 میلیارد تومان فروش داشته است که 17 میلیارد تومان متعلق به ماه اردیبهشت می باشد.\n \n",
        "persian_date": "1400-03-02 15:46:00",
        "date": 1621784760000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/217468/«چخزر»-در-٢ماهه-چه-کرد؟"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 14:07:00",
        "date": 1724594820000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/215283/«چخزر»-در-ماه-نخست-چقدر-فروش-داشت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت صنایع چوب خزر کاسپین در 12 ماهه منتهی به اسفند 99 برای هر سهم 2831 ریال سود محقق کرد که به نسبت دوره قبل رشد 156 درصدی داشته است.\n \n",
        "persian_date": "1400-01-31 10:52:00",
        "date": 1618915920000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/215162/«چخزر»-در-١٢-ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-14 11:15:00",
        "date": 1612264500000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/211714/«چخزر»-در-سال-جاری-چقدر-سود-خواهد-ساخت؟"
    },
    {
        "text": "\n",
        "persian_date": "1399-10-03 17:26:00",
        "date": 1608744360000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/209427/بازارگردان-«چخزر»-مشخص-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-03 10:38:00",
        "date": 1608719880000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/209371/صنایع-چوب-خزر-کاسپین-در-٩ماهه-چه-کرد؟"
    },
    {
        "text": " بورس24 : در آستانه عرضه اولیه 17.5 درصد از سهام شرکت چوب خزر کاسپین درباره محور فعالیت، تاریخچه تاسیس و عملکرد مالی شرکت گزارشاتی از سوی مدیر عامل ارائه شد.\n عطا تفضلی، مدیرعامل شرکت چوب خزر کاسپین با اشاره به اینکه این شرکت تولیدی، زیرمجموعه شرکت تامین اجتماعی (شستا) محسوب می‌شود، گفت: در دو مجموعه خود در شهرستان‌های آمل و بابلسر\n فعالیت‌های تولیدی خود را در دو حوزه صنعت چوب و ورق‌های فوم برد (PVC) انجام می‌دهیم. در سال 83 اولین واحد تولید MDF در کشور در این مجموعه راه‌اندازی شد و شرکت طی 5 مرحله افزایش\n سرمایه در حال حاضر دارای سرمایه 200 میلیارد ریالی است.\n وی با اعلام اینکه سهامدار عمده چوب خزر کاسپین شرکت گروه صنعت سلولوزی تامین گستر نوین از زیرمجموعه‌های شستا است، ادامه داد: شرکت در سال 87 از سهامی خاص به عام تغییر وضعیت داد و در سال 98\n در راستای سیاست‌های شستا با شرکت فیبر بابلسر ادغام شد.\n مدیرعامل شرکت چوب خزر کاسپین درباره محصولات تولیدی این مجموعه نیز گفت: تولید MDF خام، MDF روکش‌شده، کفپوش لمینت و ورق‌های فوم برد (PVC) انواع محصولات تولیدی این کارخانه به شمار\n می‌روند.\n تفضلی با بیان اینکه صنعت MDF در ایران صنعت نوپایی به شمار می‌رود و قدمت 15 ساله دارد، گفت: بر اساس آمار سال 98 کشور سالانه به حدود 2.4 میلیون مترمکعب MDF نیاز دارد که 1.8 میلیون مترمکعب آن در\n داخل تولید شده و مابقی از طریق واردات تامین می‌شود، از این رو صادرات این محصول به ندرت رقم می‌خورد.\n مدیرعامل چوب خزر کاسپین با اشاره اینکه این شرکت با تمام ظرفیت در حال تولید است، افزود: در سال حدود 55 تا 56 هزار مترمکعب تولید MDF داریم و سال گذشته توانستیم به تولید 58 هزار مترمکعب نیز دست پیدا\n کنیم.\n وی گفت: چوب موردنیاز شرکت از خود منطقه تامین می‌شود و با طرح توسعه‌ای که چوب خزر کاسپین در دستور کار دارد در آینده تکنولوژی‌های جدیدتری را نیز در فرایند تولید به کار خواهد\n گرفت.\n وی همچنین عملکرد مالی شرکت را بر پایه اطلاعات و صورت‌های مالی میان‌دوره‌ای 6 ماهه منتهی به 31 شهریورماه 99 قابل قبول و رضایت‌بخش توصیف کرد و گفت: در 6 ماه حاشیه سود شرکت حدود 17\n درصد بوده است که در ادامه بر پایه برنامه‌هایی که برای شرکت داریم باید ببینیم این مولفه چگونه رقم می‌خورد. همچنین از لحاظ سوددهی و تولید توانسته‌ایم بودجه پیش‌بینی‌شده را به\n خوبی پوشش دهیم.\n لازم به ذکر است امروز 11 آذرماه ثبت سفارش 30 میلیون سهم شرکت صنایع چوب خزر کاسپین در نماد «چخزر» در بازار دوم فرابورس از ساعت 13:00 تا 17:00 انجام می‌شود. دامنه قیمت در این عرضه از\n مبلغ 24 هزار ریال تا 25 هزار ریال است و معاملات ثانویه این نماد نیز پس از تخصیص این میزان سهم به خریداران -که در معاملات فردا رقم می‌خورد- از شنبه 15 آذرماه آغاز می‌شود. همچنین شنبه هفته\n آتی تعداد 5 میلیون سهم این شرکت نیز به صندوق‌های سرمایه‌گذاری تخصیص می‌یابد.\n",
        "persian_date": "1399-09-11 14:24:00",
        "date": 1606832640000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/208321/صنایع-چوب-خزر-کاسپین-را-بیشتر-بشناسید؛-شرکتی-که-امروز-٣٠-میلیون-از-سهام-آن-عرضه-اولیه-شد"
    },
    {
        "text": "\n",
        "persian_date": "1399-09-10 20:31:00",
        "date": 1606681860000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/208232/استارت-عرضه-های-اولیه-جدید-فرابورس-با-چوب-خزر-کاسپین-؛-سه-شنبه-سفارش-ثبت-کنید"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-27 10:47:00",
        "date": 1603018020000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/205989/روند-فروش-ماهانه-«چخزر»-در-سال-های-اخیر"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-16 18:43:00",
        "date": 1602096180000,
        "key": "چخزر",
        "url": "https://www.bourse24.ir/news/205580/صنایع-چوب-خزر-کاسپین-درج-نماد-شد"
    }
]