[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه رازی در خصوص صورت های مالی حسابرسی شده سال مالی منتهی به 1402.12.29 توضیحاتی ارائه نمود.\nاین شرکت در خصوص دلایل کاهش سود عملیاتی دوره مذکور نسبت به دوره مشابه سال قبل اظهار داشت: علت اصلی کاهش سود عملیاتی ، افزایش ضریب خسارت رشته درمان می باشد. افزایش نرخ دارو و حذف ارز ترجیهی منجر به افزایش مبلغ خسارت های این رشته برای تمام شرکت های بیمه ای گردیده، از سوی دیگر خسارت های پرداخت شده رشته درمان باعث افزایش نسبت خسارت 5 ساله این رشته گردیده که به تبع آن منجر به افزایش در ذخیره خسارت های معوق به مبلغ 1,180 میلیارد ریال و افزایش ذخایر ریسک های منقضی شده به مبلغ 1,876 میلیارد ریال برای این رشته بیمه ای شده است، همچنین فزونی هزینه های بیمه ای این رشته نسبت به درآمدهای بیمه ای در نهایت منجر به ایجاد 5,558 میلیارد ریال زیان در این رشته بیمه ای مطابق با یادداشت 1-14 صورت های مالی گردیده که در نهایت منجر به کاهش سود عملیاتی شرکت نسبت به سال مالی قبل شده است.\n",
        "persian_date": "1403-05-08 18:33:00",
        "date": 1722277980000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/296919/دلیل-تغییرات-سود-عملیاتی-\"ورازی\"-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بیمه رازی  در خصوص دلایل تغییرات سود  عملیاتی دوره 3 ماهه منتهی به 1403.03.31 نسبت به دوره مشابه سال قبل اظهار داشت: کاهش سود عملیاتی عمدتا ناشی از تسویه کامل باقیمانده خسارت رشته درمان و افزایش نسبت و ضریب خسارت این رشته بوده است.\n\n",
        "persian_date": "1403-05-08 17:50:00",
        "date": 1722275400000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/296914/این-بیمه-ای-از-دلیل-کاهش-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بیمه رازی بیان داشت علت کاهش سود مربوط به افزایش ضریب خسارت رشته درمان می باشد.\nیکی از دلایل زیان ده بودن رشته درمان مربوط به افزایش نرخ دارو و حذف ارز ترجیهی برای این رشته است که منجر به افزایش مبلغ خسارت های این رشته برای تمام شرکت های بیمه ای گردیده ، از سوی دیگر افزایش خسارت پرداخت شده رشته درمان باعث افزایش نسبت خسارت 5 ساله این رشته گردید و به تبع ان منجر به افزایش ذخایر خسارت معوق و ذخیره ریسک های منقضی نشده این رشته گردید و سود عملیاتی شرکت را به شدت کاهش داد.\n\n\n",
        "persian_date": "1403-05-02 17:58:00",
        "date": 1721757480000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/296114/بیمه-رازی-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بیمه رازی در 3  ماهه منتهی به خرداد سال 1403، حدود 1302 میلیارد تومان درآمد حق بیمه خالص داشته است. درآمد حق بیمه خالص شرکت در دوره مشابه قبل 925 میلیارد تومان بوده است. گزارش شرکت حاکی از رشد 41 درصدی حق بیمه خالص نسبت به دوره مشابه قبل است. درآمد بیمه ای نیز با 35% رشد به 1014 میلیارد تومان رسید.  ورازی در 3 ماهه 1014 میلیارد تومان نیز خسارت پرداخت کرد. در نهایت سود خالص شرکت به 2 میلیارد تومان رسید که نسبت به دوره مشابه قبل 96% کاهش نشان می دهد.\n\n",
        "persian_date": "1403-04-31 17:47:00",
        "date": 1721584020000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/295863/«ورازی»-در-بهار-چه-عملکردی-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بیمه رازی در خصوص صورت های مالی 6 ماهه و 9 ماهه شفاف سازی کرد.\nورازی بیان داشت افزایش درامد سرمایه گذاری ها و رشد حق بیمه صادره و افزایش درآمدهای بیمه گری از دلایل رشد سود در دوره 6 ماهه بوده است.\nافزایش دارایی های ثبت مشهود به دلیل خرید املاک واقع در شهرستان اهواز و میدان ونک می باشد. هم چنین کاهش سایر دریافتنی ها و پیش پرداخت ها نیز مربوط به وصول مطالبات از شرکت پارس سرمایه تابا بوده است.\n\n\n",
        "persian_date": "1402-11-04 11:47:00",
        "date": 1706096820000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/284628/شفاف-سازی-بیمه-رازی-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه رازی  در 9  ماهه منتهی به آذر سال 1402 برای هر سهم خود 53 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 126 درصدی داشت. حق بیمه خالص (سهم نگهداری) با 68% رشد به 3100 میلیارد تومان و درآمد بیمه ای شرکت به 3338 میلیارد تومان رسید. ورازی در 9 ماهه 2430 میلیارد تومان نیز خسارت پرداخت کرد که نسبت به دوره مشابه قبل 105% افزایش داشت.\n\n",
        "persian_date": "1402-10-20 13:15:00",
        "date": 1704892500000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/283340/نگاهی-به-عملکرد-9-ماهه-یک-بیمه-ای"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه رازی از دریافت املاک در مقابل مطالبات قبلی خبر داد و مدارک و مستندات قرارداد انتقال دارایی مقابل بدهی فی مابین شرکت های مسکن سازان بهشت پویا، پارس سرمایه تابا، بیمه رازی در خصوص ملک حقانی را منتشر کرد.\n",
        "persian_date": "1402-08-10 19:35:00",
        "date": 1698867300000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/279350/بیمه-رازی-از-دریافت-املاک-درمقابل-مطالبات-قبلی-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه رازی در 6 ماهه منتهی به شهریور سال 1402برای هر سهم خود  47 ریال سود محقق کرده که نسبت به دوره مشابه قبل افزایش 262 درصدی داشت.\nهمچنین بیمه رازی در 6 ماهه سود خالصی معادل 90 میلیارد تومان به دست آورد که نسبت به دوره قبل 269 درصد افزایش داشت.\nگفتنی است جمع درآمدهای بیمه ای این شرکت با افزایش 117 درصدی به 2130 میلیارد تومان رسید.\nسایر درآمد های بیمه ای این شرکت با سرمایه ثبت شده حدود 1904 میلیارد تومانی نیز رشد 219 درصدی داشت و به 133 میلیارد تومان رسید.\n",
        "persian_date": "1402-07-30 13:47:00",
        "date": 1697982420000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/278086/بیمه-رازی-تا-شهریور-ماه-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بیمه رازی بیان داشت  مبلغ معامله نسبت به مجموع دارایی های شرکت 2% می باشد و گروه اطلاعیه مذکور از الف به ب تغییر یافت.\n",
        "persian_date": "1402-07-19 10:20:00",
        "date": 1697019600000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/277438/تغییر-گروه-اطلاعیه-در-بیمه-رازی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، مجوز اتکایی قبولی از خارج از تاریخ 1402.07.10 لغایت 1403.07.09 توسط بیمه مرکزی جمهوری اسلامی ایران به شرکت بیمه رازی اعطا گردید.\n",
        "persian_date": "1402-07-10 17:57:00",
        "date": 1696269420000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/277173/بیمه-رازی-مجوز-قبولی-اتکایی-از-خارج-را-دریافت-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، در راستای وصول بخشی از مطالبات از شرکت پارس سرمایه تابا، به موجب توافقات صورت گرفته فیمابین شرکت بیمه رازی و شرکت پارس سرمایه تابا، ساختمان واقع در شهرستان اهواز با پلاک های ثبتی ١٠٩ و ١١٠ به ارزش کارشناسی ١،٠٠٠،٠٤٢ میلیون ریال به شرکت بیمه رازی واگذار گردید.\n",
        "persian_date": "1402-07-10 17:54:00",
        "date": 1696269240000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/277172/بیمه-رازی-از-نقل-و-انتقال-دارایی-های-ثابت-شرکت-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بیمه رازی بیان داشت در راستای وصول بخشی از مطالبات از شرکت پارس سرمایه تابا، به موجب توافقات صورت گرفته فیمابین شرکت بیمه رازی و شرکت پارس سرمایه تابا، ساختمان واقع در شهرستان اهواز با پلاک های ثبتی ١٠٩ و ١١٠ به ارزش کارشناسی ١،٠٠٠،٠٤٢ میلیون ریال به شرکت بیمه رازی واگذار گردیده است.\n\n",
        "persian_date": "1402-07-10 17:18:00",
        "date": 1696267080000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/277170/بیمه-رازی-از-وصول-بخشی-از-مطالبات-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه رازی بیان داشت مجوز اتکایی قبولی از داخل از تاریخ 1401.06.31 لغایت 1402.06.31 توسط بیمه مرکزی جمهوری اسلامی ایران به شرکت  تمدید گردید.\n",
        "persian_date": "1402-05-23 10:31:00",
        "date": 1692009060000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/274334/تمدید-مجوز-در-بیمه-رازی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بیمه رازی در خصوص برخی پارامترهای صورت های مالی توضیحاتی ارائه کرد.\n\n",
        "persian_date": "1402-05-23 10:15:00",
        "date": 1692008100000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/274331/بیمه-رازی-در-خصوص-صورت-های-مالی-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بیمه رازی اعلام نمود پیرو اخبار منتشر شده در فضای مجازی مبنی بر خسارت وارده به انبار گروه صنعتی انتخاب، به استحضار می رساند که شرکت بیمه رازی به عنوان بیمه گر قرارداد فوق می باشد و مطابق با کارشناسی اولیه به عمل آمده خسارت ناشی از حادثه به بیمه نامه های مذکور بسیار کم اهمیت بوده و باتوجه به پوشش های اتکایی این قرارداد، خسارت فوق هیچ گونه تاثیر معناداری بر سود (زیان) شرکت بیمه رازی ندارد. \n",
        "persian_date": "1402-04-12 13:24:00",
        "date": 1688390640000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/271721/آتش-سوزی-انبار-گروه-انتخاب-بر-سود-بیمه-رازی-تاثیر-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه رازی در خصوص تغییر پارامترهای صورت های مالی و عملکرد 12 ماهه خود توضیحات تکمیلی ارائه نمود.\n",
        "persian_date": "1402-03-08 09:17:00",
        "date": 1685351820000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/269528/بیمه-رازی-از-علت-تغییر-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه رازی  در 12 ماهه منتهی به اسفند سال 1401 برای هر سهم خود 157 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 1371 درصدی داشت.\n\n",
        "persian_date": "1402-02-27 11:17:00",
        "date": 1684322220000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/268314/بیمه-رازی-از-12-ماهه-خود-گفت"
    },
    {
        "text": " بورس24 : بیمه رازی را می توان به عنوان سهم دارایی محور در گروه بیمه ای نامید؛ سهمی که در دل خود آبستن تحولات بنیادی خوبی بوده که در ادامه به بررسی پتانسیل های سهم می پردازیم.\n\nبیمه رازی در یک قلم مالکیت 5 درصدی بانک آینده را در اختیار دارد بانکی که اخرین ارزش بازارش 16 هزار میلیارد تومان و در صورت بازگشایی ارزش بازار حداقل 20 هزار میلیاردی را با توجه به رشد قیمت سهام بانکی خواهد داشت. بدین ترتیب ارزش مالکیت 5 درصدی بیمه رازی در این بانک به 1000 میلیارد تومان می رسد.\nدر حالی که ارزش بازار بیمه رازی کمتر از 3000 میلیارد تومان بوده و همانطور که مشخص است حدود یک سوم ارزش بازار بیمه رازی را سرمایه گذاری در بانک آینده تشکیل داده است.\n\nبانک در وضعیت عملیاتی نیز بسیار عالی بوده است. درآمد حق بیمه های صادره در این شرکت رشد 64 درصدی داشته است .\nهمچنین درامدهای بیمه ای نیز با جهش 78 درصدی به سطوح 1915 میلیارد تومان در 9 ماهه رسیده است.\nدر نهایت جمع درآمدهای عملیاتی با رشد 31 درصدی همراه شده است که نشان می دهد وضعیت عملیاتی شرکت همچنان رو به صعود می باشد .\nاما در نهایت به واسطه شناسایی زیان غیر عملیاتی شرکت با کاهش نسبی سود خالص همراه شده است که تا پایان سال این زیان تبدیل به سود شده و شرکت با جهش سود سازی همراه می شود\n\nهمانطور که مشخص است سبد بیمه ای رازی تنوع بالایی داشته و علاوه بر حق بیمه های صادره در بخش شخص ثالث شرکت بخش عمده ای از سبد بیمه ایش در بخش درمان و نفت و انرژی متمرکز است که می تواند سود سازی و درامد بالایی را از این طریق کسب نماید.\nدر نهایت هم از طریق عملیاتی شرکت وضعیت خوبی دارد و هم تحولات خوبی را در بخش سرمایه گذاری های شرکت به زودی شاهد خواهیم بود.\n",
        "persian_date": "1401-11-02 15:11:00",
        "date": 1674400260000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/261843/چند-نکته-بنیادی-درباره-بیمه-رازی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه رازی در 9 ماهه منتهی به آذر سال جاری برای هر سهم خود 45 میلیارد تومان سود محقق کرده است. همچنین درآمدهای بیمه ای با رشد 78 درصدی به 1915میلیارد تومان رسید.\n",
        "persian_date": "1401-10-28 12:45:00",
        "date": 1674045900000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/261271/بررسی-عملکرد-بیمه-رازی-در-9-ماهه-منتهی-به-آذر"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت فرابورس، بازارگردانی در نماد «ورازی» از روز شنبه 7 مهر ماه به روش مبتنی بر حراج آغاز و به مدت 12 ماه دامه خواهد داشت.\n",
        "persian_date": "1401-08-03 20:18:00",
        "date": 1666729080000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/256193/اعلام-زمان-بازارگردانی-«ورازی»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت بیمه رازی  صورت های مالی 6 ماهه حسابرسی نشده منتهی به شهریور ماه سال 1401 را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت برای هر سهم خود 13 ریال سود محقق کرداین در حالی است که در دوره مشابه سال قبل برای هر سهم 12 ریال سود محقق کرده که نسبت به دوره مشابه قبل 5 درصد افزایش داشته است.مجموع درآمد های بیمه ای در مدت یاد شده با افزایش 67 درصدی به 1016 میلیارد تومان و سود خالص به 25 میلیارد تومان رسید.\n",
        "persian_date": "1401-07-27 18:17:00",
        "date": 1666203420000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/255406/«ورازی»از-عملکرد-6-ماهه-منتهی-به-شهریور-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت بیمه رازی صورت های مالی 3ماهه منتهی به خرداد ماه سال 1401 را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت  برای هر سهم خود 21 ریال سود محقق کرد. این در حالی است که این شرکت در دوره مشابه سال قبل  برای هر سهم  5 ریال سود محقق کرده بود. مجموع درآمد حق بیمه ناخالص بیمه رازی  در مدت یاد شده به 643 میلیارد تومان و سود خالص به 40 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-04-29 14:03:00",
        "date": 1658325780000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/249329/«ورازی»-از-عملکرد-فصل-بهار-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه رازی پیرو اخبار منتشر شده در فضای مجازی مبنی بر افزایش سرمایه شرکت بیمه رازی  شفاف سازی نمود.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-26 10:46:00",
        "date": 1658054760000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/249019/افزایش-سرمایه«ورازی»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه رازی در خصوص عملکرد خود شفاف سازی نمود. ورازی بیان داشت علت تغیرات سود کاهش درآمد سرمایه  گذاری با توجه به وضعیت بازار سرمایه بوده است.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-26 10:27:00",
        "date": 1658053620000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/249016/علت-تغییرات-سود-بیمه-رازی-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه رازی در راستای پاسخ به سوالات مربوط به صورت های مالی 12 ماهه حسابرسی نشده سال مالی 1400 نسبت به دوره 9 ماهه سال 1400 توضیحاتی را منتشر کرد.\n",
        "persian_date": "1401-04-12 13:19:00",
        "date": 1656854340000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/248202/توضیحات-«ورازی»-در-خصوص-صورت-های-مالی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه رازی بیان نمود  به استحضار می رساند روند کارشناسی و بررسی خسارت وارده حادثه قطار مسافربری مشهد به یزددر حال انجام می باشد که متعاقبا میزان خسارت آن اعلام می گردد. \n",
        "persian_date": "1401-03-23 13:12:00",
        "date": 1655125920000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/246485/توضیحات-بیمه-رازی-در-خصوص-حادثه-قطار-مشهد-به-یزد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه رازی در12 ماهه منتهی به اسفند ماه سال 1400 برای هر سهم خود 11 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 40 درصدی داشت.\n\n",
        "persian_date": "1401-02-31 14:26:00",
        "date": 1653143160000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/244535/بیمه-رازی-در-سال-1400-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه رازی گزارش عملکرد خود را ارائه نمود. این شرکت در 9 ماهه منتهی به آذر سال جاری برای هر سهم خود 27 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 9 درصدی داشت. مجموع درآمدهای بیمه ای ورازی در مدت یاد شده به 1079 میلیارد تومان رسید.\n",
        "persian_date": "1400-10-26 15:11:00",
        "date": 1642345860000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/235375/بیمه-رازی-در-9-ماهه-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه رازی در خصوص برخی موارد عملکرد شفاف سازی کرد. این شرکت اعلام داشت با توجه به صورتجلسه تنظیمی بین بیمه رازی،سایپا و کارگزاری سایچا در پایان سال 97 جریمه تاخیر مطالبات از سایپا 645 میلیارد تومان حق کل بیمه و 176 میلیارد تومان جریمه تاخیر می باشد.\n",
        "persian_date": "1400-10-26 13:43:00",
        "date": 1642340580000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/235360/پاسخ-بیمه-رازی-به-برخی-سوالات-مربوط-به-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت بیمه رازی  پیرو اخبار منتشر شده در پایگاه خبری صدا و سیمای جمهوری اسلامی ایران مبنی بر خسارت متروی تهران اعلام نمود با توجه به اینکه شرکت بیمه رازی به عنوان بیمه گر قرارداد متروی تهران می باشد، فلذا خسارت ناشی از حادثه به بیمه نامه های مذکور مطابق با برآوردهای اولیه و کارشناسی انجام شده بسیار کم اهمیت بوده و هیچ گونه تاثیر معناداری بر سود (زیان) شرکت بیمه رازی به عنوان یکی از بزرگترین شرکت های بیمه خصوصی ندارد، همچنین با توجه به پوشش های اتکایی این قرارداد، مجموع سهم این شرکت از خسارت وارده کمتر از 10 میلیارد ریال می باشد.\n",
        "persian_date": "1400-10-05 15:15:00",
        "date": 1640531700000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/233650/توضیحات-«ورازی»در-خصوص-خبر-منتشر-شده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،صندوق سرمایه گذاری اختصاصی بازارگردانی کوشا الگوریتم قصد دارد نماد معاملاتی «ورازی1» را در تابلوی زرد بازار پایه فرابورس ایران  روش مبتنی بر حراج در روز دوشنبه مورخ 22 آذر با حداقل معاملات روزانه 3 میلیون سهم عرضه کند.\n",
        "persian_date": "1400-09-20 18:51:00",
        "date": 1639248660000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/232602/آغاز-بازارگردانی-به-روش-مبتنی-بر-حراج-در-نماد-معامالتی-«ورازی1»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه رازی در خصوص برخی موارد عملکرد شرکت شفاف سازی کرد. بیمه رازی اعلام نمود به جهت تهاتر مطالبات بابت فروش ملک گاندی از گروه بانک آینده با بدهی شرکت بابت املاک خریداری شده از این گروه صورتجلسه ای تهیه گردیده است. با توجه به این که پرتفوی سال جاری شرکت بیمه رازی به حوزه های جدید ورود کرده  فعالیت بیمه گری وضعیت مناسب تری نسب تبه قبل داشته است.مجموع حق بیمه صادره و مانده مطالبات از وزارت نیرو 890 و 843 میلیارد ریال می باشد. هم چنین اعلام داشت زمان دقیق افزایش سرمایه از مطالبات و آورده نقدی پس از نهایی شدن مذاکرات با سهامدار عمده مشخص می شود.\n",
        "persian_date": "1400-09-09 13:33:00",
        "date": 1638279180000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/231989/توضیحات-بیمه-رازی-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه رازی اعلام نمود که با توجه به نیاز به بررسی وضعیت شفافیت اطلاعاتی ناشر ، نماد معاملاتی حداکثر تا تاریخ 1400.09.06 تعلیق می گردد.\n\n",
        "persian_date": "1400-08-23 11:18:00",
        "date": 1636888680000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/230404/تعلیق-نماد-معاملاتی-«ورازی»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه رازی در خصوص عملکرد و اطلاعات مالی منتشر شده شفاف سازی نمود.\n",
        "persian_date": "1400-08-11 14:58:00",
        "date": 1635865080000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/229776/بیمه-رازی-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، نماد شرکت بیمه رازی با توجه به وجود ابهام در اطلاعات با اهمیت منتشر شده، حداکثر تا تاریخ 1400.08.22 تعلیق می گردد.\n",
        "persian_date": "1400-08-10 11:16:00",
        "date": 1635765360000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/229703/نماد-بیمه-رازی-تعلیق-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه رازی اعلام داشت  مطابق با پاراگراف زیر بند 6 از قسمت ه صورتجلسه مجمع عمومی عادی سالانه مبنی بر تعدیل بند 4 گزارش حسابرس و بازرس قانونی با عنوان \"حذف مطالبات از کارگزاری سایپا (گروه سایپا) به مبلغ 1538 میلیارد ریال\" با عنایت به اینکه منشاء این مطالبات مربوط به جریمه دیرکرد مطالبات ناشی از صدور بیمه نامه بوده و در سنوات قبل بدون پذیرش شرکت کارگزاری سایپا در حسابها لحاظ گردیده بود، مبلغ فوق با عنایت به ماهیت سنواتی بودن آن در حساب تعدیلات سنواتی (بدهکار سود انباشته) اعمال گردید. \n",
        "persian_date": "1400-08-04 14:34:00",
        "date": 1635258840000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/228998/بیمه-رازی-از-تعدیلات-سنواتی-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بیمه رازی اعلام نمود که مجوز اتکایی قبولی از داخل از تاریخ 1400.06.31 لغایت 1401.06.31 توسط بیمه مرکزی جمهوری اسلامی ایران به شرکت بیمه رازی اعطاء گردیده است.\n \n",
        "persian_date": "1400-07-03 12:06:00",
        "date": 1632571560000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/225887/مجوز-قبولی-اتکایی-«ورازی»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بیمه رازی در خصوص فهرست املاک و زمین های خود شفاف سازی نمود.\n \n",
        "persian_date": "1400-06-30 11:21:00",
        "date": 1632223260000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/225609/لیست-املاک-و-مستغلات-بیمه-رازی-منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه رازی اعلام نمود پیرو اطلاعیه های منتشر شده در رابطه با شفاف سازی فراخوان بیمه ای طرح تامین و حفظ سلامت کارکنان شاغل و بازنشسته صنعت آب و برق وزارت نیرو به استحضار می رساند با توجه به اعلام کتبی وزارت نیرو تعداد شرکت های بیمه گر در خصوص فراخوان فوق به 9 شرکت افزایش یافته است، بنابراین پیش بینی می گردد که فراخوان فوق اثر بااهمیتی بر سود و زیان شرکت نداشته باشد و در صورت انعقاد قرارداد با وزارت نیرو و شرکت های زیر مجموعه، بلافاصله اطلاعات لازم در سامانه کدال منتشر می گردد.\n\n",
        "persian_date": "1400-05-09 15:14:00",
        "date": 1627744440000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/222364/شفاف-سازی-بیمه-رازی-در-خصوص-فراخوان-وزارت-نیرو"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت بیمه رازی در 3 ماهه منتهی به خرداد برای هر سهم 5 ریال سود محقق کرد که نسبت به دوره مشابه قبل 90 درصد کاهش داشته است.\n\n",
        "persian_date": "1400-04-29 20:34:00",
        "date": 1626726840000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/221226/افت-قابل-توجه-سود-در-بیمه-رازی"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بیمه رازی اعلام نمود بر اساس فراخوان وزارت محترم نیرو با موضوع بیمه درمان تکمیلی، عمر و حوادث کارکنان و اموال به وزارت خانه و کلیه شرکت های زیر مجموعه با\n پراکندگی در سطح کل کشور، شرکت بیمه رازی به همراه دو شرکت دیگر برنده این مناقصه اعلام گردیده است. تعداد نفرات بیمه شده بر اساس اسناد مناقصه مذکور حداقل 400000 نفر با حداقل ارزش ریالی مجموع این بیمه\n نامه ها در رشته درمان به مبلغ حدود 10000 میلیارد ریال به انضمام 20000 میلیارد ریال بیمه نامه رشته اموال جمعاً در حدود 12000 میلیارد ریال است که سهم نهایی شرکت بیمه رازی از پرتفوی مذکور بعد از تفاهم\n با دو شرکت بیمه گر دیگر تعیین و نهایی می گردد.\n \n",
        "persian_date": "1400-04-14 09:02:00",
        "date": 1625475720000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/220244/بیمه-رازی-با-وزارت-نیرو-قرارداد-بست"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بیمه رازی در خصوص برخی موارد عملکرد و صورت های مالی شفاف سازی نمود.\n \n",
        "persian_date": "1400-03-26 12:29:00",
        "date": 1623846540000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/218960/توضیحات-بیمه-رازی-در-خصوص-عملکرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، بیمه رازی در 12ماهه منتهی به اسفند 1399 مبلغ 8 ریال برای هر سهم سود محقق کرد.\n \n",
        "persian_date": "1400-03-11 20:16:00",
        "date": 1622578560000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/218318/سود-٨ریالی-بیمه-رازی-در-١٢ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 535 درصدی شرکت بیمه رازی از محل مازاد تجدید ارزیابی دارایی‌ها را صادر کرد. همچنین مجمع عمومی فوق العاده می تواند با انجام افزایش\n سرمایه از مبلغ 1903.9 میلیارد تومان به مبلغ 2103.9 میلیارد تومان از محل مطالبات حال شده سهامداران و آورده نقدی موافقت و اختیار عملی نمودن آن را به مدّت 2 سال به هیئت مدیره تفویض نماید تا\n هیئت مدیره شرکت پس از أخذ مجوز از سازمان و بیمه مرکزی ج.ا.ا نسبت به عملی نمودن آن اقدام نماید.\n \n",
        "persian_date": "1400-02-21 12:46:00",
        "date": 1620737160000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/216655/مجوز-افزایش-سرمایه-سنگین-بیمه-رازی-از-تجدید-ارزیابی-صادر-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-18 17:00:00",
        "date": 1615222800000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/213424/افزایش-سرمایه-سنگین-بیمه-رازی-از-تجدید-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-17 16:03:00",
        "date": 1609948980000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/210215/توضیحات-بیمه-رازی-در-خصوص-عملکرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-03 11:48:00",
        "date": 1608724080000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/209377/توضیحات--بیمه-رازی-در-خصوص-عملکرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-26 13:59:00",
        "date": 1608127140000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/209064/شفاف-سازی--بیمه-رازی-در-خصوص-ابطال-قرارداد-فروش-سهام-بانک-آینده"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-02 17:13:00",
        "date": 1606065180000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/207785/بازارگردانی-بیمه-رازی-از-۴آذر-آغاز-می-شود"
    },
    {
        "text": "\n",
        "persian_date": "1399-07-12 11:47:00",
        "date": 1601725620000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/205344/سهامدار-عمده--بیمه-رازی-تغییر-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-05 16:35:00",
        "date": 1601138100000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/205033/بیمه-رازی-از-تغییر-سهامدار-عمده-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-05 12:42:00",
        "date": 1601124120000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/204999/بیمه-رازی-از-فسخ-قرارداد-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-15 17:47:00",
        "date": 1596649620000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/202694/مزایده--بیمه-رازی-نتیجه-نداشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-14 15:58:00",
        "date": 1596556680000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/202625/بیمه-رازی-مزایده-برگزار-می-کند"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-05 10:59:00",
        "date": 1595761140000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/202059/بیمه-رازی-انجام-مرحله-دوم-افزایش-سرمایه-را-در-دستور-کار-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-01 17:20:00",
        "date": 1595438400000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/201910/توضیحات--بیمه-رازی-در-خصوص-مباحث-مربوط-به-مجمع"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بیمه رازی اعلام داشت مهمترین تاثیر حاصل از ویروس کرونا بر روی وصول مطالبات شرکت بوده است و شرکت در راستای تکریم بیمه گذاران و نمایندگان خود تسهیلات ویژه ای جهت\n پرداخت اقساطی مبالغ مربوط به بیمه نامه ها فراهم نموده است و به همین دلیل مبلغ مطالبات معوق شرکت 20% افزایش یافته است.شرکت در طول ماه های اسفند 98 و فروردین ماه 1399 از طریق ایجاد تمهیدات لازم در\n خصوص اقدامات متنوع از جمله توسعه کسب و کارهای دیجیتال توانست بر محدودیت های حاصل از کرونا غلبه نماید و در نتیجه مبلغ فروش دو ماهه شرکت (اسفند 1398 و فروردین 1399) نسبت به دوره مشابه قبل 37% رشد\n داشته است. میزان خسارت پرداختی دو ماهه شرکت (اسفند 1398 و فروردین 1399) نسبت به دوره مشابه قبل 25% کاهش یافته است.\n \n",
        "persian_date": "1399-02-14 14:53:00",
        "date": 1588517580000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/196875/اثرگذاری-کرونا-بر-وصول-مطالبات--بیمه-رازی"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-26 01:20:00",
        "date": 1586827200000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/195603/کسب-سود-۶۶-میلیارد-تومانی-بیمه-رازی-از-فروش-املاک"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-09 01:20:00",
        "date": 1585358400000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/194818/بیمه-رازی-از-نقل-و-انتقال-دارایی-گفت"
    },
    {
        "text": "\n",
        "persian_date": "1398-09-18 01:20:00",
        "date": 1575854400000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/189352/بیمه-رازی-تعدادی-وسایل-نقلیه-از-طریق-مزایده-به-فروش-رساند"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-18 01:20:00",
        "date": 1575854400000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/189350/مزایده-بیمه-رازی-نتیجه-ای-نداشت"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-27 01:20:00",
        "date": 1574040000000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/188281/دعوت-بیمه-رازی-از-داوطلبان-عضویت-در-هیأت-مدیره"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-22 01:20:00",
        "date": 1573608000000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/188057/بیمه-رازی-مزایده-برگزار-می-کند"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-18 01:20:00",
        "date": 1573262400000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/187859/درخواست-بیمه-رازی-برای-انتقال-از-بازار-پایه-به-بازار-دوم-فرابورس"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-13 01:20:00",
        "date": 1572830400000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/187662/توضیحاتی-از-بیمه-رازی-در-خصوص-صورت-های-مالی"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-01 01:20:00",
        "date": 1571793600000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/187196/افزایش-سرمایه-بیمه-رازی-در-راه-است"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-20 01:20:00",
        "date": 1570843200000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/186579/-بیمه-رازی-بخشی-از-مطالبات-از-کارگزاری-سایپا-را-وصول-نمود"
    },
    {
        "text": " \n",
        "persian_date": "1397-11-06 15:14:00",
        "date": 1548515640000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/176248/افزایش-سرمایه-بیمه-رازی-در-راه-است"
    },
    {
        "text": " بورس24 : با حضور سهامداران شرکت بیمه رازی، هیات مدیره، مدیران و مشاوران و جمعی از کارکنان شرکت، مراسم معارفه مدیر عامل جدید بیمه رازی، سید مجید بختیاری در سالن اجتماعات ستاد مرکزی این شرکت برگزار\n شد.\n بهمن یزدخواستی، رئیس هیئت مدیره و سرپرست بیمه رازی در این مراسم گفت: امروز با حضور متولیان و اعضای خانواده بزرگ بیمه رازی به مدیرعامل جدید شرکت خوش آمد می گوییم و با توجه به برنامه های آتی که برای\n رشد و توسعه شرکت در نظر داریم، با مدیرعامل جدید همسو و همراه خواهیم شد و با توجه به موقعیت طلایی و ویژه بیمه رازی امیدواریم شاهد شکوفایی و پیشرفت هرچه بیشتر شرکت باشیم.\n پس از سخنان ریاست هیئت مدیره و سرپرست بیمه رازی، آقای بختیاری، مدیرعامل جدید شرکت ضمن قدردانی از سهامداران محترم بیمه رازی و هیات مدیره به جهت حسن اعتمادی که به ایشان داشتند ابراز امیدواری کرد تا\n با شناخت مناسبی که مدیران مجموعه نسبت به هم پیدا می کنند و همچنین با توافق بر یکسری ارزش‌ها و اصول، بتوانند موجبات اعتلای شرکت را فراهم آوریم.\n مدیر عاملی شرکت بیمه دی و تخصص در حوزه‌های مالی، فناوری اطلاعات و آمار بیمه‌ای از جمله سوابق سید مجید بختیاری است.\n منبع: روابط عمومی بیمه رازی\n",
        "persian_date": "1397-05-28 12:21:00",
        "date": 1534681260000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/169220/تغییر-مدیرعامل-یک-شرکت-بیمه-فرابورسی"
    },
    {
        "text": " \n",
        "persian_date": "1396-09-19 14:07:00",
        "date": 1512914820000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/159520/«بیمه-رازی»-در-اندیشه-افزایش-سرمایه"
    },
    {
        "text": "\n",
        "persian_date": "1395-11-09 09:31:00",
        "date": 1485595860000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/147896/توضیحاتی-از-یک-بیمه-ای"
    },
    {
        "text": " بورس24 : شرکت بیمه رازی (ورازی) در عملکرد 6 ماهه منتهی به شهریور ماه سال جاری با افزودن توضیحات زیر اصلاحیه داد. «مبلغ 119میلیارد ریال در سرفصل درآمد سرمایه گذاری ها مربوط به سود فروش حق تقدم بانک آینده می باشد.»\n\n",
        "persian_date": "1395-08-05 11:26:00",
        "date": 1477481160000,
        "key": "ورازی",
        "url": "https://www.bourse24.ir/news/142246/«ورازی»-اصلاح-کرد!"
    }
]