[
    {
        "text": "به گزارش کدال نگر بورس24 ، مجتمع فولاد خراسان در 4 ماهه منتهی به پایان تیر 1403، حدود 8132 میلیارد تومان درآمد کسب نمود که 2541 میلیارد تومان آن تیر ماه محقق شده است. شرکت در 4 ماهه سال مالی قبل حدود 4467 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 82% رشد داشته است. همچنین درآمد این ماه نسبت به دوره مشابه قبل حاکی از رشد 48 درصدی است. گفتنی است رشد فروش عمدتا از محل افزایش مقدار فروش داخلی و همچنین افزایش نرخ بوده است.\n\n",
        "persian_date": "1403-05-07 09:21:00",
        "date": 1722158460000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/296728/«فخاس»-4-ماهه-گرمی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع فولاد خراسان در خصوص ابطال مصوبه مورخ 1402.03.29 هیات در خصوص نرخ خوراک و سوخت صنایع در 5 ماهه ابتدایی سال 1402 بیان داشت که صورت حسابهای گاز این شرکت در پنج ماه ابتدایی سال 1402 بر مبنای مصوبه فوق الذکر صادر و در دفاتر ثبت گردیده است و با توجه به ابطال مصوبه فوق الذکرطبق رای هیئت عمومی دیوان عدالت اداری در تاریخ 1403.04.12 آثار مالی ناشی از ابطال این مصوبه حدود 2،000 میلیارد ریال برآورد می گردد. فخاس ادامه داد مبلغ قطعی ناشی از تعدیل هزینه گاز مصرفی در طی مدت مذکور پس از دریافت صورتحسابهای اصلاحی از طرف شرکت گاز استان خراسان رضوی ، از طریق سامانه کدال اطلاع رسانی خواهد شد.\n\n",
        "persian_date": "1403-05-02 18:13:00",
        "date": 1721758380000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/296118/آثار-مالی-ابطال-مصوبه-نرخ-گاز-مصرفی-در-«فخاس»-چقدر-است؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت مجتمع فولاد خراسان در 3 ماهه منتهی به خرداد 1403 سود(زیان)  خالصی معادل 1145 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش 1 درصدی سود در 3 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nمجتمع فولاد خراسان  به ازای هر سهم نیز سود 168 ریالی ساخت. سود ناخالص نیز با افزایش 21 درصدی همراه شد و به 157  میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود  6800 میلیارد تومانی  103 درصد افزایش داشت و به 326 تومان رسید.\n",
        "persian_date": "1403-04-31 21:38:00",
        "date": 1721511480000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/295700/بررسی-عملکرد-3-ماهه-\"فخاس\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد خراسان بیان داشت افزایش سود عملیاتی ناشی از افزایش تولید محصولات ، افزایش تناژ فروش افزایش درآمد فروش محصولات در بازارهای داخلی و خارجی و ... بوده است.\n\n",
        "persian_date": "1403-04-07 15:11:00",
        "date": 1719501060000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/294209/«فخاس»-از-علت-تغییر-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع فولاد خراسان در 3 ماهه منتهی به خرداد 1403، حدود 5529 میلیارد تومان درآمد کسب نمود که 1718 میلیارد تومان آن در خرداد محقق شده است. شرکت در 3 ماهه سال مالی قبل حدود 2748 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 101% رشد داشته است. همچنین درآمد خرداد ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 63 درصدی است. رشد فروش از محل افزایش مقدار و نرخ فروش بوده است. مقدار فروش بیش از دو برابر رشد داشته است.\n\n",
        "persian_date": "1403-04-06 15:52:00",
        "date": 1719417120000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/294087/«فخاس»-در-سه-ماهه-قابل-توجه-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع فولاد خراسان در 2 ماهه منتهی به اردیبهشت 1403 حدود 3811 میلیارد تومان درآمد کسب نمود که 1909 میلیارد تومان آن در اردیبهشت محقق شده است. شرکت در 2 ماهه سال مالی قبل 1694 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 125% رشد داشته است. همچنین درآمد اردیبهشت ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 73 درصدی است. رشد فروش از افزایش نرخ و افزایش مقدار فروش ناشی شده است. مقدار فروش 2 ماهه نسبت به دوره مشابه قبل به بیش از دو برابر رشد داشته است.\n\n",
        "persian_date": "1403-03-07 19:06:00",
        "date": 1716836760000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/292414/«فخاس»-2-ماهه-پرفروشی-را-سپری-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع فولاد خراسان در 1 ماهه منتهی به فروردین 1403 از فروش محصولات و خدمات خود 1902 تومان درآمد کسب نمود. درآمد\nاین شرکت در 1 ماهه در مقایسه با سال قبل حدود 222 درصد افزایش داشته است.\n",
        "persian_date": "1403-02-05 14:10:00",
        "date": 1713967800000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/290133/\"فخاس\"-از-فروش-نخستین-ماه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع فولاد خراسان در 12 ماهه منتهی به اسفند حدود 22 هزار میلیارد تومان درآمد کسب نمود که 4195 میلیارد تومان آن در اسفند ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 74% رشد داشته است. همچنین درآمد اسفند ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 290 درصدی است. 4.8 همت از مبلغ فروش صادراتی بوده و همچنین رشد فروش از محل افزایش مقدار و افزایش نرخ بوده است.\n\n",
        "persian_date": "1403-01-11 17:45:00",
        "date": 1711820700000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/288764/«فخاس»-سال-پرفروشی-را-پشت-سر-گذاشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع فولاد خراسان در عملکرد  11 ماهه منتهی به بهمن 1402 از فروش محصولات و خدمات خود 17420 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 11 ماهه در مقایسه با سال قبل 51 درصد رشد داشته است و در بهمن ماه نیز با  130 درصد افزایش به 2861 میلیارد تومان رسید.\n",
        "persian_date": "1402-12-05 12:41:00",
        "date": 1708778460000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/286511/نگاهی-به-عملکرد-11-ماهه-\"فخاس\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه شرکت مجتمع فولاد خراسان را صادر کرد. این افزایش سرمایه 196درصدی از محل سود انباشته انجام می شود.\nهدف از انجام آن نیز اصلاح ساختارمالی و جلوگیری از خروج نقدینگی، تأمین بخشی از منابع مورد نیاز جهت تکمیل طرح‌های توسعه‌ای شرکت و جبران مخارج انجام شده در سرمایه‌گذاری صورت گرفته و مشارکت در افزایش سرمایه شرکت‌ سرمایه‌پذیر بیان شده است.\n\n",
        "persian_date": "1402-11-18 20:47:00",
        "date": 1707252420000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/285700/رای-مثبت-سازمان-بورس-به-افزایش-سرمایه-«فخاس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مجتمع فولاد خراسان در خصوص رشد 112 درصدی سود عملیاتی دوره 9 ماهه منتهی به پایان آذر 1402 توضیح داد. فخاس رشد سود را عمدتا ناشی از افزایش تولید و افزایش نرخ فروش محصولات، افزایش صادرات شمش، افزایش نرخ تسعیر ارز حاصل از صادرات و افزایش فروش ضایعات نسبت به دوره مشابه قبل عنوان نمود.\n\n",
        "persian_date": "1402-11-16 13:30:00",
        "date": 1707139800000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/285610/دلیل-افزایش-سود-«فخاس»-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع فولاد خراسان در عملکرد 10 ماهه منتهی به دی 1402 از فروش محصولات و خدمات خود 14559 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 10 ماهه در مقایسه با سال قبل 41  درصد افزایش داشته است و در دی ماه نیز با 97 درصد افزایش به 1779 میلیارد تومان رسید.\n",
        "persian_date": "1402-11-04 12:51:00",
        "date": 1706100660000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/284642/\"فخاس\"-از-فروش-10-ماهه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع فولاد خراسان در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 4017 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 1774 میلیارد تومان داشته است. بدین ترتیب شرکت در 9 ماهه 1402 نسبت به دوره مشابه قبل رشد 126 درصدی در سود خالص را تجربه نمود. فخاس به ازای هر سهم نیز 1747 ریال سود شناسایی کرد. درآمد عملیاتی 9 ماهه، 36% رشد داشته است و با رشد 19 درصدی بهای تمام شده، سود عملیاتی با 112% افزایش به 4049 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-10-27 20:27:00",
        "date": 1705523220000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/283754/9-ماهه-پر-سود-«فخاس»-بررسی-شد"
    },
    {
        "text": " بورس24 : بزرگترین واحد فولاد سازی شرق کشور در بازه عملیاتی 9 ماهه منتهی به آذر 1402 توانسته ارزش درآمد های تجمیعی خود را به حوالی 12.8 هزار میلیارد تومان برساند ، رقمی که در قیاس با دوره مشابه جهش سنگین 3.4 هزار میلیارد تومانی را ثبت کرده است.\nدرآمد فصلی شرکت نیز در پاییز 1402 ، 4.22 همت محاسبه شده ، حال آن که رقم مقایسه ای 3.56 همت بوده ، فلذا در درآمد های فصلی نیز شاهد رشدی به ارزش 665 میلیارد تومان هستیم.\nکادر مدیریتی در بودجه عملیاتی نیمه دوم 1402 ، کسب درآمدی به ارزش 12.2 هزار میلیارد تومان را تارگت قرار داده است ، رقمی که برای تحقق آن ضروری است هر ماه به طور میانگین 2 هزار میلیارد تومان درآمد عاید بیزینس شود. این رقم درآمدی برای \"فخاس\" چندان دور از دسترس نیست و در دوره جاری چندین مرتبه موفق به کسب درآمد مذکور شده است. با احتساب 4.22 همت درآمد شناسایی شده در پاییز ، برای پوشش بودجه تهیه شده تقریبا 8 همت درآمد باید ظرف 3 ماه آینده کسب شود.\nدر یک سناریو معقول و واقع بینانه ، اگر میانگین درآمد ماهانه 9 ماه گذشته را 1.42 هزار میلیارد تومان باشد و با فرض تداوم روند فعلی ، یعنی کسب همین رقم درآمدی در 3 ماهه پایانی 1402 ، ارزش درآمد های سالانه بیزینس به حوالی 17 هزار میلیارد تومان خواهد رسید ، تقریبا 4.6 هزار میلیارد تومان رشد نسبت به دوره 1401. نظر به آن که در نیمه نخست 1402 ، به ازای 8.55 همت درآمد عملیاتی ، 2.94 همت سود خالص شناسایی شده ، فلذا حاشیه سود خالص عملیات اصلی شرکت 34% محاسبه شده و با فرض تکرار این روند در نیمه دوم ، سود خالصی به ارزش 5.8 الی 6 هزار میلیارد تومان را می توان برای شرکت متصور بود که در این صورت عایدی هر سهم سهامداران 255 الی 260 تومان خواهد بود.\nاگر اندکی چاشنی خوشبینی به تحلیلمان اضافه کنیم و بنا را بر پوشش کامل بودجه برآوردی قرار دهیم ، در انتهای 1402 شاهد رویت رقم 21 هزار میلیارد تومان به عنوان درآمد سالانه خواهیم بود ؛ عددی که با فرض حاشیه سود 34% ، سود خالص را به بیش از 7.1 هزار میلیارد تومان خواهد کشاند ؛ تقریبا 310 الی 315 تومان به ازای هر سهم. دلیل اشاره به سناریو خوش بینانه آن است که در تاریخ تهیه این گزارش یعنی ابتدای دی ماه ، موجودی انبار اصلی ترین محصول مجموعه یعنی محصولات سبک ساختمانی بیش از 262 هزار تن گزارش شده و این به معنای پتانسیل بالای شرکت در شناسایی رقم های بالای درآمدی در ماه های پایانی سال است. در آذر ماه 1402 هر تن از این محصولات در بازار داخل 22 میلیون تومان معامله شده است. فلذا در صورت تزریق کل موجودی به بازار داخل ، بیش از 5.7 همت درآمد شناسایی خواهد شد. البته توجه فرمایید که این پتانسیل فقط به موجودی انبار شرکت ارتباط داشته و از میزان تولید این محصولات صرف نظر شده ؛ چرا که با فرض تداوم تولید میانگین 9 ماه گذشته یعنی ماهانه 52 هزار تن ، موجودی قابل فروش در 3 ماهه اینده تقریبا 420 هزار تن خواهد بود و رقم درآمد برآوردی به حوالی 9.2 همت خواهد رسید.\nضروری است که از مجرای دوم درآمدی یعنی فروش شمش فولاد نیز غافل نشوید ؛ محصولی که در ابتدای دی ماه ، 177 هزار تن موجودی انبار داشته و از ابتدای دوره جاری هر ماه تقریبا 38.5 هزار تن تولید شده است. فلذا تا پایان سال ( سه ماه ) ، میزان تولید برآوردی شمش فولاد 115 هزار تن خواهد بود که با احتساب موجودی انبار 177 هزار تنی ، موجودی قابل فروش این محصول 292 هزار تن محاسبه شده است. با عنایت به نرخ فروش داخلی در آذر ماه یعنی هر تن 18.5 میلیون تومان ، پتانسیل کسب درآمدی به ارزش 5.4 هزار میلیارد تومان نیز در بیزینس نهفته است ؛ فلذا نگرانی از بابت پوشش بودجه برای سهامداران باقی نمی ماند ؛ چرا که شرکت مشکلی از بابت تولید و تامین محصولات نداشته و مقدار فروش  محصولات پیرو سیاست های تیم مدیریتی بوده و در صورت صلاحدید ، به عنوان مثال با کاهش جزئی نرخ  فروش ، شرکت به راحتی می تواند رقبای خود را کنار زده و نه تنها سهم بازار خود را به طرز چشمگیری  افزایش دهد ، بلکه درآمدی فراتر از رقم مورد نیاز برای پوشش بودجه را کسب کند.\nبنابراین در صورت تغییر سیاست مدیریت به تزریق تمام موجودی ها به بازار ، رقم درآمد سالانه 1402 به بیش از 23.1 هزار میلیارد تومان خواهد رسید ، یعنی تقریبا 8 همت سود خالص و ای پی اسی برابر با 340 الی 350 تومان. روند تغییرات درآمدی شرکت در سنوات گذشته به شرح زیر ارائه شده است:\n\n",
        "persian_date": "1402-10-04 15:07:00",
        "date": 1703516820000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/282273/نگاهی-به-9-ماهه-فولاد-خراسان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع فولاد خراسان در 9 ماهه منتهی به آبان از فروش محصولات خود حدود 13 هزار میلیارد تومان درآمد کسب نمود که 10 هزار میلیارد تومان آن داخلی و مابقی صادراتی بوده است. در آذر ماه 1152 میلیارد تومان درآمد فروش شناسایی شد.\n گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 36 درصد رشد داشته است.\n\n",
        "persian_date": "1402-10-03 19:54:00",
        "date": 1703447640000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/282207/«فخاس»-9-ماهه-پر-فروشی-را-سپری-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت مجتمع فولاد خراسان افزایش سرمایه 196 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n",
        "persian_date": "1402-09-22 20:39:00",
        "date": 1702413540000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/281704/«فخاس»-افزایش-سرمایه-را-تصویب-کرد"
    },
    {
        "text": "و نسبت به مشابه قبل 44% رشد ایجاد کرد. فروش مقداری کاهش داشت و رشد فروش عمدتا از محل رشد نرخ بود.\n",
        "persian_date": "1402-09-05 20:06:00",
        "date": 1701029160000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/280648/چه-خبر-از-فروش-8-ماهه-«فخاس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع فولاد خراسان در 7 ماهه منتهی به مهر از فروش محصولات خود 10 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 48 درصد رشد داشته است.\n\n",
        "persian_date": "1402-08-03 14:18:00",
        "date": 1698243480000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/278634/7-ماهه-«فخاس»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع فولاد خراسان در خصوص تغییرات سود عملیاتی دوره 6 ماهه منتهی به 1402.06.31 نسبت به دوره مشابه سال گذشته اظهار داشت: افزایش 127 درصدی در سود عملیاتی دوره مزبور نسبت به مدت مشابه سال گذشته، عمدتا بابت افزایش تولید، افزایش نرخ فروش محصولات، افزایش صادرات شمش، افزایش نرخ تسعیر ارز حاصل از صادرات و افزایش فروش ضایعات در دوره منتهی به 1402.06.31 نسبت به مدت مشابه سال قبل می باشد.\n",
        "persian_date": "1402-08-02 10:21:00",
        "date": 1698142860000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/278454/\"فخاس\"-در-خصوص-تغییرات-سود-عملیاتی-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع فولاد خراسان در 6  ماهه منتهی به شهریور سود خالصی معادل 3046 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد قابل توجه 169 درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nفخاس به ازای هر سهم نیز 1324 ریال سود شناسایی کرد. سودناخالص به 3181 میلیارد تومان رسید و افزایش 129 درصدی را ثبت کرد.\n\n",
        "persian_date": "1402-08-01 08:49:00",
        "date": 1698050940000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/278324/6-ماهه-پر-سود-برای-فولاد-خراسان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع فولاد خراسان در 6 ماهه منتهی به شهریور از فروش محصولات خود 8749 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 49 درصد رشد داشته است.\n\n",
        "persian_date": "1402-07-04 15:48:00",
        "date": 1695743280000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/276533/رشد-49-درصدی-فروش-در-«فخاس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع فولاد خراسان در 5 ماهه منتهی به مرداد از فروش محصولات خود 6448 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 30 درصد رشد داشته است.\n\n",
        "persian_date": "1402-06-05 10:38:00",
        "date": 1693132680000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/275043/رشد-30-درصدی-فروش-در-فولاد-خراسان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  مجتمع فولاد خراسان در خصوص عملکرد خود اعلام داشت علت رشد سود عملیاتی افزایش نرخ فروش و افزایش فروش ضایعات نسبت به دوره مشابه قبل بوده است. \n",
        "persian_date": "1402-05-21 13:13:00",
        "date": 1691845980000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/274245/«فخاس»-از-علت-رشد-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع فولاد خراسان در 4 ماهه منتهی به تیر از فروش محصولات خود 4467 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 13 درصد رشد داشته است.\n\n",
        "persian_date": "1402-05-04 15:05:00",
        "date": 1690383900000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/273489/رشد-13-درصدی-فروش-«فخاس»-در-4-ماهه"
    },
    {
        "text": " بورس24 : امروز مجمع عمومی عادی سالیانه مجتمع فولاد خراسان با حضور اکثریت سهامداران تشکیل شد.\nاین مجمع به ازای هر سهم 30 تومان سود تقسیم کرد.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*شرکت سال گذشته  حدود 100 روز با قطعی گاز مواجه بود و امسال امیدواریم این روزها کمتر شود در کنار آن فولاد خراسان در نظر دارد تا با ذخیره سازی قراضه بیشتر از محل قطعی گاز چندان ضربه نخورد.\n*رشد تولید فولاد در جهان در سال گذشته حدود 4 درصد کاهش داشت و ایران نیز از این قاعده مستثنی نبود.\n*ما باید هر چه سریعتر طرح توسعه سنگان را به بهره برداری برسانیم.\n*حاشیه سود سنگ آهن به کنسانتره حدود 12 تا 15 درصد، کنسانتره به گندله حدود 4 تا 5 درصد، گندله به آهن اسفنجی حدود 5 درصد، آهن اسفنجی به شمش  کمتر از 10 درصد و شمش به میلگرد حدود 5 درصد است، در نتیجه بخش عمده حاشیه سود ما در اول زنجیره است و باید آن را سریعتر به بهره برداری برسانیم.\n*برنامه شرکت بهره برداری از سنگان در سال جاری است.\n*برای طرح های توسعه خود در حدود 400 مگا وات برق نیاز داریم و ما هم باید به سراغ تاسیس یک نیروگاه برق باشیم.\n*بهره برداری از پساب موجود برای تامین آب در سال 1405 به بهره برداری می رسد.\n*مدیر عامل: ما به دنبال توسعه واحد نورد نیستیم ما سبد خود را کامل خواهیم کرد ما کلاف میلگرد را نداریم و این محصول ارزش افزوده بالا به میزان 20 درصد  بالاتر از میلگرد دارد بنابراین ما باید سبد خود را کامل کنیم.\nخبر تکمیلی...\nجلسه مجمع عمومی عادی سالیانه شرکت مجتمع فولاد خراسان با حضور اکثریت سهامداران، اعضای هیئت مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی برگزار شد.\n100 روز قطعی گاز و برق برای فخاس\nدر ابتدای این جلسه مدیرعامل شرکت گزارشی از هیئت مدیره را قرائت کرد و بیان داشت: شرکت فولاد خراسان در سالی که گذشت سال سخت اما موفقیت آمیز داشت.\nوی ادامه داد: شرکت سال گذشته  حدود 100 روز با قطعی گاز مواجه بود و امسال امیدواریم این روزها کمتر شود در کنار آن فولاد خراسان در نظر دارد تا با ذخیره سازی قراضه بیشتر از محل قطعی گاز چندان ضربه نخورد. رشد تولید فولاد در جهان در سال گذشته حدود 4 درصد کاهش داشت و ایران نیز از این قاعده مستثنی نبود.\nوی افزود: فولاد خراسان 5 درصد تولید میلگرد کشور را در دست دارد. تولید ۱.۹۷۶.۰۰۰ تن گندله‌سازی، ۹۶۰.۰۰۰ تن فولادسازی، ۱.۱۶۰.۰۰۰ تن احیا مستقیم و ۶۱۰.۰۰۰ تن نورد از اهداف عملیاتی ۱۴۰۲ است. برای سال جاری ۶۱۰ هزار تن فروش میلگرد و ۳۲۸.۶۵۰ تن فروش شمش دیده شده است.\nوی بیان داشت: در سال مالی مورد گزارش به دلیل قطعی برق و گاز، واحد گندله‌سازی ۱۱۶ روز، احیا و فولادسازی ۱۲۶ روز و نورد ۷۳ روز توقف تولید داشته‌اند. بر این اساس گندله‌سازی ۴۹۰هزار تن، احیا ۲۲۰هزار تن، فولادسازی ۴۰۰هزار تن و نورد ۱۱۵هزار تن تولید از دست رفته داشته‌اند.\nدلیل کاهش فروش صادراتی شرکت\nاین مقام مسئول افزود: دلیل کاهش میزان فروش صادراتی دلایلی از جمله کاهش مقدار تولید به دلیل توقفات برق و گاز، الزامات وزارت صمت درخصوص عرضه محصولات در بورس کالا و اعمال تعرفه صادراتی بر روی شمش دارد.\nوی با اشاره به طرح های توسعه شرکت عنوان کرد: رویکرد شرکت این است که کنسانتره با کیفیت بالای ۶۶ وارد کند؛ وضعیت شرکت و تولید محصولات در زنجیره تولید به گونه ای است که ما باید هر هر چه سریعتر طرح توسعه سنگان را به بهره برداری برسانیم.\nحاشیه سود هر واحد از چرخه تولید فولاد\nمدیرعامل شرکت فولاد خراسان بیان داشت: حاشیه سود سنگ آهن به کنسانتره حدود 12 تا 15 درصد، کنسانتره به گندله حدود 4 تا 5 درصد، گندله به آهن اسفنجی حدود 5 درصد، آهن اسفنجی به شمش  کمتر از 10 درصد و شمش به میلگرد حدود 5 درصد است، در نتیجه بخش عمده حاشیه سود ما در اول زنجیره است و باید آن را سریعتر به بهره برداری برسانیم. برنامه شرکت بهره برداری از سنگان در سال جاری است.\nاین مقام مسئول خاطر نشان کرد: ارزش افزوده اسلب از شمش بیشتر بوده و شرکت در نظر دارد تا در این واحد نیز سرمایه گذاری نماید؛ همچنین برای طرح های توسعه خود در حدود 400 مگا وات برق نیاز داریم و ما هم باید به سراغ تاسیس یک نیروگاه برق باشیم. بهره برداری از پساب موجود برای تامین آب در سال 1405 به بهره برداری می رسد.\nواحد نورد توسعه نمی یابد\nوی در مورد توسعه واحد نورد خاطر نشان کرد: ما به دنبال توسعه واحد نورد نیستیم ما سبد خود را کامل خواهیم کرد ما کلاف میلگرد را نداریم و این محصول ارزش افزوده بالا به میزان 20 درصد  بالاتر از میلگرد دارد بنابراین ما باید سبد خود را کامل کنیم. پروژه سنگ اهن خواف نیز در سال 1403 به بهره برداری خواهد رسید.\nدر ادامه بازرس قانونی گزارش خود را قرائت کرد و اظهار نظر مقبول نسبت به صورت های مالی ارائه شد.\nرئیس مجمع دستور پیگیری به سایر بندهای حسابرسی را داد.\nدر پایان نیز به ازای هر سهم 300 ریال سود بین سهامداران تقسیم شد و این موضوع به تصویب مجمع عمومی عادی سالیانه شرکت رسید.\nمدیرعامل اعلام کرد: سود سهامداران حقیقی و سهامداران زیر یک درصد، ۱۵ مردادماه پردخت می‌شود.\n",
        "persian_date": "1402-04-10 10:37:00",
        "date": 1688207820000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/271559/مجمع-«فخاس»-زمان-بهره-برداری-از-طرح-توسعه-سنگان-را-اعلام-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، مجتمع فولاد خراسان در 3 ماهه منتهی به خرداد 1402 از فروش محصولات خود 2750 میلیارد تومان درآمد کسب نمود که از این مبلغ  1056 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است بیشترین فروش در این ماه مربوط به محصولات سبک ساختمانی بود که رقم فروش 650 میلیارد تومان را به خود اختصاص داد. مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل  11 درصد کاهش داشته است.\n",
        "persian_date": "1402-04-05 08:59:00",
        "date": 1687769940000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/270970/فروش-3-ماهه-این-فولادی-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع فولاد خراسان گزارش عملکرد 12 ماهه منتهی به اسفند 14101 را منتشر نمود. بر اساس صورت های مالی تلفیقی سود خالص محقق شده 2.157 میلیارد تومان بوده است. سود خالص شرکت اصلی نیز به رقم 2.308 میلیارد تومان رسید.\nفخاس به ازای هر سهم نیز سود 1003 ریالی ساخت. درامدهای عملیاتی نیز با رشد 18 درصدی همراه شد و به بیش از 12 هزار میلیارد تومان رسید.رقم فروش پیش بینی شده برای سال 1402 نیز 22 هزار میلیارد تومان می باشد.\n\n",
        "persian_date": "1402-03-27 15:05:00",
        "date": 1687014300000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/270307/«فخاس»-سال-پر-سودی-را-پشت-سر-گذاشت"
    },
    {
        "text": " بورس24 : مجتمع فولاد خراسان در مدت دوماهه ابتدایی سال مالی 1402 ، 1.69 همت درآمد از محل فروش محصولات ( آهن اسفنجی و بریکت ، شمش و محصولات سبک ساختمانی ) کرده است. گفتنی است که عمده فروش شرکت در بازار داخل انجام می شود.\nدر این مدت دو ماهه ، با فروش 74.6 هزار تن محصول در بازار داخلی ، 1.62 همت درآمد شناسایی شده است. محصولات سبک ساختمانی و شمش به ترتیب 63% ( معادل 1.02 همت ) و 32% ( معادل 523 میلیارد تومان ) از سبد درآمدی داخلی را تشکیل می دهند. لازم به ذکر است که درآمد ماهانه اردیبهشت ماه 1.1 همت گزارش شده که نسبت به ماه قبلی ، جهش 87% را ثبت کرده است. روند تغییرات درآمد ماهانه شرکت به شرح زیر می باشد:\nدر این دوره 2 ماهه ، 104 هزار تن محصولات سبک ساختمانی تولید شده که از این مقدار، 42% معادل 43.9 هزار تن به نرخ 23.3 میلیون تومان در هر تن فروخته شده و درآمدی معادل 1.02 همت به همراه داشته است. نرخ فروش داخلی این محصول نسبت به مقطع مقایسه ای ، 50% ( معادل 7.75 میلیون تومان در هر تن ) افزایش داشته است.\nتناژ تولیدی این محصول در اردیبهشت ماه ، 57.6 هزار تن ثبت شده که نسبت به ماه مقایسه ای ، 5% افزایش یافته است. تناژ فروش ماهانه داخلی این محصول 26.5 هزار تن گزارش شده که نشان دهنده کاهش 30% نسبت به ماه مقایسه ای است. نرخ فروش داخلی نیز با افزایش 49% از 16 به 23.8 میلیون تومان در هر تن رسیده است.\nگفتنی است که در اردیبهشت ماه 1402 ، 9.131 تن محصولات سبک ساختمانی بیشتری نسبت به فروردین ماه 1402 فروخته شده است ( افزایش تناژ فروش ماهانه به میزان 52% ). نرخ فروش اردیبهشت ماه نیز به میزان 5% ( معادل 1.2 میلیون تومان ) افزایش را نشان می دهد. (در این ماه تناژ تولیدی این محصول نیز افزایش 11.268 تنی را نسبت فروردین ماه نشان می دهد).\nروند تغییرات نرخ فروش داخلی این محصول ظرف 6 ماهه گذشته به شرح زیر می باشد:\nاز محل صادرات این محصول نیز در این مدت 2 ماهه ، 73.3 میلیارد تومان درآمد شناسایی شده است. نرخ فروش این محصول در باراز های صادراتی نسبت به مقطع مقایسه ای ، 39% افزایش را نشان می دهد. در اردیبهشت ماه 1402 ، با فروش 3.382 تن به نرخ 19.8 میلیون تومان ، درآمدی 67 میلیاردی شناسایی شده که نسبت به ماه مقایسه ای ، 22% افزایش یافته است. لازم به ذکر است که نرخ فروش صادراتی این محصول نسبت به ماه مقایسه ای 36% افزایش یافته است.\nدر این مدت 2 ماهه ، با فروش 24.9 هزار تن شمش به نرخ موزون هر تن 20.9 میلیون تومان در بازار داخلی ، 523 میلیارد درآمد عاید شرکت شده است. نرخ فروش هر تن شمش نسبت به دوره مقایسه ای ، افزایش 40% ( معادل 5.96 میلیون تومان ) را نشان می دهد.\nآنالیز بودجه عملیاتی 1402 :\nاین بودجه با فرض تولید 3.4 میلیون تنی و فروش مقداری 958 هزار تنی تهییه شده است. در صورت عملیاتی شدن بودجه مذکور ، 16.2 همت درآمد تحقق خواهد یافت که با فرض 12.3 همتی بهای تمام شده ، سود ناخالص 3.9 همتی برای واحد تجاری متصور هستیم.\nتناژ تولیدی محصولات سبک ساختمانی در این بودجه ، 510 هزار تن در نظر گرفته شده است. پس از گذشت دو ماه از سال مالی 1402 ، با تولید 104 هزار تن از این محصول ، 20% بودجه تولیدی این محصول پوشش داده شده است.\nهمچنین تناژ فروش داخلی و صادراتی این محصول نیز به ترتیب 484 و 30 هزار برآورد شده است که در این مدت دو ماهه به ترتیب 9% و 12% تناژ فروش بودجه شده پوشش داده شده است ( تناژ فروش داخلی و صادراتی دو ماهه به ترتیب 43.9 و 3.7 هزار تن ).\nلازم به ذکر است که نرخ فروش داخلی و صادراتی این محصول استراتژیک به ترتیب 20 و 13.3 میلیون تومان در هر تن برآورد شده است. نرخ فروش میانگین دوماهه ابتدایی 1402 در بازار های داخلی و صادراتی به ترتیب 23.3 و 19.6 میلیون تومان در ره تن گزارش شده است. بدین ترتیب با توجه به اطلاعات مذکور ، تعدیل مثبت بودجه عملیاتی دور از ذهن نمی باشد و سرمایه گذاران انتظار عملکرد بهتری را نسبت به بودجه مذکور خواهند داشت.\nبررسی هزینه های انرژی :\nبا وجود آنکه تناژ تولیدی دو ماهه واحد تجاری تغییر خاصی نسبت به مقطع مقایسه ای نداشته است  ( کاهش 12% ) ، اما شاهد کاهش چشمگیری در مقدار مصرفی و هزینه های انرژی شرکت هستیم. نتیجه عملکرد مطلوب مدیریت در کنترل و کاهش هزینه های انرژی خطوط تولیدی به شرح زیر می باشد:1)    در این مدت ، مصرف برق خطوط تولیدی مجتمع از 250 هزار مگاوات دوره مقایسه ای به 113 هزار مگاوات کاهش یافته است. نرخ برق مصرفی با افزایش 34% نسبت به مقطع مقایسه ای از 478 به 641 هزار تومان به ازای هر مگاوات ساعت رسیده است. بهای برق مصرفی مجتمع با کاهش 47 میلیاردی نسبت به مقطع مشابه ، از 120 به 72.8 میلیارد تومان رسیده است.2)    مصرف گاز طبیعی نیز با کاهش 58% نسبت به مقطع مقایسه ای به 40.6 میلیون مترمکعب رسیده است. نرخ گاز مصرفی این دوره 2.600 تومان به ازای هر مترمکعب گزارش شده که نسبت به مقطع مقایسه ای افزایش 16% را نشان می دهد. همچنین بهای گاز مصرفی کارخانجات تولیدی از 223 میلیارد تومان دوره مقایسه ای به 109 میلیارد تومان رسیده است.\nدر تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهم به شرح زیر است:\nقیمت پایانی :14.820 ریالارزش بازار: 340.860 میلیاردنسبت p/e : 13.68نسبت p/e  گروه : 11.73نسبت p/s : 2.74بازدهی از ابتدای اسفند ماه : 30%نمودار تکنیکالی سهم نیز به صورت زیر است:\n\n",
        "persian_date": "1402-03-16 08:24:00",
        "date": 1686039840000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/269809/نگاهی-بنیادی-به-«فخاس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع فولاد خراسان در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 1694 میلیارد تومان درآمد کسب نمود. از این مبلغ 1.103 میلیارد تومان در اردیبهشت ماه محقق گردید.\n\n",
        "persian_date": "1402-03-03 15:56:00",
        "date": 1684943760000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/268971/«فخاس»-2-ماهه-پر-فروشی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع فولاد خراسان در 1 ماهه منتهی به فروردین از فروش محصولات خود 591 میلیارد تومان درآمد کسب نمود. نرخ فروش شمش روی در این ماه 202 میلیون ریال بوده است.\n\n",
        "persian_date": "1402-02-06 11:31:00",
        "date": 1682508660000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/267117/«فخاس»-در-ماه-نخست-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت در 12 ماهه منتهی به اسفند از فروش محصولات خود 12 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 1076 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 20 درصد رشد داشته است.\n\n",
        "persian_date": "1402-01-09 14:07:00",
        "date": 1680098820000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/265915/جهش-20-درصدی-فروش-در-فولاد-خراسان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع فولاد خراسان در 11 ماهه منتهی به بهمن از فروش محصولات خود بیش از  11 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 1241 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 18 درصد رشد داشته است.\n\n",
        "persian_date": "1401-12-03 12:45:00",
        "date": 1677069900000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/263778/فروش-«فخاس»-از-11.5-همت-گذشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت در 10 ماهه منتهی به دی از فروش محصولات خود 10 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 901 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 21 درصد رشد داشته است.\n\n",
        "persian_date": "1401-11-03 16:38:00",
        "date": 1674491880000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/261965/فروش-«فخاس»-از-قله-10-همت-گذشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع فولاد خراسان در 9 ماهه منتهی به آذر به درآمد عملیاتی 9.379 میلیارد تومانی دست یافت که با رشد 22 درصدی نسبت به دوره مشابه سال قبل همراه شد. این شرکت سود ناخالص 1955 میلیارد تومانی نیز در بازه زمانی مورد بررسی شناسایی نمود.\nهزینه های مالی در این دوره کاهش 20 درصدی داشت و در نهایت سود خالص 9 ماهه به رقم 1.744 میلیارد تومان بالغ گردید. نکته قابل توجه این که سود محقق شده در فصل پائیز با رشد 29 درصدی نسبت به سود شناسایی شده درر تابستان 1401 همراه شد.\n\n",
        "persian_date": "1401-10-28 12:13:00",
        "date": 1674043980000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/261262/رشد-سود-فولاد-خراسان-در-پائیز-1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد خراسان اعلام نمود با  اعمال محدودیت مصرف گاز شرکت با توجه به برودت هوا و شرایط شبکه گاز استان خراسان رضوی در صورت ادامه برودت هوا، پیش بینی می شود تولید بودجه شده آهن اسفنجی و شمش باری 3 ماهه چهارم سال به کاهش 40% و 30% همراه شود.\n",
        "persian_date": "1401-10-19 11:19:00",
        "date": 1673263140000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/260722/پیش-بینی-افت-40-درصدی-تولید-در-فولاد-خراسان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع فولاد خراسان در 9 ماهه منتهی به آذر از فروش محصولات خود 9383 میلیارد تومان درآمد کسب نمود که از این مبلغ 1332 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 22 درصد رشد داشته است. میانگین نرخ فروش محصولات داخلی و صادراتی در آذر ماه نسبت به میانگین 9 ماهه با رشد مواجه بود.\n\n",
        "persian_date": "1401-10-05 10:44:00",
        "date": 1672051440000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/259823/فولاد-خراسان-در-9-ماهه-پر-فروش-بود"
    },
    {
        "text": " بورس24 : غفوری گفت: سود این شرکت از فروش تولیدات و موجودی انبار، به رشد رسید.\nکسری غفوری مدیرعامل فولاد خراسان با اشاره به روند سودسازی، تولید و فروش این مجتمع فولادی با وجود قطعی برق و گاز به خبرنگار بورس24 اظهار داشت: فخاس بیشترین آسیب خود را در روند تولید از قطعی انرژی متحمل شد به طوری که از خرداد تا شهریور سال جاری با 50 درصد ظرفیت خود کار کرد اما توانست رشد تولید خود را به 8 درصد برساند.\nوی میزان رشد فروش فخاس را 17.4 درصد اعلام کرد و گفت: البته  میزان فروش نسبت به تولید، رشد بیشتری داشته زیرا موجودی انبار به فروش رفت.\nغفوری ادامه داد: 105 میلیون تن فولاد این  کارخانه صادر شد اما تنها 30 میلیون تن فولا را تولید کرده ایم.\nمدیرعامل فخاس از تنظیم و ارائه طرح های اصلاح الگوی مصرف انرژی خبر داد و افزود:  در سال جاری 15 روز گاز این مجتمع تولیدی قطع بود. به همین منظور  قراردادهایی با وزارت نیرو و سایر کارخانجات منعقد کرده تا بتوان این میزان مصرف را کاهش داده و یا انرژی را ذخیره سازی و مدیریت کرد.\nوی مشکل تامین گاز فولاد خراسان را سخت تر از سایر کارخانجات دانست و گفت: موقعیت مکانی این مجتمع تولیدی در شمال شرق کشور قرار دارد که خطوط انتقال گاز به دلیل سرما بیشترین میزان افت فشار را تجربه می کنند.\nغفوری خرید گاز از ترکمنستان را یکی از راهکارهای تامین انرژی عنوان کرد و افزود: برای احیاء خط تولید، با این روش حدود 50 درصد گاز کارخانه تامین می شود.\n",
        "persian_date": "1401-10-04 10:36:00",
        "date": 1671964560000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/259686/«فخاس»-به-دنبال-خرید-گاز-از-ترکمنستان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع فولاد خراسان در 7 ماهه منتهی به مهر از فروش محصولات خود 6903 میلیارد تومان درآمد کسب نمود که از این مبلغ 1012 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 15 درصد رشد داشته است.\n\n",
        "persian_date": "1401-08-04 12:36:00",
        "date": 1666787760000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/256250/رشد-15-درصدی-فروش-در-فولاد-خراسان"
    },
    {
        "text": "",
        "persian_date": "1403-06-03 19:54:00",
        "date": 1724529240000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/256223/موافقت-سازمان-با-افزایش-سرمایه-152-درصدی-«فخاس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع فولاد خراسان توضیحاتی در خصوص تغییرات سود عملیاتی شفاف سازی کرد.\nشرکت بیان نمود دلیل کاهش 32 درصدی سود سود عمدتا ناشی از افزایش هزینه مواد مصرفی ،افزایش هزینه های حامل های انرژی و کاهش حجم فروش صادراتی و کاهش نرخ شمش صادراتی در مقایسه با مدت مشابه قبل بوده است.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-01 16:00:00",
        "date": 1666540800000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/255971/شفاف-سازی-«فخاس»در-خصوص-تغییر-سود-عملیاتی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، درآمدهای عملیاتی شرکت مجتمع فولاد خراسان در 6 ماهه منتهی به شهریور سال جاری با رشد 13 درصدی همراه بود و به 5891 میلیارد تومان رسید. سایر هزینه های این شرکت در دوره مورد بررسی صفر شده و سود خالص 1276 میلیارد تومانی را محقق نمود. سود هر سهم نیز 1072 ریال گزارش شده است.\n",
        "persian_date": "1401-07-30 17:13:00",
        "date": 1666458780000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/255714/تحقق-سود-نزدیک-به-1300-میلیارد-تومانی-در-فولاد-خراسان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت در 6 ماهه منتهی به شهریور از فروش محصولات خود 5765 میلیارد تومان درآمد کسب نمود که از این مبلغ 779 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 10 درصد رشد داشته است.\nدر شهریور شاهد رشد نرخ فروش تمامی محصولات فروش داخل و صادراتی نسبت به میانگین 6 ماهه بودیم.\n\n",
        "persian_date": "1401-07-06 11:52:00",
        "date": 1664365920000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/254296/جهش-چشمگیر-فروش-فولاد-خراسان-در-نیمه-اول"
    },
    {
        "text": "شرکت فولاد خراسان بزرگترین تولید کننده مقاطع فولادی در شرق کشور است که 6% میلگرد ،5%  بلوم و بیلت ، 3%  آهن اسفنجی تولید شده در کشور را به خود اختصاص داده است. این شرکت از واحد های فرعی صندوق بیمه اجتماعی روستاییان و عشایر ( با مالکیت 52% ) و از واحد های وابسته سرمایه گذاری توسعه معادن و فلزات ( با مالکیت 32.97% ) است.  \nسرمایه اسمی شرکت در حال حاضر 1.1 همت است. شرکت در شرف افزایش سرمایه به 3 همت است و انجام این افزایش سرمایه منوط به موافقت سازمان بورس و تصویب در مجمع عمومی فوق العاده است.\nشرکت های تهیه و تولید مواد معدنی شرق فولاد خراسان ، شرکت کشت و صنعت مروارید دشت سلامی و مهندسی پیشگامان رایا سیستم شرق جز واحد های فرعی شرکت فولاد خراسان هستند. شرکت بین المللی تولید و توسعه مواد فلزی و شرکت مجتمع صنعتی کارخانجات آهک فولاد یار نوین ، وابسته به شرکت فولاد خراسان هستند. \n مجتمع تولیدی شرکت از واحد های زیر تشکیل شده است :\n1)  کارخانه نورد ( محصولات سبک ساختمانی ) با ظرفیت 550 هزار تن محصولات سبک ساختمانی\n2)  کارخانه فولادسازی شماره 1 با ظرفیت 630 هزار تن بیلت\n3)  مدول  1 و 2 احیای مستقیم با ظرفیت 1.6 میلیون تن آهن اسفنجی ( هر مدول 800.000 تن )\n4)  فولاد سازی شماره 2 با ظرفیت 720 هزار تن بیلت\n5)  واحد گنذله سازی به ظرفیت 2.5 میلیون تن ( تامین ماده اولیه مدول 1 و 2 احیای مستقیم )\n6)  همچنین احداث واحد تغلیظ سنگ آهن ( کنسانتره سازی ) با ظرفیت 2.5 میلیون تن و با زیرساخت 5 میلیون تن در محل معادن سنگان شهرستان خواف در دست اجرا است. \nبهره برداری از این واحد سبب می شود که محدوده فعالیت شرکت کل زنجیره تولید و ارزش صنعت فولاد را در بر بگیرد. اجرای این پروژه در دست شرکت تهیه و تولید مواد معدنی شرق فولاد خراسان است. در این پروژه درصد مالکیت فولاد خراسان 56.6% است. \nمبلغ ارزی قرارداد 71 میلیون یورو و مبلغ ریالی 587 میلیارد تومان است که تا پایان سال 1400 ، مبلغ 17.7 میلیون یورو و 277 میلیارد تومان خرج شده است. تا تاریخ مذکور پروژه 25% پیشرفت فیزیکی داشته و بر اساس برآورد های مدیریت ، بهره برداری تجاری پروژه در شهریور 1402 خواهد بود.\nریسک های پیرامون شرکت : \n1)   تامین قیمت نهاده های تولیدی : نوسانات قیمت مواد اولیه گندله ، الکترود و قراضه و مواد افزودنی در داخل و خارج از کشور. بهره برداری از واحد گندله سازی و تغلیظ سنگ آهن ، سرمایه گذاری در شرکت نوین الکترود اردکان و قرارداد بهینه سازی مصرف الکترود از اقدامات شرکت به منظور کاهش این ریسک است. افزایش ارزش خرید و محدودیت های ارزی ، تامین الکترود گرافیتی و مواد نسوز را به یکی از ریسک های مهم حوزه تبدیل کرده است. کاهش مصرف الکترود  و مشاکرت با فولادسازان بزرگ کشور برای احداث احداث کارخانه تولید الکترود از برنامه های کاهش این ریسک است.\n2)  افزایش سهم صادارتی شرکت در سال 1401 پیش بینی شده است. نوسانات قیمت های جهانی ، دشواری وصول و انتقال درآمد های صادارتی از دیگر ریسک های شرکت است. این ریسک از طریق ارائه خدمات توسط صرافی های مجاز بانکی و گاها تهاتر با محصولات وارداتی به حداقل رسیده است. بخشی از تجهیزات و ماشین آلات طرح واحد کنسانتره وارداتی بوده و  ارز مورد نیاز از محل افزایش صادرات بیلت و محصولات ساختمانی تامین خواهد شد.\nبررسی وضعیت تولیدی شرکت : \nمجموع تناژ تولیدی شرکت در مدت پنج ماهه 1401 نسبت به مدت مشابه قبلی تغییر چشمگیری نداشته و فقط 456 تن محصول بیشتر تولید شده است.\nدر پنج ماهه 1401 ، خطوط تولیدی شرکت 47% از نورد ( محصولات سبک ساختمانی ) ، 13% از شمش فولادی ، 59% از گندله و 41% از آهن اسفنجی تولید شده در 12 ماهه 1400 را پوشش داده اند. \nمحصولات سبک ساختمانی ، شمش فولادی ، گندله و آهن اسفنجی تولیدی در پنج ماهه 1401 به ترتیب 5% افزایش ، 18% کاهش ، 14% افزایش و 15% کاهش را نسبت به مقطع مشابه قبلی ثبت کرده اند. مدیریت شرکت دلیل اصلی کاهش تولید محصولات را محدودیت اعمال شده در برق دریافتی از شبکه عنوان کرده است.\nدر آخرین گزارش فعالیت هیات مدیره ، برآورد شده است که در سال 1401 ، تناژ تولیدی نورد ، شمش فولادی و آهن اسفنجی به ترتیب 560.000 ، 980.000 و 1.200.000 تن باشد که در صورت تحقق تناژ تولیدی محصولات مذکور به ترتیب 5% ، 19% و 16% نسبت به سال مالی قبل بیشتر خواهد بود. لازم به ذکر است بر اساس این گزارش نرخ خرید کنسانتره مصرفی نسبت به سه ماهه 1400 حدودا 11% افزایش داشته است.\nبررسی وضعیت فروش مقداری شرکت : \nسبد فروش داخلی و صادراتی شرکت شامل محصولات سبک ساختمانی و شمش فولاد است. \nمجموع تناژ فروش شرکت در بازار های داخلی و صادارتی در پنج ماهه 1401 نسبت به مدت مشابه قبلی 8% کاهش یافته است. \nدر بازار داخلی ، نورد و شمش فولاد تولیدی به ترتیب 32% و 35% حجم فروش بیشتری نسبت به مدت مشابه سال قبلی داشتند. ( پنج ماهه 1400 ) \nشرکت در پنج ماهه 1401 شمش فولادی صادر نکرده است و تناژ فروش محصولات سبک ساختمانی نیز نسبت به مدت مشابه سال مالی قبل 60% کاهش یافته است. در گزارش سه ماهه هیات مدیره ذکر شده است که کاهش صادرات محصولات به دلیل فعالیت دامپینگ قیمیتی روسیه و اثرات ناشی از جنگ روسیه و اوکراین است.\nبررسی نرخ فروش محصولات شرکت : \nشرکت در پنج ماهه 1401 نورد و شمش فولادی تولیدی خود را در بازار داخل به ترتیب 22% و 24%  نسبت به مقطع مشابه سال مالی قبل گرانتر فروخته است. در بازار صادراتی نیز محصولات سبک ساختمانی شرکت 15% افزایش نرخ داشته اند.\nبررسی درآمد فروش شرکت : \nدر پنج ماهه 1401 ، درآمد فروش محصولات شرکت نسبت به مقطع مشابه قبلی با 7% رشد از 4.6 به 4.9 همت رسیده است. \nدرآمد فروش داخلی نورد و شمش فولادی به ترتیب 62% و 67% نسبت به پنج ماهه 1400 افزایش داشته است. همچنین درآمد صادراتی محصولات سبک ساختمانی نیز کاهش 52% را ثبت کرده است.\nبرای دیدن جدیدترین تحلیل های بورسی روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار افت بورس روی لینک کلیک کنید ↪️\nبرای اطلاع از مجامع بورسی روی لینک کلیک کنید.↪️\nآخرین تحلیل حساسیت سود هر سهم ارائه شده در گزارش فعالیت هیات مدیره به صورت زیر است :\nمفروضات این تحلیل عبارت است از : \n1)  نرخ تسعیر ارز : 27.500 تومان\n2)  نرخ فروش صادراتی نورد درب کارخانه : 600 دلار\n3)  نرخ فروش محصول شمش تحویل بندرعباس : 575 دلار\n4)  نرخ حامل های انرژی برای برق مصرفی هر کیلووات 7.300 ریال و برای گاز مصرفی هر مترمکعب 20.000 ریال. \nبر اساس این مفروضات شرکت به ازای هر سهم 258 تومان سود خواهد ساخت. ( سودی مشابه دوره مالی قبل )\nدر تاریخ تهیه این مقاله اهم اطلاعات تابلوی معاملاتی سهام به شرح زیر است : \n1)  آخرین قیمت معاملاتی : 18.520 ریال\n2)  ارزش بازار : 224.315 میلیارد\n3)  نسبت قیمت به سود هر سهم : 7.95\n4)  نسبت قیمت به سود هر سهم گروه : 5.03\n5)  نسبت قیمت به درآمد فروش به ازای هر سهم : 2.17\n",
        "persian_date": "1401-06-16 22:55:00",
        "date": 1662504900000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/253274/شهریور-1402-،-زنجیره-تولید-و-ارزش-بزرگترین-فولاد-ساز-شرق-کشور-تکمیل-خواهد-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع فولاد خراسان گزارش فعالیت ماهانه منتهی به مرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  5  ماهه منتهی به مرداد 1401 از فروش محصولات خود 4978 میلیارد تومان درآمد کسب نمود که از این مبلغ 1019 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 5  ماهه در مقایسه با مدت مشابه سال قبل 7 درصد افزایش داشته است.\n\n",
        "persian_date": "1401-06-02 16:01:00",
        "date": 1661356860000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/252146/«فخاس»-از-عملکرد-مرداد-ماه-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع فولاد خراسان  در خصوص برخی بندهای  گزارش حسابرس مستقل و بازرس قانونی برای سال مالی منتهی به 29 اسفند 1400 شفاف سازی نمود.\n\n",
        "persian_date": "1401-05-18 10:44:00",
        "date": 1660041840000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/251358/توضیحات-«فخاس»-در-خصوص-بندهای-گزارش-حسابرس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع فولاد خراسان گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  4 ماهه منتهی به تیر 1401 از فروش محصولات خود 3959 میلیارد تومان درآمد کسب نمود که از این مبلغ 865 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-05-03 15:38:00",
        "date": 1658763480000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/250180/نگاهی-به-عملکرد-4-ماهه-نخست-«فخاس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت مجتمع فولاد خراسان از عملکرد 3 ماهه خود گزارش داد. فخاس در 3 ماهه منتهی به خرداد حسابرسی نشده  برای هر سهم 666 ریال سود محقق کرد این درحالیست که در دوره مشابه سال قبل شرکت برای هر سهم 873 ریال سود ساخته بود که نسبت به مدت مشابه قبل 24 درصد کاهش پیدا کرده است. درآمدهای عملیاتی این شرکت با کاهش 2 درصدی به 3094 میلیارد تومان  و سود خالص با افت 24 درصدی به 792 میلیارد تومان رسید\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-30 16:03:00",
        "date": 1658419380000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/249655/«فخاس»در-3-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع فولاد خراسان  با توجه به عدم رعایت مفاد ماده 38 دستورالعمل پذیرش اوراق بهادار در بورس اوراق بهادار تهران مشمول اعطای فرصت 7 روزه به ناشر (تا تاریخ 1401.04.30)جهت رعایت موارد فوق شده است.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-25 12:37:00",
        "date": 1657975020000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/248928/اعطای-فرصت-به-«فخاس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، حسابرس و بازرس قانونی شرکت مجتمع فولاد خراسان افزایش سرمایه 52 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را مورد تایید قرار داد.\n",
        "persian_date": "1401-04-09 11:39:00",
        "date": 1656589140000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/248071/مهر-تایید-حسابرس-بر-افزایش-سرمایه-«فخاس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع فولاد خراسان توضیحاتی در خصوص دلیل کاهش تولید شمش در خرداد ماه 1401 ارائه داد.شرکت اعلام نمود که کاهش تولید ناحیه فولاد سازی در خرداد ماه ناشی از محدودیت مصرف برق از مورخ 1401.3.1 بوده است.\n\n",
        "persian_date": "1401-04-08 16:41:00",
        "date": 1656520860000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/248038/«فخاس»از-دلیل-کاهش-تولید-شمش-در-خرداد-ماه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت مجتمع فولاد خراسان صورت های مالی حسابرسی شده 12 ماهه خود را منتشر کرد. \nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت مجتمع فولاد خراسان در پروسه زمانی ذکر شده برای هر سهم 2494 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 21 درصد افزایش داشته است\n .مجموع سود خالص این شرکت به 2968 میلیارد تومان رسید.این در حالیست که 2957 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 20 درصد افزایش پیدا کرده است. در نهایت مجموع سود خالص شرکت 2968 میلیارد تومان بوده که نسبت به دوره مشابه گذشته 21 درصد افزایش را شاهد بوده افزون بر این شرکت 3026 میلیارد تومان سود عملیاتی داشته  که نسبت به دوره مشابه سال قبل افزایش 28 درصدی را نشان می دهد.\n\n",
        "persian_date": "1401-04-07 21:03:00",
        "date": 1656363780000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/247771/آیا-می-دانید-آخرین-وضعیت-سود-و-زیان-«فخاس»-چگونه-است؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع فولاد خراسان گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  3 ماهه منتهی به خرداد 1401 از فروش محصولات خود 3094 میلیارد تومان درآمد کسب نمود که از این مبلغ 1178 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-04-04 19:09:00",
        "date": 1656184140000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/247340/«فخاس»-از-خرداد-ماهه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت مجتمع فولاد خراسان  در 12 ماهه منتهی به اسفند به سود خالص 3154 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افزایش 29 درصدی همراه بود.\nاین شرکت به ازای هر سهم نیز سود 2651 ریالی ساخته است. گفتنی است فروش این شرکت با 45 درصد رشد به 10.493 میلیارد تومان افزایش داشت و در نهایت موجب تحقق سود ناخالص 3058 میلیارد تومانی شد.\nبر اساس گزارش تلفیقی نیز این شرکت به ازای هر سهم 2.677 ریال سود ساخت که افزایش 29 درصدی داشت.\n\n",
        "persian_date": "1401-03-26 14:27:00",
        "date": 1655389620000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/246699/انتشار-گزارش-عالی-فولاد-خراسان--شناسایی-سود-265-تومانی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع فولاد خراسان گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  2 ماهه منتهی به اردیبهشت 1401 از فروش محصولات خود 1916 میلیارد تومان درآمد کسب نمود که از این مبلغ 960 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-03-04 14:09:00",
        "date": 1653487740000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/245123/ارزیابی-روند-فروش-«فخاس»-در-2-ماهه1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد خراسان اعلام نمود میزان کاهش تولید ناشی از اعمال محدودیت و جبران کاهش تولید آن در ماههای آتی و اثرات مالی آن بر عملکرد شرکت بستگی به مدات و میزان توقفات برق در چهار ماهه مذکور دارد. بدیهی است که اثرات این توقف تولید پس از مشخص شدن میزان و مدت اطلاع رسانی خواهد گردید.\n",
        "persian_date": "1401-03-01 09:12:00",
        "date": 1653210720000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/244628/توضیحات-فولاد-خراسان-در-خصوص-توقف-فعالیت-ها"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع فولاد خراسان اعلام نمود توقف بخشی از فعالیت ناحیه فولاد سازی و کاهش تولید شمش در خرداد ماه و سه ماهه دوم سال 1401 بدلیل احتمال اعمال محدودیت مصرف برق در پیک مصرف برق سال 1401 می باشد.\n\n",
        "persian_date": "1401-02-31 13:48:00",
        "date": 1653140880000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/244526/توقف-بخشی-از-فعالیت-های-شرکت-«فخاس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع فولاد خراسان  گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت مجتمع فولاد خراسان در دوره  1 ماهه منتهی به فروردین 1401 از فروش محصولات خود 955 میلیارد تومان درآمد کسب نمود\n",
        "persian_date": "1401-02-05 12:36:00",
        "date": 1650890160000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/242573/ثبت-فروش-955-میلیارد-تومانی-در-«فخاس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت مجتمع فولاد خراسان اعلام نمود وضع عوارض صادراتی مذکور موجب کاهش سود سال 1401 این شرکت می گردد لکن با توجه به ابهام در نحوه محاسبه عوارض صادراتی طبق بخشنامه شماره 60/26976مورخ 1401.1.20 وزارت صنعت معدن و عدم ابلاغ دستورالعمل به شرکتهای مشمول برآورد آثار اجرای این بخشنامه بر درامد و سود پیش بینی شده شرکت امکانپذیر نمی باشد.\n\n",
        "persian_date": "1401-01-30 12:08:00",
        "date": 1650370080000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/242092/وضع-عوارض-صادراتی-چه-تاثیری-بر-روی-سود-سال-1401-«فخاس»دارد؟"
    },
    {
        "text": " بورس24 : شرکت فولاد خراسان فردا سه‌شنبه 9 فروردین ماه، پنج هزار تن شمش فولادی را در رینگ صنعتی بورس کالای ایران عرضه خواهد کرد.  \nشرکت فولاد خراسان فردا سه‌ شنبه 9 فروردین ماه، پنج هزار تن شمش فولادی با گرید 5SP را در بورس کالای ایران به قیمت 151 هزار و 54 ریال عرضه خواهد کرد.\nحداقل عرضه این شرکت 200 تن و حداقل خرید نیز 20 تن در نظر گرفته شده است. نوع قرارداد به صورت سلف بوده و تسویه نیز نقدی انجام می‌ شود.\nابعاد شمش فولادی «فخاس»، 12000*150*150 میلی‌متر است. جهت تسهیل در پاسخگویی به مشتریان، ارائه درخواست فعال‌سازی سیستم ارتباط با مشتریان CRM با قید ایمیل الزامی است و در خصوص اشخاص حقوقی ارائه گواهی مالیات بر ارزش افزوده معتبر الزامی خواهد بود. تحویل این شمش در تاریخ دوم اردیبهشت ماه انجام می‌شود.\n",
        "persian_date": "1401-01-08 20:26:00",
        "date": 1648499160000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/240884/«فخاس»-پنج-هزار-تن-شمش-فولادی-عرضه-می‌-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع فولاد خراسان گزارش فعالیت ماهانه 1ماهه منتهی به اسفند ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت مجتمع فولاد خراسان در دوره  12 ماهه منتهی به اسفند ماه 1400 از فروش محصولات خود 10506 میلیارد تومان درآمد کسب نمود که از این مبلغ 769 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 45 درصد افزایش داشته است.\n\n",
        "persian_date": "1401-01-08 14:30:00",
        "date": 1648477800000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/240844/رشد-45-درصدی-فروش-«فخاس»-در-12-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت مجتمع فولاد خراسان افزایش سرمایه 152 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند.\nمبلغ این افزایش سرمایه 1810 میلیارد تومان بوده و پس از انجام آن، سرمایه فولاد خراسان به 3000 میلیارد تومان خواهد رسید.\nبرای اطلاع از خرید و فروش پالایش یکم روی لینک کلیک کنید.↪️\nبرای اطلاع از  اخبار دلار امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از جزئیات افزایش سرمایه شستا روی لینک کلیک کنید.↪️\n\nاخبار مرتبط :\n",
        "persian_date": "1400-12-18 11:15:00",
        "date": 1646824500000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/239794/پروژه-افزایش-سرمایه-152-درصدی-فولاد-خراسان-کلید-خورد"
    },
    {
        "text": " بورس24 : بررسی آمارهای منتشره سامانه کدال حاکی از تولید ۲ میلیون و ۸۵۷ هزار و ۴۴۵ تن محصول از سوی شرکت فولاد خراسان از ابتدای امسال تا پایان بهمن ماه است؛ آماری که در هم‌سنجی با پارسال افت ۱۴.۱ درصدی نشان می دهد. \nمجموع تولیدات فولاد خراسان در ۱۱ ماهه سال ۹، به میزان ۳ میلیون و ۳۲۸ هزار و ۷۴ تن بوده است.\nبرای اطلاع از افزایش سرمایه های جدید سهم ها روی لینک کلیک کنید.↪️\nبرای اطلاع از پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها روی لینک کلیک کنید↪️\n",
        "persian_date": "1400-12-05 15:03:00",
        "date": 1645714980000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/239001/تولید-بیش-از-۲۷۰-هزار-تن-شمش-داخلی-در-فولاد-خراسان-تا-پایان-بهمن‌-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد خراسان یک گزارش عالی از عملکرد 11 ماهه خود منتشر نمود. این شرکت در پروسه زمانی ذکر شده 9737 میلیارد تومان فروش داشت که از این مبلغ 1276 میلیارد تومان آن مربوط به بهمن ماه می باشد. هم چنین مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 54 درصد رشد داشته است. هم چنین فروش بهمن نسبت به ماه های قبل از آن در سال جاری نیز با رشد قابل توجهی همراه بود.\n\n",
        "persian_date": "1400-12-04 16:29:00",
        "date": 1645633740000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/238855/فروش-فولاد-خراسان-به-10-هزار-میلیارد-تومان-نزدیک-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد خراسان موفق شد در 10 ماهه منتهی به دی ماه به فروش 8462 میلیارد تومانی دست یابد تا شاهد رشد 48 درصدی رقم فروش این شرکت نسبت به مدت مشابه سال 1399 باشیم. این شرکت در دی ماه نیز فروش عالی 748 میلیارد تومان را به ثبت رساند\n",
        "persian_date": "1400-11-04 12:25:00",
        "date": 1643027100000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/236513/عملکرد-عالی-و-رشد-48-درصدی-فروش-در-فولاد-خراسان"
    },
    {
        "text": " بورس24 : فرآیند ارزیابی سطح بلوغ سازمانی مجتمع فولاد خراسان در حوزه¬ی منابع انسانی بر اساس استاندارد 34000 برگزار شد.\nبه گفته معاون برنامه ریزی و فناوری «مجتمع فولاد خراسان» در دو دوره گذشته حضور در جایزه منابع انسانی، فرآیندهای مرتبط با «روابط کار و سلامت اجتماعی»، «حقوق و مزایا و جبران خدمت»، «رهبری و برنامه ریزی استراتژیک» به عنوان نقطه قوت مجتمع در زمینه منابع انسانی عنوان شده بود.\nشفیعیان افزود: از اقدامات موثر و پروژه های بهبود انجام شده توسط «معاونت منابع انسانی و امور اجتماعی» شرکت برای دستیابی به تعالی در سیستم‌های منابع انسانی مجتمع در راستای تحقق استراتژی‌های سازمان می توان به طراحی «مدل ارتقای افقی کارکنان»، استقرار «کانون ارزیابی شایستگی شغلی»، بازنگری «شرح وظایف و امتیازات سختی کار پست های سازمانی» و تعریف پروژه¬ی «رتبه بندی شغلی بر اساس مدل G20» و ... اشاره کرد.\nمعاون منابع انسانی و امور اجتماعی فولاد خراسان هم در این باره اظهار داشت: در نشست افتتاحیه¬ی «فرایند ارزیابی» که توسط تیم ارزیابی و با حضور جمعی از معاونان، مدیران و روسای شرکت در 15 دی ماه 1400 برگزار شد، تیم ارزیاب توضیحاتی در خصوص مدل ارزیابی، فرآیند و برنامه زمانبندی ارائه و مطابق برنامه هفت فرآیند را مورد ارزیابی قرار دادند.\nصبوریان با بیان این که فرایند ارزیابی با تشکیل گروه های کانونی (FOCUS GROUP) ادامه یافت افزود: ارزیابان در جلسه اختتامیه توضیحاتی اجمالی نسبت به برداشت های خود اعلام و نتیجه نهایی را به ارائه گزارش بازخورد و جمع بندی نهایی سطح بلوغ فولاد خراسان در اواخر بهمن ماه موکول نمودند.\nبه گفته معاون منابع انسانی شرکت، فولاد خراسان در دو سال گذشته، موفق به اخذ نشان¬های برنزین سطح 3C و  سطح C2 در این مدل ارزیابی شده است.\nوی یادآور شد: مدیریت منابع انسانی در فولاد خراسان، با تمرکز بر طراحی، تدوین و اجرای سیاست‌ها و رویه‌های مؤثر بر کارکنان در همه سطوح، مواردی همچون برنامه‌ریزی، جذب و استخدام، جبران خدمت و مزایا، روابط کار، مدیریت عملکرد، ارتقا، جانشینی و نگهداری اطلاعات و سوابق پرسنلی را مد نظر قرار داده است.\nگفتنی است، مدل 34000 از جمله استانداردهایی است که اخیرا به منظور ارزیابی و ارتقای سیستم منابع انسانی مورد استفاده شرکت‌ها قرار گرفته است. این مدل نقشه راهی برای تعالی سیستم‌های منابع انسانی در جهت تحقق استراتژی‌های سازمان است که به صورت تدریجی و مرحله‌ای طراحی شده و هر مرحله تکاملی، یک تغییر منحصر به فرد را در فرهنگ سازمانی می طلبد. مدل 34000 علاوه بر 14 فرآیند منابع انسانی که 20000 امتیاز دارد، شامل 12 متغیر در حوزه نتایج و نگرش‌های منابع انسانی است که 14000 امتیاز دارد و در 7 سطح بلوغ وضعیت سازمان را ارزیابی کرده و تعالی می بخشد.\n",
        "persian_date": "1400-11-03 16:55:00",
        "date": 1642956900000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/236413/ارزیابی-فرایندهای-منابع-انسانی-«فولاد-خراسان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت مجتمع فولاد خراسان توضیحاتی  درخصوص افزایش سود خالص نه ماهه منتهی به 1400.9.30 نسبت به مدت مشابه سال قبل ارائه داد فخاس بیان نمود دلیل افزایش 31 درصد سود خالص عمدتا به دلیل افزایش 56 درصدی درآمد های حاصل از فروش محصولات که ناشی از افزایش میانگین نرخ فروش محصولات و افزایش حجم فروش بوده است.\n",
        "persian_date": "1400-11-03 14:18:00",
        "date": 1642947480000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/236371/توضیحات-«فخاس»درخصوص-افزایش-سود-خالص-نه-ماهه-نخست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گزارش عملکرد 9 ماهه شرکت فولاد خراسان منتشر شد. مطابق با اطلاعات ارائه شده در سامانه کدال، فخاس موفق شد تا پایان آذر ماه به سود قابل توجه 1976 ریالی دست یابد که این رقم حاکی از رشد 31 درصدی سود در مدت زمان یاد شده می باشد. هم چنین فخاس به درآمد عملیاتی 7713 میلیارد تومانی دست یافت تا سود خالص با 31 درصد رشد. به 2615 میلیارد تومان برسد. هم چنین حاشیه سود خالص این شرکت در پروسه زمانی ذکر شده به 30 درصد رسید.\n",
        "persian_date": "1400-10-29 16:17:00",
        "date": 1642609020000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/235742/یک-گزارش-عالی-از-فولاد-خراسان-با-جهش-31-درصدی-سود"
    },
    {
        "text": " بورس24 : عملکرد نزولی فولادخراسان در درآمدزایی های خود در بورس کالا با آنکه در ۲۶ آذرماه به بعد روند نزولی را تجربه کرد و برای خود در هفته های بعد، روند صعودی پله ای را ساخت تا بتواند در هفته منتهی به ۱۷ دی ماه سقف درآمدزایی خود را جابه جا کند.\nاین فولادساز خراسانی برای هفته منتهی به ۱۷ دی ماه توانست درآمدزایی ۳۴۹ میلیارد و ۹۶ میلیونی را به ثبت رسید.\nفولاد خراسان سبدکالایی همیشگی خود را یعنی «سبد میلگرد» و «شمش بلوم SP۵» را به سوی معاملات بازار فرستاد.\nسبد میلگرد\nاین فولادساز در بخش سبدمیلگرد بیش از ۱۰ هزار و ۳۲ تن از این کالا را به رینگ نقره ای بازار آورد و ۱۶ هزار و ۶۱۰ تن از این کالا ها را به صورت «نقدی» و «نقدی مچینگ» فروش رساند؛ این شرکت با معامله این کالا به درآمد ۲۲۳ میلیارد و ۸۴۹ میلیون تومان را یادداشت کرد.\nشمش بلوم\nاز سوی دیگر، شمش بلوم ۵SP دیگر کالای سبدمحصولات این شرکت بود که حجم عرضه ۱۰ هزارتنی را به همراه داشت و تمام معاملات را کاملا فروخت تا درآمدزایی ۱۲۵ میلیارد و ۲۴۵ میلیون تومانی به حساب شرکت بنشیند.\n",
        "persian_date": "1400-10-18 13:17:00",
        "date": 1641647820000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/234949/درآمد-فولاد-خراسان؛-۳۵۰-میلیارد-تومان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مجتمع فولاد خراسان  جزئیات هزینه های مصرف انرژی خود را منتشر کرد.\n\n",
        "persian_date": "1400-10-11 10:43:00",
        "date": 1641033780000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/234327/هزینه-های-انرژی-مجتمع-فولاد-خراسان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد خراسان در خصوص علت کاهش تولید و فروش آذر ماه اعلام نمود کاهش تولید ناحیه احیا ناشی از افت فشار گاز و شرایط شبکه گاز بوده و با توجه به زنجیره تولید، کاهش تولید آهن اسفنجی نیز موجب کاهش تولید شمش در آذر ماه و متعاقبا کاهش فروش شمش و آهن اسفنجی گردیده است.\n",
        "persian_date": "1400-10-09 14:35:00",
        "date": 1640874900000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/234274/توضیحات-تکمیلی-فولاد-خراسان-در-خصوص-عملکرد"
    },
    {
        "text": " بورس24 : کسری غفوری، مدیرعامل مجتمع فولاد خراسان در سمینار چالش گاز در زنجیره فولاد گفت: فولاد خراسان اولین شرکت فولادی بود که مشمول محدودیت مصرف گاز شد.\nمدیرعامل مجتمع فولاد خراسان گفت: به محض اینکه که کمبود گاز ایجاد می شود، گاز صنعت فولاد را قطع می کنند. درصورتی که گاز در صنعت فولاد جایگزینی ندارد و این صنعت یک صنعت پیشران نیز است.\nقطع گاز صنعت فولاد، یک بازی باخت-باخت برای دولت و شرکت های فولادی است. 55 روز قطع گاز صنعت فولاد باعث می شود که 12 تا 14 درصد از برنامه تولید فولاد عقب بمانیم. با قطع گاز، صادرات فولادی ها کاهش می یابد و در بازار ارز، دچار بی ثباتی می شویم.\nواردات گاز تنها راه حل چالش گاز در کوتاه مدت است. در واردات گاز، وزارت نفت به ما کمک کند تا خودمان بتوانیم واردات گاز را انجام دهیم. فولادی ها حاضر به سرمایه گذاری در حوزه SNG و LNG هستند.\n",
        "persian_date": "1400-10-05 11:14:00",
        "date": 1640517240000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/233571/مدیرعامل-فولاد-خراسان:-قطع-گاز-صنعت-فولاد،-یک-بازی-باخت-باخت-برای-دولت-و-شرکت-های-فولادی-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت فولاد خراسان موفق شد در 9 ماهه منتهی به آذر سال جاری به فروش 7669 میلیارد تومانی دست یابد که از این مبلغ 755 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 56 درصد رشد داشته است.نرخ فروش کلیه محصولات داخلی و صادراتی فخاس در آذر ماه نسبت به میانگین 9 ماهه با رشد قابل توجهی همراه بود.\n",
        "persian_date": "1400-10-04 12:14:00",
        "date": 1640434440000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/233421/فروش-«فخاس»-به-7700-میلیارد-تومان-نزدیک-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد خراسان در خصوص علت رشد سود شفاف سازی کرد. فخاس افزایش 89 درصدی درآمدهای حاصل از فروش ، افزایش 160 درصدی سایر درآمدهای عملیاتی ناشی از افزایش حجم و نرخ فروش ضایعات را از عوامل اصلی افزایش 87 درصدی سود شرکت دانست.\n",
        "persian_date": "1400-09-29 12:39:00",
        "date": 1640003940000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/233075/فولاد-خراسان-از-علت-رشد-87-درصدی-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت مجتمع فولاد خراسان در 6 ماهه حسابرسی شده  منتهی به شهریور برای هر سهم 1542 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 85 درصدی داشته است. سود ناخالص با افزایش 83 درصدی به 2032 میلیارد تومان و سود خالص به 1835 میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 35 درصد رسید این در حالی است که این رقم در دوره قبل  36 درصد بود\n",
        "persian_date": "1400-09-28 17:47:00",
        "date": 1639936020000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/233031/عملکرد-6-ماهه-حسابرسی-شده-«فخاس»"
    },
    {
        "text": " بورس24 : شرکت‌های بزرگ فولادی همچون فولاد خوزستان و فولاد خراسان در هشت ماه ابتدایی سال جاری نسبت به دوره مشابه سال ۱۳۹۹ در حوزه عملکرد تولید و فروش برخی از محصولات به دلیل قطعی برق تحت تاثیر قرار گرفته است، با وجود این شرکت‌های مذکور با توجه به نرخ تسعیر ارز توانستند در دوره مورد بررسی درآمد مطلوبی را کسب کنند.\nمیزان تولید آهن‌اسفنجی در این مجموعه در دوره هشت ماه نخست سال جاری ۲ میلیون و ۲۴۵ هزار و ۶۹۱ تن ارزیابی شده که از این میزان فقط ۳۵ هزار و ۳۹۰ تن آهن اسفنجی به فروش رسیده، میزان تولید و فروش این محصول در دوره هشت ماه ابتدایی سال گذشته به ترتیب ۲ میلیون و ۶۵۲ هزار و ۳۵۶ تن و ۲ هزار و ۱۳۸ تن برآورد شده است. با مقایسه این ارقام و اعداد کاهش ۱۵درصدی در میزان تولید و افزایش ۱۵۵۵درصدی فروش به ثبت رسیده است.\n«فخوز» در رابطه با تولید و فروش گندله در هشت ماه نخست سال جاری عملکرد ضعیفی از خود به نمایش گذاشت. این شرکت در دوره مورد بررسی توانست سه میلیون و ۷۰۵ هزار و ۶۷۶ تن تولید کند و این در صورتی است که شرکت مذکور در مدت مشابه در سال گذشته تولید چهار میلیون و ۱۹۷ هزار و ۴۸۶ تن را به ثبت رسانده بود و افتی معادل ۷/ ۱۱درصد را گزارش می‌کند. شرکت فولاد خوزستان در هشت ماه ابتدایی سال گذشته چیزی حدود ۲۶۴ هزار و ۹۹۹ تن گندله فروخته بود و با ۷۳درصد کاهش میزان فروش را در دوره مورد بررسی در سال‌جاری به ۷۱ هزار و ۸۳۲ تن رساند.\nاسلب یکی دیگر از محصولات فولاد خوزستان به حساب می‌آید. این شرکت از ابتدای سال مالی تا تاریخ منتهی به ۳۰ آبان سال‌جاری یک میلیون و ۱۵۲ هزار و ۴۶۹ تن از این محصول را تولید کرد و نسبت به دوره هشت ماه ابتدایی سال گذشته با میزان تولید ۹۷۵ هزار و ۹۷۹ تن توانست رشدی معادل ۱۸ درصد را به ثبت برساند. «فخوز» در دوره مورد بررسی نیز ۳۵۳ هزار و ۵۶۳ تن اسلب را در بازار داخل فروخت و افت ۴/ ۴۴درصدی را نسبت به فروش ۶۳۶ هزار و ۵۶۹ تنی به ثبت رساند. این شرکت در مدت مورد نظر توانست ۶۹۲ هزار و ۴۶۸ تن اسلب صادر کند و نسبت به صادرات ۲۹۸هزار و ۴۶۲ تنی در هشت ماه نخست سال گذشته رشدی معادل ۱۳۲درصد را گزارش می‌کند.\nشرکت فولاد خوزستان تا پایان آبان ماه سال ۱۳۹۹، یک میلیون و ۶۱۴ هزار و ۶۰۷ تن بلوم و بیلت تولید کرد و با ۴۲ درصد کاهش، میزان تولید را در هشت ماه نخست سال جاری به ۹۳۵هزار و ۲۶۰ تن رساند. همچنین این شرکت در رابطه با فروش محصول مورد نظر عملکرد ضعیفی داشته و با ثبت ۴۹درصد کاهش میزان فروش ۸۹۳ هزار و ۹۰۹ تنی در هشت ماه نخست سال گذشته را به ۴۵۵هزار و ۸۵۹ تن در مدت مشابه در سال جاری رسانده است. این شرکت در خصوص صادرات بلوم و بیلت نیز عملکرد مطلوبی نداشته و میزان صادرات این محصول در دوره هشت ماهه سال ۱۳۹۹ چیزی حدود ۶۵۱هزار و ۵۶۲ تن برآورد شده بود که با افت ۳۵ درصدی در دوره مشابه سال جاری به ۴۲۴ هزار و ۷۳۶ تن رسید. این شرکت تا پایان تاریخ منتهی به ۳۰ آبان ماه سال جاری چیزی حدود ۱۷ هزار و ۶۴۹ تن آهن اسفنجی خریداری شده را صادر کرد.\nمجموع فروش داخلی و صادرات محصولات شرکت فولاد خوزستان در هشت ماه ابتدایی سال جاری ۲میلیون و ۵۱ هزار و ۴۹۷ تن ارزیابی شد و نسبت به مجموع فروش محصولات این شرکت با میزان ۲ میلیون و ۷۵۷هزار و ۹۰۱ تن در سال گذشته، ۲۵درصد افت فروش در مدت مشابه در سال ۱۴۰۰ را گزارش می‌کند.\n«فخوز» از ابتدای سال مالی تا تاریخ منتهی به ۳۰ آبان ماه سال جاری توانست در مجموع ۲۷۶ هزار و ۵۱۱ میلیارد و ۶۲۰ میلیون ریال درآمد کسب کند و با توجه به میزان درآمد ۱۷۶ هزار و ۵۴۹ میلیارد و ۸۵ میلیون ریالی این شرکت در مدت مشابه سال گذشته، رشد ۵۷ درصدی را به ثبت رساند.\n بررسی عملکرد هشت ماهه مجتمع فولاد خراسان\nشرکت فولاد خراسان در هشت ماه ابتدایی سال جاری یک میلیون و ۲۷ هزار و ۶۲۷ تن گندله تولید کرد و میزانی از آن را نفروخت. همچنین این شرکت در مدت زمان مورد نظر ۸۲۴ هزار و ۸۹۵ تن آهن اسفنجی و بریکت را تولید کرد و ۳۴ هزار و ۶۵۸ تن از آن را در بازار داخل مورد معامله قرار داد. میزان تولید و فروش این محصول نسبت به مدت زمان مشابه در سال گذشته به ترتیب ۴/ ۰درصد کاهش و ۳۱۱درصد افزایش ارزیابی شده است. میزان تولید آهن اسفنجی و بریکت در دوره هشت ماه نخست ۱۳۹۹ به ترتیب معادل ۸۲۸ هزار و ۹۷۳ تن و هشت هزار و ۴۳۶ تن گزارش شده است.\n«فخاس» در هشت ماه ابتدایی ۱۴۰۰ توانست ۲۴۳ هزار و ۸۵۹ تن شمش تولید کند، اما با وجود این نسبت به دوره مشابه سال گذشته با میزان تولید ۲۹۳هزار و ۹۰۲ تن افتی معادل ۱۷درصد را نشان می‌دهد. این شرکت توانست ۱۱۹ هزار و ۸۹۳ تن شمش را در داخل مورد معامله قرار دهد و ۷۹هزار و ۹۷۹ تن را صادر کند. مجموع فروش این محصول نسبت به دوره هشت ماهه ۹۹ چیزی حدود ۴/ ۱۸درصد کاهش داشته است.\nهمچنین مجتمع فولاد خراسان محصولات سبک ساختمانی تولید می‌کند، به طوری که در دوره هشت ماهه سال جاری توانست ۳۷۶هزار و ۵۶۰ تن از این محصول را تولید کند و نسبت به دوره مشابه در سال گذشته با میزان تولید ۳۵۱هزار و ۷۸۲ تن رشدی معادل ۷درصد را به ثبت برساند. «فخاس» از این میزان تولید توانست ۲۵۴ هزار و ۳۴۷ تن در بازار داخلی و ۵۸ هزار و ۴۷۸ تن را از طریق صادرات به فروش برساند. مجموع فروش محصولات سبک ساختمانی نسبت به دوره ۶ ماهه سال گذشته چیزی حدود ۷/ ۶درصد افت داشته است.\nمجموع فروش محصولات شرکت فولاد خراسان از ابتدای سال مالی تا تاریخ منتهی به ۳۰ آبان ماه دو سال متوالی ۱۴۰۰ و ۱۳۹۹ به ترتیب ۵۴۷ هزار و ۳۵۵ تن و ۵۸۹ هزار و ۱۱۸ تن برآورد شده که مقایسه این اعداد معادل ۷درصد کاهش را روایت می‌کند. همچنین این شرکت در دوره مورد بررسی توانست ۶۹هزار و ۱۳۷ میلیارد و ۴۱۲میلیون ریال درآمد کسب کند و ۵۹درصد رشد نسبت به دوره مشابه در سال گذشته را به ثبت برساند. شرکت مذکور در هشت ماه نخست ۱۳۹۹ نیز ۴۳هزار و ۳۵۰ میلیارد و ۸۵۷ میلیون ریال درآمد کسب کرده بود.\n",
        "persian_date": "1400-09-15 13:30:00",
        "date": 1638797400000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/232271/بررسی-عملکرد-۸-ماهه-فولاد-خوزستان-و-فولاد-خراسان"
    },
    {
        "text": " بورس24 : بررسی آمارهای منتشره سامانه کدال حاکی از تولید ۲ میلیون و ۴۷۲ هزار و ۹۴۱ تن محصول از سوی شرکت فولاد خراسان از ابتدای امسال تا پایان آبان ماه است؛ آماری که در هم‌سنجی با پارسال افت ۲.۹۷ درصدی نشان می دهد.\nمجموع تولیدات فولاد خراسان در هشت ماهه سال ۹۹ ، به میزان ۲ میلیون و ۵۴۸ هزار و ۸۱۵ تن بوده است.\nتا پایان آبان ماه امسال یک میلیون و ۲۷ هزار و ۶۲۷ تن گندله، ۸۲۴ هزار و ۸۹۵ تن آهن اسفنجی، ۲۴۳ هزار و ۸۵۹ تن شمش داخلی و ۳۷۶ هزار و ۵۶۰ تن محصولات ساختمانی سبک در فولاد خراسان تولید شد.\n۳۹۹ هزار و ۷۴ تن از محصولات یاد شده مربوط به آمار آبان ماه این مجتمع است.\nهمچنین جمع فروش محصولات این شرکت در هشت ماهه امسال ۶۹۱۳۷ میلیارد و ۴۱۲ میلیون ریال بوده که ۱۷۱۸۸ میلیارد و ۱۶۹ میلیون ریال آن مربوط به فروش صادراتی بوده است.\n",
        "persian_date": "1400-09-06 14:49:00",
        "date": 1638024540000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/231624/تولید-بیش-از-۲۴۳-هزار-تن-شمش-داخلی-در-فولاد-خراسان-تا-پایان-آبان‌ماه"
    },
    {
        "text": " بورس24 : این فولادساز خراسانی برای هفته منتهی به ۵ آذرماه توانست درآمدزایی ۱۴۴ میلیارد و ۸۹۲ میلیونی را به ثبت رسید.\nپس از ریزش درآمدی که فولاد خراسان در هفته گذشته به ثبت رساند، خروج از این شوک برای این شرکت (طبق نمودار زیر) کمی دشوار بوده اما؛ فخاس توانست که از این روند نزولی خارج شود.\nاین فولادساز خراسانی برای هفته منتهی به ۵ آذرماه توانست درآمدزایی ۱۴۴ میلیارد و ۸۹۲ میلیونی را به ثبت رسید.\nفولاد خراسان سبدکالایی همیشگی خود را یعنی «سبد میلگرد» و «شمش بلوم SP۵» به سوی معاملات بازار فرستاد.\nسبد میلگرد\nاین فولادساز در بخش سبدمیلگرد بیش از ۱۰ هزار و ۳۲ تن از این کالا را به رینگ نقره ای بازار آورد و تمام کالا ها را در این بخش فروخت؛ درآمدی که از این بخش کسب شد، بالغ بر ۱۴۴ میلیارد و ۸۹۲ میلیون تومان شد.\nدر ادامه می توان به شمش بلوم با وجود عرضه ۱۰ هزارتنی اشاره داشت که مشتریان از این کالا، استقبالی نکردند.\n",
        "persian_date": "1400-09-06 14:01:00",
        "date": 1638021660000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/231610/فولادخراسان-فروشی-بالغ-بر-۲-برابر-هفتگی-را-ثبت-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت مجتمع فولاد خراسان در 8 ماهه منتهی به آبان از فروش محصولات خود 6914 میلیارد تومان درآمد کسب نمود که از این مبلغ 912 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 59 درصد رشد داشته است.\n\n",
        "persian_date": "1400-09-03 17:04:00",
        "date": 1637773440000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/231316/عملکرد-8-ماهه-«فخاس»برسی-شد"
    },
    {
        "text": " بورس24 : با حضور مدیرعامل «مجتمع فولاد خراسان»، تفاهم‌نامه تسریع در عملیات اجرایی ساخت کارخانه ۲.۵ میلیون تنی کنسانتره‌ سنگ آهن میان شرکت های «تهیه و تولید مواد ‌اولیه شرق فولاد خراسان»، «ایریتک» و «ایمپادکو» (وابسته به فولادخراسان) با حضور مدیران عامل شرکت‌های یاد شده به امضا رسید.\nکسری غفوری، مدیر‌عامل شرکت فولادخراسان، در آیین انعقاد این تفاهم‌نامه چهارجانبه، که در دفتر وی برگزار شد، با بیان این‌ که تامین مواد اولیه یکی از دغدغه‌های جدی فولادسازان کشور است، تاکید کرد: از آن جا که با استحصال سهم خراسان از غنی ترین پهنه معدنی سنگ آهن شرق کشور، دغدغه تامین کنسانتره برای صنعت فولاد استان مرتفع می شود، از ابتدای شروع مسئولیت خود همواره بر لزوم فعال شدن پروژه کنسانتره سنگان (خواف) که متاسفانه سالها متوقف شده بود، به عنوان یکی از ثروت های طبیعی خراسان تاکید داشته ام.مدیرعامل فولاد خراسان با بیان این که «با تزریق منابع مالی مورد نیاز، انجام این پروژه از سرعت بیشتری برخوردار خواهد شد»، افزود: تامین مالی پروژه واجد برخی الزامات حقوقی و مالی بود و سعی شد که با رعایت همه موازین و در عین حال، لحاظ حقوق و منافع طرفین، تفاهم‌نامه اخیر را برای سرعت بخشیدن به احداث این پروژه بزرگ منعقد کردیم.\nغفوری با اعلام این‌که با اجرای این پروژه، بخش عظیمی از دغدغه‌ کمبود کنسانتره مرتفع می‌شود، اظهار امیدواری کرد که فولاد خراسان با دستیابی به مواد اولیه از توان بیشتری برای تولید فولاد و اشتغال‌زایی در منطقه برخوردار شود.\nوی با بیان این که خراسان به حق قطب سوم تولید فولاد کشور نام گرفته، اظهار امیدواری کرد که با توجه به حمایتی که از توسعه معدنی استان از سوی مسئولان خراسان رضوی در همه سطوح حاکمیتی وجود دارد، حق واقعی خراسانی ها از این ثروت خدادادی که در عرصه استان شان وجود دارد، با احداث کارخانه کنسانتره «فولاد خراسان» استیفا شود.\nکاهش زمان اجرای پروژه به کمتر از ۲۴ ماه\nمدیرعامل شرکت فنی و مهندسی «ایریتک» در نشست امضای تفاهم نامه، با اشاره به این که پروژه با توجه به وجود برخی مشکلات به نتیجه مطلوبی نرسیده بود، افزود: امروز و با امضای این تفاهم‌نامه و به محض دریافت پیش‌پرداخت، قرارداد خرید تجهیزات با شرکت NCP آفریقای‌ جنوبی منعقد خواهد شد.\nبابک اشجع اظهار امیدواری کرد که عملیات اجرایی شامل ساخت، حمل و نصب تجهیزات این پروژه در کمتر از ۲۴ ماه به سرانجام برسد.\nوی با اعلام این‌که در حال حاضر، همکاران ما در شرکت ایریتک در حال مذاکره و نهایی‌کردن قرارداد با مدیرعامل شرکت NCP هستند، گفت: بسیاری از ارکان پروژه اجرایی شده و ادامه کار نیز قابلیت اجرای سریع‌ را دارد. بخش پیچیده پروژه، خرید چند تجهیز خاص است که امیدواریم با عقد قرارداد با شرکت NCP و همکاری کارفرما، خرید تجهیزات آغاز و مابقی کارها نیز با موفقیت به سرانجام برسد.\nبر اساس این گزارش، مدیرعامل شرکت «ایمپادکو» نیز در سخنانی گفت: معادن «سنگان» جزو ذخایر قابل اطمینان کشور است و فولاد خراسان با اجرای این پروژه، قیمت تمام ‌شده تولیدات خود را کاهش و این اطمینان نسبی را به سهامداران خود خواهد داد که خوراک ۲۵ سال آینده مجتمع از این محل تامین شود.\nابوالفضل ذبیحی‌حصاری، با تقدیر از تلاش‌های مدیران‌عامل شرکت‌های فولاد خراسان، ایریتک و دیگر افرادی که در انجام این پروژه سهیم هستند، افزود: اجرای این گونه پروژه‌ها دست کم ۳۶ ماه زمان می برد که گاه تا ۵۰ ماه نیز به ‌طول می‌انجامد، اما این‌که فولاد خراسان با مدیریت دکتر کسری غفوری در تلاش اند تا این پروژه را در کمتر از ۲۴ ماه به فرجام برسانند، واقعاٌ بایسته قدردانی است.\nذبیحی‌ با تشریح فعالیت‌های شرکت تحت مسئولیت خود، اظهار کرد: «ایمپادکو» در حال حاضر به ‌عنوان یکی از شرکت‌های زیرمجموعه فولاد خراسان، تولید ۸۰۰ هزار تن آهن‌اسفنجی را نیز بر عهده دارد و امیدواریم با تلاش هیات‌مدیره، مساعدت مدیریت فولاد خراسان و شرکت ایریتک، در آینده نزدیک شاهد نهایی‌شدن قرارداد توسعه از ۸۰۰ هزار به ۱.۲ میلیون تن و ساخت و بهره‌برداری طرح توسعه در ۱۵ماه باشیم.\nذبیحی در پایان، پروژه ساخت کارخانه کنسانتره را یک حرکت ملی توصیف و اظهار امیدواری کرد که منطقه خراسان رضوی با حمایت همه‌جانبه مسئولان شاهد رشد و شکوفایی هرچه بیشتر باشد.\n",
        "persian_date": "1400-08-08 16:36:00",
        "date": 1635611760000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/229530/تضمین-۲۵-ساله-تامین-خوراک-فولاد-خراسان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد خراسان در 7 ماهه منتهی به مهر از فروش محصولات خود 6002 میلیارد تومان درآمد کسب نمود. در حالی که فروش این شرکت در شهریور و مرداد حدود 500 میلیارد تومان بود، در مهر ماه سال جاری با فروشی عالی رقم 771 میلیارد تومان را ثبت کرد. گفتنی است مبلغ فروش این شرکت در مدت 7  ماهه در مقایسه با مدت مشابه سال قبل 60 درصد رشد داشته است.\n\n",
        "persian_date": "1400-08-04 14:09:00",
        "date": 1635257340000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/228992/مهر-ماه-پر-فروش-برای-فولاد-خراسان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد خراسان در 6 ماهه منتهی به شهریور برای هر سهم 1492 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 79 درصدی داشته است. سود ناخالص با رشد 1074  درصدی به 1941 میلیارد تومان و سود خالص به 1775 میلیارد تومان رسید. حاشیه سود خالص نیز در این دوره 34 درصد بود.\n\n",
        "persian_date": "1400-07-28 16:21:00",
        "date": 1634746860000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/228240/ثبت-یک-عملکرد-عالی-از-فولاد-خراسان-و-شناسایی-سود-149-تومانی-در-نیمه-نخست"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فولاد خراسان در 6 ماهه منتهی به شهریور از فروش محصولات خود 5231 میلیارد تومان درآمد کسب نمود که از این مبلغ 590 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی\n است مبلغ فروش این شرکت در مدت 6 ماهه در مقایسه با مدت مشابه سال قبل 89 درصد رشد داشته است.\n \n",
        "persian_date": "1400-07-19 19:45:00",
        "date": 1633981500000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/227617/روند-فروش-ماهانه-در-«فخاس»"
    },
    {
        "text": " بورس24 : آمارها نشان می دهد که تولید و فروش فصلی فخاس در تابستان امسال نسبت به بهار افت داشته اما وضعیت عملیاتی شرکت در نیمه نخست سال جاری در قیاس با مدت زمان مشابه سال قبل همچنان روند صعودی دارد.\nشرکت فولاد خراسان در نیمه ابتدایی سال جاری در مجموع یک میلیون و 643 هزار و 253 تن محصول تولید کرد که 41 درصد از آن شامل گندله، 34 درصد آهن اسفنجی و بریکت، 17 درصد محصولات سبک ساختمانی و 9 درصد شمش بود.\nاین در حالی است که مجموع تولیدات فخاس در نیمه ابتدایی سال 99 حدود 2 میلیون تن بود. بر اساس آمار و اطلاعات منتشر شده حجم تولیدات فخاس در 6 ماهه نخست امسال 15 درصد کمتر از تولیدات نیمه ابتدایی سال قبل بود.\nنکته مهم آن که در دوره 6 ماهه اول امسال 78 درصد از محصولات فخاس در سه ماهه نخست یعنی در فصل بهار تولید شده و شرکت در سه ماهه دوم (فصل تابستان) تنها 362 هزار تن تولید داشت که بخش عمده آن هم در تیر ماه انجام شده است. حال آن که در نیمه ابتدایی سال 99 که تولیدات شرکت به حدود 2 میلیون تن رسیده بود نیمی از حجم تولید در فصل بهار و نیم دیگر آن در فصل تابستان صورت گرفته بود.\nتولید ماهانه فخاس در بهار امسال بیش از 420 هزار تن در هر ماه بود اما این مقدار در تیر ماه به 180 هزار تن، مرداد به 71 هزار تن و در شهریور به حدود 111 هزار تن کاهش یافت. این موضوع سبب شد تا فروش فصلی شرکت در تابستان امسال نسبت به بهار با افت 34 درصدی مواجه شود.\nفخاس در حالی در تابستان سال جاری 2،074 میلیارد تومان محصول فروخت که در بهار بالغ بر 3،147 میلیارد تومان فروش داشت.\nالبته به رغم افت نسبی حجم تولید، فروش تناژی شرکت در 6 ماهه اول امسال نسبت به مدت زمان مشابه سال قبل تغییری نداشت و نزدیک به 425 هزار تن بود. فروش ریالی اما تحت تاثیر افزایش نرخ فروش محصولات با رشد 89 درصدی همراه شد و از 2،766 میلیارد تومان به 5،231 میلیارد تومان بالغ شد.\nاما نکته بااهمیت و قابل تاملی که در گزارش فخاس به چشم می خورد افزایش سهم صادرات از فروش شرکت است. در دوره 6 ماهه اول سال 99 شرکت حدود 93 درصد فروش داخلی داشت و فروش صادراتی تنها 7 درصد از مجموع فروش این شرکت را در بر گرفته بود. اما در نیمه اول امسال سهم فروش صادراتی فخاس به 30 درصد افزایش یافت.\nدر نیمه اول امسال از مجموع فروش ریالی شرکت 47 درصد آن را محصولات سبک ساختمانی داخلی، 19 درصد شمش صادراتی، 18 درصد شمش داخلی، 11 درصد محصولات سبک ساختمانی صادراتی و 5 درصد آن را آهن اسفنجی و بریکت تشکیل دادند.\nاحیایی مدیر حسابداری صنعتی فخاس در گفت و گو با خبرنگار بورس24 درباره علت کاهش فروش فصلی این شرکت در تابستان نسبت به بهار گفت: عمده دلیل این موضوع قطعی برق در فصل تابستان بود که موجب کاهش قابل توجه تولیدات شرکت شد.\nاو ابراز داشت: برق شرکت از شهریور ماه وصل شده و همانطور که در گزارش ماهانه شرکت مشهود است تولیدات مجددا از سر گرفته شده است.\n\n\n",
        "persian_date": "1400-07-07 09:11:00",
        "date": 1632906660000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/226519/افزایش-٨٩-درصدی-درآمدهای-عملیاتی-«فخاس»-در-نیمه-اول-سال"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فولاد خراسان فهرست زمین و ساختمان شرکت را منتشر کرد.\n \n",
        "persian_date": "1400-07-06 10:30:00",
        "date": 1632825000000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/226340/فولاد-خراسان-آمار-املاک-و-مستغلات-را-ارائه-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فولاد خراسان در 6 ماهه منتهی به شهریور از فروش محصولات خود 5231 میلیارد تومان درآمد کسب نمود که از این مبلغ 590 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی\n است مبلغ فروش این شرکت در مدت 6 ماهه در مقایسه با مدت مشابه سال قبل 146 درصد رشد داشته است.\n \n",
        "persian_date": "1400-07-04 16:40:00",
        "date": 1632674400000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/226174/رشد-١۴۶-درصدی-فروش-در-فولاد-خراسان"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت مجتمع فولاد خراسان در گزارش تفسیری اعلام داشت، مبلغ فروش برای 9ماهه منتهی به اسفند 1400 حدود 10043 میلیارد تومان و بهای تمام شده 8018 میلیارد تومان پیش بینی شده\n است.هزینه های اداری عمومی و فروش نیز برای 9ماهه منتهی به اسفند 1400 حدود 137 میلیارد تومان پیش بینی شده است.\n \n",
        "persian_date": "1400-06-14 12:01:00",
        "date": 1630843260000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/224508/پیش-بینی-فروش-بیش-از-١٠هزار-میلیارد-تومان-برای-«فخاس»-در-٩ماهه-منتهی-به-اسفند"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فولاد خراسان در 5 ماهه منتهی به مرداد از فروش محصولات خود 4641 میلیارد تومان درآمد کسب نمود که از این مبلغ 572 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 118 درصد رشد داشته است.\n \n",
        "persian_date": "1400-06-13 19:56:00",
        "date": 1630785360000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/224464/فروش-۵ماهه-فولاد-خراسان-رشد-١١٨-درصدی-داشت"
    },
    {
        "text": " بورس24 : مدیر عامل فولاد خراسان کسب بیشترین آرا توسط فاطمی امین جهت تصدی وزارت صنعت، معدن و تجارت را تبریک گفت.\n متن پیام به شرح زیر است:\n جناب آقای دکتر فاطمی امین\n وزیر محترم صنعت، معدن و تجارت\n با سلام و احترام\n فرصت خدمت در نظام مقدس جمهوری اسلامی و مردم عزیز ایران، توفیقی ارزنده و ماندگار است و کسب این توفیق در دولت انقلابی و مردمی حضرت حجه الاسلام والمسلمین رییسی و در طلیعه گام دوم انقلاب اسلامی، که\n بشارت دهنده پیشرفت، توسعه و تحقق عدالت و کرامت می‌باشد، ارج و بهایی مضاعف دارد.\n حسن انتخاب رییس جمهور گرانقدر و مردمی و اعتماد قاطع، شایسته و ارزنده نمایندگان مردم در خانه ملت به جناب عالی را صمیمانه حضورتان تبریک گفته و رجاء واثق است که با تجارب و سوابق ارزشمند\n جنابعالی، به یاری پروردگار متعال شاهد ثمرات و تحولات کلیدی در اعتلای حوزه‌های خطیر و بنیادین صنعت، معدن و تجارت و گره‌گشایی از اقتصاد و برآورده شدن آمال صنعتگران و کارآفرینان ایران اسلامی\n و تحقق منویات مقام منیع ولایت (مدظله) خواهیم بود.\n این جانب به نمایندگی از خانواده بزرگ فولاد خراسان و اعضای هیأت مدیره و کارکنان پرتلاش بزرگ‌ترین قطب صنعتی شرق کشور، ضمن تهنیت وافر از جوار امام مهربان، حضرت امام رضا (ع) سلامتی و کامیابی\n جنابعالی و همه اعضای دولت مردمی جناب آقای دکتر رییسی را در مسیر این خدمت ارزشمند به مردم و ایران عزیز اسلامی، از درگاه خداوند بی همتا مسالت دارم.\n کسری غفوری\n مدیرعامل مجتمع فولاد خراسان\n منبع: شما نیوز\n",
        "persian_date": "1400-06-07 10:34:00",
        "date": 1630233240000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/224020/پیام-تبریک-مدیرعامل-فولاد-خراسان-به-وزیر-صنعت،معدن-و-تجارت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد خراسان در 5 ماهه منتهی به مرداد از فروش محصولات خود 4641 میلیارد تومان درآمد کسب نمود که از این مبلغ 572 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 118 درصد رشد داشته است.\n\n",
        "persian_date": "1400-06-03 16:23:00",
        "date": 1629908580000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/223630/رشد-چشمگیر-فروش-فولاد-خراسان-در-۵-ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،شرکت مجتمع فولاد خراسان در 4ماهه منتهی به تیر 1400 حدود 4069 میلیارد تومان محصول فروخته است،که رشد عالی 147 درصدی نسبت به دوره مشابه سال گذشته دارد.گفتنی است فروش تیر ماه\n حدود 912 میلیارد تومان می باشد.فروش 4ماهه منتهی به تیر 1399 حدود 1650 میلیارد تومان بود.میانگین 3ماهه نرخ فروش محصولات سبک ساختمانی داخلی ۱۱۹,۸۶۲,۴۶۴ ریال برای هر تن بوده است که در تیر ماه به\n ۱۳۷,۰۷۳,۴۶۷ ریال در هر تن افزایش یافته است، نرخ فروش محصولات سبک ساختمانی صادراتی نیز از ۱۲۱,۰۵۸,۹۵۳ریال به ۱۴۰,۳۴۱,۱۰۲ریال در هر تن افزایش یافته است.\n \n",
        "persian_date": "1400-05-21 19:11:00",
        "date": 1628795460000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/223007/فولاد-خراسان-در-۴ماهه-خوش-درخشید"
    },
    {
        "text": " بورس24 : مدیرعامل مجتمع فولاد خراسان از ارسال محموله صادراتی محصولات نهایی این شرکت به جمهوری قزاقستان در تیرماه سال جاری از طریق بندر امیرآباد و از مسیر دریای مازندران خبر داد.\n کسری غفوری با بیان این که برای نخستین بار محصول نهایی مجتمع فولاد خراسان، شامل ۵۰۰ تن مقاطع فولادی ساختمانی در تیرماه امسال از طریق بندر امیرآباد و از مسیر دریای مازندران به قزاقستان صادر شد،\n افزود: این بسته صادراتی شامل ۵۰۰ تن میلگرد سایز ۱۴ و ۲۰ است که ظرف روزهای اینده از این مسیر دریایی به کشور قزاقستان وارد می شود.\n وی با بیان این که در سه ماه نخست سال ۱۴۰۰، مجتمع فولاد خراسان موفق شد علی رغم همه دشواری های ایجاد شده از سوی ایالات متحده، قریب به ۵۵ هزارتن شمش فولادی و بیش از ۳۳ هزار تن مقاطع ساختمانی به\n کشورهای مختلف صادر کند، افزود: ایجاد روابط جدید تجاری و بازارهای جدید برای صادرات از راهبردهای مهم شرکت در مسیر تجارت خارجی است و از همین رو صدور نخستین محموله مقاطع سبک ساختمانی به کشور های جدید\n در حوزه آسیای میانه از جمله کشور قزاقستان برای ما حایز اهمیت است.\n مدیرعامل فولاد خراسان با بیان این که همراهی نهادهای مسئول برای گشایش بازارهای صادراتی به روی تولیدکنندگان فولاد می تواند از مصادیق بارز تحقق شعار «تولید؛ پشتیبانی ها و مانع زدایی ها»\n باشد، افزود: ایجاد ارزش افزوده، فروش محصول به جای مواد خام و تحصیل ارز صادراتی برای کشور، از پیامدهای ارزشمند صادرات فولادسازان برای کشور است.\n سرپرست معاونت فروش فولاد خراسان نیز اظهار داشت: حجم و ارزش صادرات این مجتمع در چهارماه نخست امسال نسبت مدت مشابه سال ۱۳۹۹ حدود دو برابر شده است و در حوزه فروش محصولات نهایی هم شرکت توانسته رشد قابل\n توجهی را به ثبت برساند.\n حسین بختیاری بازاریابی مناسب، مشتری مداری، خوش نامی و اعتبار محصولات مجتمع فولاد خراسان در بازارهای هدف صادراتی، به ویژه کشورهای همسایه را از دلایل توفیق این شرکت در عرصه بازرگانی خارجی برشمرد.\n منبع: روابط عمومی فولاد خراسان\n",
        "persian_date": "1400-05-05 10:57:00",
        "date": 1627383420000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/221963/ایجاد-روابط-جدید-تجاری-و-بازارهای-جدید-برای-صادرات؛-نخستین-محموله-از-فولاد-خراسان-به-قزاقستان-صادر-شد"
    },
    {
        "text": " بورس24 : بررسی های منابع رصدکننده ی بازار محصولات فلزی حاکی است که فروش محصولات «مجتمع فولاد خراسان» با نماد بورسی «فخاس» در ۴ ماه منتهی به تیر ۱۴۰۰ حدود ۴۰۶۹\n میلیارد تومان بوده است که رشد ۱۴۷ درصدی نسبت به دوره مشابه سال گذشته را نشان می دهد.\n به گزارش واحد روابط عمومی مجتمع فولاد خراسان و به نقل از اطلاعات منتشر شده از سوی منابع رسمی بورس کالای ایران، نشان می دهد که حجم معاملات فولاد خراسان در رینگ صنعتی در چهار ماه منتهی به\n پایان تیر سال جاری در حالی به رقم حدود 4069 میلیارد تومان رسیده که این رقم در مدت مشابه سال گذشته حدود 1650 میلیارد تومان بوده است.\n شرکت مجتمع فولاد خراسان با دستیابی به رشد 2419میلیارد تومانی در فروش، هدف خود را در راستای کسب سود بیشتر محقق کرد که این خود نشانه روشنی بر شرایط مطلوب بازار محصولات این مجتمع می باشد.\n \n گفتنی است فروش تیر ماه این مجتمع سال جاری حدود 912 میلیارد تومان و میانگین 3ماهه نرخ فروش داخلی محصولات سبک ساختمانی ۱۱۹,۸۶۲,۴۶۴ ریال برای هر تن بوده که در تیر ماه به ۱۳۷,۰۷۳,۴۶۷ ریال در هر\n تن افزایش یافته، شایان ذکراست نرخ فروش محصولات سبک ساختمانی صادراتی نیز از ۱۲۱,۰۵۸,۹۵۳ریال به ۱۴۰,۳۴۱,۱۰۲ریال در هر تن افزایش یافته است.\n",
        "persian_date": "1400-05-04 20:54:00",
        "date": 1627246440000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/221750/دو-نیم-برابر-شدن-فروش-فولاد-خراسان-در-چهارماه-نخست-١۴٠٠"
    },
    {
        "text": " بورس24 : مدیرعامل مجتمع فولاد خراسان از ارسال محموله صادراتی محصولات نهایی این شرکت به جمهوری قزاقستان در تیرماه سال جاری خبر داد.\nکسری غفوری با بیان این که برای نخستین بار محصول نهایی مجتمع فولاد خراسان، شامل 500 تن مقاطع فولادی ساختمانی در تیرماه امسال از طریق بندر امیرآباد و از مسیر دریای مازندران به قزاقستان صادر شد، افزود: این بسته صادراتی شامل 500 تن میلگرد سایز 14 و 20 است که ظرف روزهای اینده از این مسیر دریایی به کشور قزاقستان وارد می شود.\nوی با بیان این که در سه ماه نخست سال 1400، مجتمع فولاد خراسان موفق شد علی رغم همه دشواری های ایجاد شده از سوی ایالات متحده، قریب به 55 هزارتن شمش فولادی و بیش از 33 هزار تن مقاطع ساختمانی به کشورهای مختلف صادر کند، افزود: ایجاد روابط جدید تجاری و بازارهای جدید برای صادرات از راهبردهای مهم شرکت در مسیر تجارت خارجی است و از همین رو صدور نخستین محموله مقاطع سبک ساختمانی به کشور های جدید در حوزه آسیای میانه از جمله کشور قزاقستان برای ما حایز اهمیت است.\nمدیرعامل فولاد خراسان با بیان این که همراهی نهادهای مسئول برای گشایش بازارهای صادراتی به روی تولیدکنندگان فولاد می تواند از مصادیق بارز تحقق شعار «تولید؛ پشتیبانی ها و مانع زدایی ها» باشد، افزود: ایجاد ارزش افزوده، فروش محصول به جای مواد خام و تحصیل ارز صادراتی برای کشور، از پیامدهای ارزشمند صادرات فولادسازان برای کشور است.\nسرپرست معاونت فروش فولاد خراسان نیز اظهار داشت: حجم و ارزش صادرات این مجتمع در چهارماه نخست امسال نسبت مدت مشابه سال 1399 حدود دو برابر شده است و در حوزه فروش محصولات نهایی هم شرکت توانسته رشد قابل توجهی را به ثبت برساند.\nحسین بختیاری بازاریابی مناسب، مشتری مداری، خوش نامی و اعتبار محصولات مجتمع فولاد خراسان در بازارهای هدف صادراتی، به ویژه کشورهای همسایه را از دلایل توفیق این شرکت در عرصه بازرگانی خارجی برشمرد.\n",
        "persian_date": "1400-05-04 20:44:00",
        "date": 1627245840000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/221748/رشد-دوبرابری-صادرات-شمش-خراسان"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،شرکت مجتمع فولاد خراسان در 4ماهه منتهی به تیر 1400 حدود 4069 میلیارد تومان محصول فروخته است،که رشد عالی 147 درصدی نسبت به دوره مشابه سال گذشته دارد.گفتنی است فروش تیر ماه\n حدود 912 میلیارد تومان می باشد.فروش 4ماهه منتهی به تیر 1399 حدود 1650 میلیارد تومان بود.میانگین 3ماهه نرخ فروش محصولات سبک ساختمانی داخلی ۱۱۹,۸۶۲,۴۶۴ ریال برای هر تن بوده است که در تیر ماه به\n ۱۳۷,۰۷۳,۴۶۷ ریال در هر تن افزایش یافته است، نرخ فروش محصولات سبک ساختمانی صادراتی نیز از ۱۲۱,۰۵۸,۹۵۳ریال به ۱۴۰,۳۴۱,۱۰۲ریال در هر تن افزایش یافته است.\n \n",
        "persian_date": "1400-05-02 14:59:00",
        "date": 1627138740000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/221649/رشد-عالی-١۴٧-درصدی-فروش-«فخاس»-در-۴ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،شرکت مجتمع فولاد خراسان در 3 ماهه منتهی به خرداد برای هر سهم 873 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 316 درصدی داشته است. سود ناخالص نیز رشد 262 درصدی داشته و\n به 1186 میلیارد تومان رسید.سود خالص 3ماهه 1039 میلیارد تومان می باشد.گزارش خوبی است.\n \n",
        "persian_date": "1400-04-31 09:03:00",
        "date": 1626944580000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/221500/«فخاس»-در-٣ماهه-درخشان-ظاهر-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فولاد خراسان در 3 ماهه سال جاری از فروش محصولات خود 3157 میلیارد تومان درآمد کسب نمود که از این مبلغ 1356 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی\n است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 215 درصد رشد داشته است.\n \n",
        "persian_date": "1400-04-17 20:53:00",
        "date": 1625691180000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/220388/بهبود-فروش-فولاد-خراسان-در-خرداد-ماه"
    },
    {
        "text": " بورس24 : مدیرعامل مجتمع فولاد خراسان از توفیقات این مجتمع در تامین مواد اولیه و ارتقای تولید این مجتمع علیرغم موانع و چالش های موجود در یک سال گذشته خبر داد و گفت: با وجود تکمیل زنجیره تولید در\n داخل سایت فولاد در نیشابور، در یک سال گذشته 2100 میلیارد ریال سرمایه گذاری در زمینه های توسعه ای و زیرساختی از سوی بزرگ ترین قطب صنعتی شرق کشور صورت گرفته است.\n کسری غفوری با بیان این که ایجاد کارخانه کنسانتره در منطقه سنگان خواف، یکی از مهم ترین و راهبردی ترین طرح های توسعه این مجتمع است که می تواند با اتصال زنجیره تولید فولاد به زمین، تولید پایدار فولاد\n را در خراسان رضوی تضمین کند، افزود: بالغ بر 1100 میلیارد ریال سرمایه گذاری در ایجاد زیرساخت¬ها در این زمینه صورت داده ایم و از سال گذشته با پیگیری های صورت گرفته، خون تازه ای در رگ های این\n پروژه جریان یافته است.\n وی با بیان این که مساله تامین پایدار آب یکی از چالش های بنیادین در توسعه صنایع کلان در کشور ماست، افزود: ابرپروژه انتقال آب خلیج فارس با تشکیل کنسرسیومی از صنایع بزرگ و آب بر با هدف فائق آمدن به\n چالش آب و توسعه پایدار منطقه در دستور کار قرار گرفته است. مجتمع فولاد خراسان نیز با سهم 10 درصدی در تامین منابع مالی این پروژه کلان، با تزریق 520 میلیارد ریال در مرحله نخست، به تعهدات خود در این\n پروژه عمل کرده است.\n غفوری افزود: در همین مدت، 475 میلیارد ریال نیز در شرکت های زیرمجموعه فولاد خراسان در زمینه های مختلف توسعه اقدام به سرمایه گذاری کرده ایم.\n مدیرعامل فولاد خراسان، مشکلات شبکه تامین و توزیع انرژی در کشور را از چالش های تولید برشمرد و با اشاره به قطع 49 روزه گاز در زمستان و نیز قطعی 11 روزه برق در تابستان 1399، اظهار کرد: در این زمینه\n امسال الحتمالا شرایط بحرانی تر باشد، اما با این وجود همکاران من در سه ماه نخست سال با تمام توان موفق به ثبت چندین رکورد تولیدی شده اند.\n مدیرعامل «بنگاه ممتاز اقتصادی سال 1399 به انتخاب وزارت تعاون، کار و رفاه اجتماعی» با اشاره به چالش تامین مواد اولیه برای صنایع فولادی از ثبت رکورد در زمینه تامین کنسانتره، که از آن با\n عنوان «جنگ تامین کنسانتره» یاد می کرد، خبر داد و افزود: در اسفند ماه پارسال و نیز سه ماه نخست سال جاری رکورد تامین این ماده اولیه حیاتی در فولاد خراسان شکسته شد که موفقیت قابل توجهی در\n مقایسه با سال های گذشته به حساب می آید.\n کسری غفوری با بیان این که این شرکت با تولید بیش از 220هزار تن گنله در سه ماه نخست امسال، 33درصد رشد را به ثبت رسانده افزود: در این زمینه موفق شدیم در اردیبهشت ماه 8 و در خردادماه 3 درصد نسبت به\n بازه زمانی مشابه سال گذشته، رشد ایجاد کنیم.\n مدیرعامل مجتمع فولاد خراسان همچنین از رکورد شکنی های تولید فولاد خام در فروردین و اردیبهشت ماه 1400 خبر داد و افزود: تداوم رشد تولید در حالی محقق شده که چالش ها نسبت به گذشته کاهش محسوسی نداشته و\n پیامد توان، تعهد و هماهنگی قابل توجهی که در شرکت وجود دارد، کسب این موفقیت ها بوده است. به گفته وی رشد 10 درصدی اردیبهشت ماه و 6 درصدی خردادماه در تولید آهن اسفنجی، می تواند در صورت عدم انقطاع در\n تامین گاز رشد قابل توجهی در این بخش از زنجیره تولید رقم بزند.\n منبع: روابط عمومی فولاد خراسان\n",
        "persian_date": "1400-04-15 09:06:00",
        "date": 1625562360000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/220290/در-نشست-هم-اندیشی-با-فعالان-بورس-و-بازار-سرمایه-عنوان-شد؛-آخرین-خبرهای-مدیرعامل-فولاد-خراسان-از-سرمایه-گذاری-های-توسعه-ای-و-رشد-تولید"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فولاد خراسان در 3 ماهه سال جاری از فروش محصولات خود 2480 میلیارد تومان درآمد کسب نمود که از این مبلغ 320 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 215 درصد رشد داشته است.\n \n",
        "persian_date": "1400-04-05 11:29:00",
        "date": 1624706940000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/219562/فروش-فولاد-خراسان-هم-چنان-رو-به-رشد-است"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،مجمع شرکت مجتمع فولاد خراسان در تاریخ 17 تیرماه 1400 در ساعت 9صبح برگزار خواهد شد.\n \n",
        "persian_date": "1400-03-31 20:28:00",
        "date": 1624307280000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/219260/«فخاس»-به-مجمع-می-رود"
    },
    {
        "text": " بورس24 : مدیرعامل شرکت مجتمع فولاد خراسان (با نماد بورسی فخاس) برنامه پیشنهادی زمان‌بندی پرداخت سود سهام عملکرد سال مالی ۹۹ را اعلام کرد.\n کسری غفوری در نامه‌ای به رئیس اداره نظارت بر ناشران گروه صنعتی و معدنی، برنامه پیشنهادی زمان‌بندی پرداخت سود سهام عملکرد سال مالی ۹۹ را اعلام کرد. بر اساس این برنامه، پرداخت سود سهامداران\n حقیقی از اول مهر ۱۴۰۰ از طریق سیستم فراگیر بانک تجارت و پرداخت سود سهامداران حقوقی از ابتدای دی‌ ۱۴۰۰ از طریق حساب بانکی سهامدار پیشنهاد شد. همچنین سود سهامداران حقیقی از طریق همه شعب بانک\n تجارت در سراسر ایران و فقط با ارائه شناسنامه یا کارت ملی قابل پرداخت است.\n منبع: دنیای معدن\n",
        "persian_date": "1400-03-31 12:14:00",
        "date": 1624277640000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/219229/زمان-پرداخت-سود-«فخاس»-ابتدای-مهر-اعلام-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فولاد خراسان در 2 ماهه سال جاری از فروش محصولات خود 1792 میلیارد تومان درآمد کسب نمود که از این مبلغ 880 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ\n فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 257 درصد رشد داشته است.\n \n",
        "persian_date": "1400-03-19 20:04:00",
        "date": 1623269040000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/218612/رشد-٢۵٧-درصدی-فروش-فولاد-خراسان-در-٢ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فولاد خراسان در 2 ماهه سال جاری از فروش محصولات خود 1792 میلیارد تومان درآمد کسب نمود که از این مبلغ 880 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ\n فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 257 درصد رشد داشته است.\n \n",
        "persian_date": "1400-03-03 16:22:00",
        "date": 1621873320000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/217596/فروش-حدود-١٨٠٠-میلیارد-تومانی-فولاد-خراسان-در-دو-ماهه-نخست"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فولاد خراسان در 12 ماهه منتهی به اسفند 99 برای هر سهم 1951 ریال سود محقق کرد که به نسبت دوره قبل رشد 205 درصدی داشته است. سود ناخالص در این دوره با 224 درصد رشد به\n 2567 میلیارد تومان و سود خالص به 2321 میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 32 درصد رسید این در حالی است که این رقم در دوره قبل 17 درصد بود.\n \n",
        "persian_date": "1400-03-01 13:35:00",
        "date": 1621690500000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/217354/سود-سازی-عالی-فولاد-خراسان-در-سال-٩٩-و-رشد-٢٠۵-درصدی-سود"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت فولاد خراسان در فروردین سال جاری از فروش محصولات خود 912 میلیارد تومان درآمد کسب نمود . گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال\n قبل 870 درصد رشد داشته است.\n \n",
        "persian_date": "1400-02-22 20:51:00",
        "date": 1620766260000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/216697/فولاد-خراسان-در-ماه-نخست-عالی-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت فولاد خراسان در فروردین سال جاری از فروش محصولات خود 912 میلیارد تومان درآمد کسب نمود . گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 870 درصد رشد داشته است.\n\n",
        "persian_date": "1400-02-05 11:10:00",
        "date": 1619349000000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/215558/رشد-شگفت-انگیز-فروش-فولاد-خراسان-در-فروردین"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-23 17:40:00",
        "date": 1618249200000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/214682/بازارگردان-فولاد-خراسان-مشخص-شد"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-22 20:24:00",
        "date": 1618172640000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/214642/فولاد-خراسان-در-١٢ماهه-عالی-بود"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-10 16:40:00",
        "date": 1617122400000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/214103/فولاد-خراسان-سال-٩٩-را-با-رشد-۶٣-درصدی-فروش-پشت-سر-گذاشت"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-07 11:36:00",
        "date": 1616844960000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/213984/فولاد-خراسان-افزایش-سرمایه-را-ثبت-کرد"
    },
    {
        "text": " بورس24 : فولاد مردان ناحیه احیای مستقیم «مجتمع فولاد خراسان» با انجام تعمیرات اساسی کمپرسور سیل ، جان تازه ای به این تجهیز حساس در مدول شماره 2 بخشیدند و توانستند 110 هزار دلار صرفه\n جویی ارزی را برای کشور در سخت ترین دوران تامین منابع ارزی به ارمغان بیاورند.\n سرپرست کارگاه تعمیرات احیای مستقیم این مجتمع اعلام کرد: تعمیرات اساسی کمپرسور سیل که پیشتر توسط کارشناسان خارجی و با صرف مبالغ ارزی فراوان انجام می شده ، بیش از سه سال است که با همت متخصصان و\n کارشناسان این واحد، بومی سازی شده و دیگر نیازی به حضور کارشناسان خارجی در این زمینه نداریم. این تجهیز طی سه مرحله در طول سال به دلیل بالا رفتن ارتعاش و دما دمونتاژ و به منظور انجام تعمیرات به\n کارگاه منتقل شد. در ادامه با توجه به آسیب دیدگی پوسته کمپرسور و کاهش قابلیت اطمینان تجهیز ، به موازات تعمیرات ، بومی سازی پوسته ی کمپرسور نیز در دستور کار قرار گرفت.\n به گفته امیر کرخی ، کمپرسور سیل یکی از تجهیزات اصلی و مهم واحدهای احیا در صنایع فولاد هست که کارکرد آن انتقال و فشرده سازی گاز خنثی و آب بندی ورودی و خروجی کوره برای جلوگیری از فرار گاز است.\n یاتاقان بندی این دستگاه با 6 هزار دور در دقیقه و حساسیت بسیار زیادی همراه است و اگر کوچک ترین خطایی در این زمینه رخ دهد باعث خرابی دستگاه و خسارات جبران ناپذیر می شود.\n کارشناس ارشد نگهداری و تعمیرات کارخانه احیای مستقیم هم در پیوند با این رویداد اذعان کرد: آنچه که باعث شده تعمیرات این دوره با اهمیت تر از موارد قبلی باشد این است که در این تعمیرات از پوسته ی\n کمپرسور بومی سازی شده ، برای اولین بار استفاده شده است. بومی سازی این قسمت از تجهیز صرفه جویی ارزی 110 هزار دلاری به همراه داشته است.\n حسین قاسمی تاکید کرد: تعمیر اساسی این تجهیز با همت و تلاش متخصصان توانای «فولاد خراسان» در کارگاه تعمیرات احیای مستقیم با صرف 300 نفر ساعت به ثمر رسید و برگ زرین دیگری بر افتخارات\n همکارانمان افزوده شد. این تجهیز که وظیفه ی فشرده سازی گاز خنثی مورد نیاز قسمت های مختلف واحد را بر عهده دارد در تاریخ چهارم اسفند امسال با موفقیت دوباره در مدار تولید قرار گرفت.\n امیریحیی طرزی رئیس نگهداری و تعمیرات احیای مستقیم «فولاد خراسان» هم در پایان از تلاش های تمامی همکاران خویش در کارگاه نگهداری و تعمیرات احیای مستقیم و همچنین دفتر فنی این ابرشرکت\n تولیدی که در پی گیری تامین قطعات ، تعمیرات اساسی و نصب و مونتاژ این تجهیز همکاری داشته اند ، تشکر و قدردانی خود را ابراز کرد.\n منبع: روابط عمومی فولاد خراسان\n",
        "persian_date": "1399-12-20 10:16:00",
        "date": 1615371360000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/213514/با-صرفه-جویی-١١٠-هزار-دلاری-و-به-همت-متخصصان-«فولاد-خراسان»-رقم-خورد؛-گامی-به-جلو-در-راستای-بومی-سازی-کمپرسور-سیل"
    },
    {
        "text": " بورس24 : شرکت فولاد خراسان با موفقیت در اخذ استاندارد محصول BS4449، گام موثری برای تسهیل صادرات خود به بازارهای منطقه ای، به ویژه کشورهای حوزه خلیج فارس برداشت.\n مجتمع فولاد خراسان در بهمن ماه جاری مراحل ممیزی و اخذ یک پروانه کیفیت معتبر برای صادرات محصول را با موفقیت پشت سر گذاشت تا در راستای هدف راهبردی خود، یعنی حضور در بازارهای منطقه گام موثر دیگری\n بردارد.\n به گفته معاون برنامه ریزی و فناوری این شرکت، اخذ استاندارد BS4449 پس از مطالعات بازار و نیازسنجی از بازارهای هدف صادراتی در منطقه، به ویژه کشورهای حاشیه خلیج فارس در دستور کار معاونت بازاریابی و\n فروش مجتمع فولاد خراسان قرار گرفت تا زمینه برای تسهیل صادرات محصول نهایی (مقاطع فولادی سبک ساختمانی) بیش از پیش فراهم شود.\n محمدرضا شفیعیان با بیان این که نماینده رسمی شرکت QMS ایتالیا در ایران، به عنوان شرکت گواهی کننده استاندارد مذکور پس از مطالعات و برنامه ریزی های لازم برگزیده شد، افزود: پیش از تابستان سال جاری\n ارزیابی و ممیزی فرایند تولید برای مطابقت با الزامات این استاندارد آغاز و نهایتا ادیتوری فرایند در 18 تیرماه سال 1399 با توجه به محدودیت های کرونایی به صورت «ممیزی از راه دور» (Remote\n Audit) با موفقیت انجام شد و اطلاعات و مدارک مثبته کیفیت محصول در اختیار تیم ممیزی قرار گرفت.\n شفیعیان با بیان این که پس از بررسی اسناد و بازدید حضوری تیم ارزیاب به سرپرستی مهندس خلجی سرممیز موسسه QMS، گواهینامه مربوطه در بهمن ماه سال جاری به نام مجتمع فولاد خراسان صادر شد، افزود: واحد\n «تضمین کیفیت و تعالی سازمانی» و واحد «برنامه ریزی و مطالعات راهبردی» به عنوان متولیان جاری سازی استاندارد ها در شرکت با هدایت مدیریت کنترل کیفی و آزمایشگاه ها و\n همکاری های بی دریغ مدیریت «نورد» در برآورده سازی الزامات استاندارد مذکور تلاش شایسته تقدیری به عمل آوردند تا این گام مهم در راستای هدف استراتژیک«توسعه صادرات به بازارهای\n هدف» با موفقیت برداشته شود.\n \n منبع: روابط عمومی فولاد خراسان\n",
        "persian_date": "1399-12-19 11:26:00",
        "date": 1615289160000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/213462/کسب-استاندارد-کیفیت-صادراتی-منطقه-خلیج-فارس-توسط-فولاد-خراسان"
    },
    {
        "text": " بورس24 : معاون استاندار و فرماندار ویژه نیشابور با بیان این که مجتمع فولاد خراسان در صحنه های گوناگون مورد نیاز مسئولیت پذیرانه، به هنگام و پیگیر به شکلی همه جانبه ایفای نقش کرده است، گفت: حضور این\n ابَر شرکت صنعتی در نیشابور و استان، مایه دلگرمی بوده و برکات فراوانی به ویژه برای شهرستان های نیشابور، فیروزه و زبرخان داشته است.\n علیرضا قامتی، صبح شنبه، ١۶دی ماه 99، در نشستی با علی اکبر لبافی، عضو هیات مدیره مجتمع فولاد خراسان و همراهان، با اشاره به نقش آفرینی فولاد خراسان به عنوان معین اقتصادی منطقه ۵ خراسان رضوی، افزود:\n مدیریت این شرکت، به ویژه در یک سال اخیر، در عرصه های گوناگون از مقابله با کووید١٩ و پیامدهای آن گرفته تا حمایت از آموزش و اشتغال در شهرستان، کمک به مدیریت شهری و حتی ایجاد نشاط اجتماعی گام\n هایی جدی برداشته است.\n عضو هیات مدیره فولاد خراسان هم در این دیدار با اعلام حمایت هیات مدیره شرکت و نمایندگان سهامداران عمده مجتمع از ایفای مسئولیت های اجتماعی، از برنامه های زیربنایی فولاد در زمینه توسعه پایدار، نظیر\n ورود به مساله بازچرخانی پساب برای کمک به کاهش مصرف آب و تقویت تراز آب دشت نیشابور و نیز انتقال آب از دریای عمان به مناطق کم آب شرق کشور خبر داد و افزود: شرکت در ایفای مسئولیت اجتماعی خود در توسعه و\n آبادانی منطقه در کنار دستگاه های مسئول و حاکمیتی راسخ است.\n گفتنی است در این دیدار که معاونان فرماندار نیشابور نیز حضور داشتند، شهرام بقراط، مدیر روابط عمومی مجتمع گزارشی از فعالیت های یک سال گذشته شرکت در زمینه مسئولیت های اجتماعی ارایه داد.\n به گفته بقراط، با حمایت قاطع دکتر غفوری، مدیرعامل شرکت، این مجتمع در یک سال و نیم اخیر، اقداماتی همچون پشتیبانی از «آموزش های کاربردی فنی و حرفه ای» و تقویت خود اشتغالی به ویژه با هدف\n «ارتقای بهره وری مشاغل بومی»، «حمایت از طرح های اشتغال زا» نظیر راه اندازی کارگاه های خیاطی صنعتی برای زنان سرپرست خانوار، همکاری و کمک های گوناگون برای «مقابله با\n تبعات پاندمی کرونا» از جمله تامین رایگان اکسیژن بیمارستان و تهیه ابزارهای ارتباطی هوشمند برای آموزش مجازی دانش آموزان نیازمند، «مشارکت در بهسازی سیما و منظر شهری»، حمایت از\n تحقیقات علمی برای «ارتقای بهره وری دام سبک»، راه اندازی «پویش های نیکوکارانه» برای تهیه امکانات مورد نیاز مدافعان سلامت، بسته های معیشتی برای آسیب دیدگان شیوع کرونا و نیز\n آزادسازی زندانیان محکوم جرایم مالی غیرعمد و ده ها خدمت اجتماعی دیگر را اجرا کرده و این خدمت رسانی ها با تاکید مدیرعامل و حمایت هیات مدیره شرکت ادامه دارد.\n",
        "persian_date": "1399-12-17 15:22:00",
        "date": 1615130520000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/213370/تقدیر-معاون-استاندار-و-فرماندار-نیشابور-از-نقش-تاثیرگذار-فولاد-خراسان-به-عنوان-معین-اقتصادی-منطقه"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-16 17:33:00",
        "date": 1615051980000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/213325/فروش-فولاد-خراسان-از-۶٣٠٠-میلیارد-تومان-گذشت"
    },
    {
        "text": " بورس24 : در آیین تجلیل از صادرکنندگان نمونه خراسان رضوی، از مجتمع فولاد خراسان به عنوان صادرکننده نمونه سال ١٣٩٩ تجلیل شد.\n آیین تجلیل از صادرکنندگان نمونه سال ١٣٩٩ با حضور استاندار خراسان رضوی و رییس اتاق بازرگانی استان و جمعی از مقامات کشوری در حالی برگزار شد که مانند سال گذشته، نام بزرگترین مجموعه صنعتی شرق کشور به\n عنوان یکی از اصلی ترین ترانزیت کنندگان محصولات صنعتی این استان پهناور بار دیگر مطرح شد.\n بقراط، مدیر روابط عمومی مجتمع فولاد خراسان که به نمایندگی از دکتر غفوری، مدیرعامل مجتمع فولاد خراسان در این مراسم شرکت کرده بود، اظهار داشت: جای خوشوقتی است که با وجود تحریم‌های خصمانه علیه\n صنعت فولاد ایران، نوار موفقیت های خانواده بزرگ فولاد خراسان در امر صادرات به لطف پروردگار و همت و حمیت همکاران مان تداوم یافته است.\n مراسم تجلیل از صادرکنندگان نمونه خراسان رضوی در سال ۱۳۹۹، با حضور جمعی از مسئولان استانی و کشوری و فعالان برگزیده حوزه تجارت خارجی استان، در اتاق بازرگانی مشهد برگزار شد.\n محمدصادق معتمدیان استاندار خراسان رضوی در این مراسم اظهار کرد:وجود مرزهای طولانی خراسان رضوی با افغانستان و ترکمنستان بویژه مرز دوغارون به عنوان یکی از قدیمی ترین مرزهای ایران که در مسیر ترانزیت\n کشورهای آسیای میانه قرار دارد و دروازه ورود به کشورهای آسیای میانه است، شرایط خوبی را برای توسعه تجارت بین‌المللی از این استان بوجود آورده است.\n غلامحسین شافعی رئیس اتاق بازرگانی ایران هم با قدردانی از صادرکنندگان گفت: توسعه کشور، به ویژه بازرگانی خارجی و صادرات، که موتور پیشرفت اقتصادی است، نیازمند برنامه‌ریزی ملی است.\n منبع: روابط عمومی فولاد خراسان\n",
        "persian_date": "1399-12-16 16:21:00",
        "date": 1615047660000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/213321/تجلیل-از-فولاد-خراسان-به-عنوان-صادرکننده-نمونه-استان"
    },
    {
        "text": " بورس24 : حجه الاسلام فتوحی، امروز یکشنبه ١٠ اسفند ماه در بازدید از مجتمع فولاد خراسان با بیان این که در جریان کمک‌های انسان‌دوستانه مجتمع فولاد خراسان در مقابله با تبعات\n همه‌گیری کرونا و سایر خدمات اجتماعی این قطب بزرگ صنعت استان هستم، افزود: اقدامات ارزشمند این شرکت در راستای مسئولیت اجتماعی خود، کمک شایانی به کاهش معضلات اجتماعی کرده است.\n بالاترین مقام بازرسی استان در باره مشکلات پیش آمده بر سر راه تولید شرکت در زمستان و مسأله قطع شدن برق و گاز برای به تعادل رساندن بار شبکه توزیع در ابتدای زمستان امسال گفت: این مجموعه با این\n حجم انبوه تولید، منبع ارتزاق هزاران نفر و رکنی موثر در تولید و صنعت خراسان رضوی است و تولید آن بایستی استمرار داشته باشد و حتما در جلسه ای با حضور مدیران استانی و متولیان توزیع نیرو، این مشکل را\n پیگیری می‌کنیم تا در سال‌های آینده شاهد این معضل نباشیم و راه حلی برای این موضوع پیدا شود.\n فتوحی خاطرنشان کرد: طرح انتقال آب دریای عمان که مجتمع فولاد خراسان از پیشگامان آن است، می تواند با رفع مسأله‌ی آب در نقاط کم آب، تاثیر کم نظیری بر توسعه این مناطق داشته و مانع\n بسیاری از آسیب‌ها در آینده باشد و رویکرد فولاد خراسان و سهیم شدن در این طرح کار ارزنده‌ای است.\n بازرس کل خراسان رضوی در باره ایجاد نظام شفافیت در معاملات فولاد خراسان هم گفت: ایجاد سیستم شفافیت برای تامین و خرید نیازمندی‌های مجتمع و نیز عرضه تمام محصولات مجتمع فولاد خراسان در بورس کالا\n تدبیر مناسبی بوده که هم سلامت فرایندها و صرفه و صلاح شرکت را تامین می کند و هم برای دستگاه‌های بازرسی و نظارت اطمینان بخش است و امر نظارت را نیز تسهیل می‌کند.\n رییس منطقه ٢ بازرسی کل کشور ایجاد اشتغال، رونق تولید، ارایه‌ی خدمات اجتماعی و امیدبخشی به جامعه را از نقاط ارزشمند عملکرد مجتمع فولاد خراسان دانست و از مدیرعامل، مدیران و کارکنان شرکت\n برای ایجاد این فضا قدردانی کرد.\n منبع: روابط عمومی فولاد خراسان\n",
        "persian_date": "1399-12-10 16:18:00",
        "date": 1614529080000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/213056/رییس-منطقه-٢-سازمان-بازرسی-کل-کشور-و-بازرس-کل-خراسان-رضوی-مطرح-کرد؛-پیشگامی-فولاد-خراسان-در-ایفای-مسئولیت‌های-اجتماعی-شایسته-قدردانی-است"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-03 16:32:00",
        "date": 1613925120000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/212671/رشد-۵٣-درصدی-فروش-در-فولاد-خراسان"
    },
    {
        "text": " بورس24 : در حالی که تامین مواد اولیه به ویژه کنسانتره سنگ آهن یکی از چالش های اصلی و دغدغه های فولادسازان کشور است، مجتمع فولاد خراسان در پایان ماه بهمن برای «سومین ماه متوالی» رکورد\n تامین این ماده اولیه اساسی را شکست تا نوار توفیقات بزرگترین مجتمع صنعتی شرق کشور در سال «جهش تولید» استمرار بیابد.\n این مجتمع صنعتی در ماه بهمن با تامین 232 هزار و 250 تن کنسانتره، موفق شد رکورد پیشین تامین این ماده اولیه را که یک ماه قبل به دست آمده بود، بیش از 13هزارتن افزایش دهد. این در حالی است که فولاد\n خراسان در دی ماه هم موفق شده بود با تامین 219 هزار 83 تن کنسانتره، رکورد 218 هزار و 593 تنی قبلی خود را که آذر ماه امسال ثبت کرده بود، 480 تن ارتقا دهد و به این ترتیب در سه ماه آذر، دی و بهمن شاهد\n سه رکورد شکنی پیاپی در حوزه تامین مواد اولیه خود بود.\n مدیرعامل مجتمع فولاد خراسان، با تبریک این رکوردشکنی سه گانه به همکاران خود، به ویژه واحد تامین مواد اولیه در حوزه معاونت خرید که با شناسایی و افزایش تعداد تامین کنندگان موفق شده اند در شرایط پرچالش\n موجود این موفقیت را رقم بزنند، بیان کرد: افزایش بهره گیری از سامانه حمل و نقل ریلی، پیگیری های مجدانه واحد برنامه ریزی خرید و نیز تلاش و همت همه همکاران و پیمانکاران دست اندرکار تخلیه کنسانتره در\n کسب این موفقیت جای تبریک و قدردانی دارد.\n کسری غفوری یادآور شد: تلاش و تدبیر همه کارکنان، هم افزایی، تعهد و تعلق سازمانی، مشارکت هوشمندانه و روحیه جهادی فاکتورهای کلیدی توانمندی شرکت در رویارویی با چالش های پیش روی تولید بوده است.\n وی همچنین تاکید کرد: تسریع در فرایند «احداث و راه اندازی کارخانه کنسانتره» فولاد خراسان در سنگان با هدف پایداری چرخه تامین مواد اولیه و با کیفیت، از اولویت های توسعه و اهداف استراتژیک\n شرکت است که نوید بخش افقی روشن برای فولاد خراسان خواهد بود و در کنار «بهینه سازی مصرف مواد اولیه و استراتژیک»، گامی اساسی در راستای فائق آمدن بر مشکلات ناشی از تحریم ها خواهد بود.\n منبع: روابط عمومی فولاد خراسان\n",
        "persian_date": "1399-12-02 13:45:00",
        "date": 1613828700000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/212600/هت-تریک-«فخاس»-در-تامین-مواد-اولیه--فولاد-خراسان-برای-سومین-ماه-پیاپی-در-تامین-کنسانتره-رکورد-شکست"
    },
    {
        "text": " بورس24 : شرکت مجتمع فولاد خراسان، برای دومین سال متوالی موفق شد نشان برنزین جایزه «تعالی منابع انسانی» را کسب کرده و جایگاه خود را در این ارزیابی منابع انسانی ارتقا دهد.\n این شرکت در دومین دوره حضور خود در این ارزیابی، ضمن یک پله صعود در رنکینگ ملی شرکت‌های سرآمد در حوزه منابع انسانی، برای دومین بار موفق به دریافت نشان برنزین در رده c2 جایزه تعالی مدیریت منابع\n انسانی ایران، بر اساس مدل 34000 شد.\n پنجمین همایش جایزه ملی مدیریت منابع انسانی با رویکرد تعالی سیستم‌های منابع انسانی در جهت تحقق استراتژی‌های سازمان، روزهای ۲۸ و ۲۹ بهمن ماه در محل دانشکده مدیریت دانشگاه\n تهران برگزار و در آن شرکت ها و سازمان های برتر دولتی بر اساس نظام ارزیابی «جایزه‌ی مدیریت منابع انسانی» معرفی شدند.\n ارزیابی مستمر فعالیت‌ها، فرآیندها و نتایج اقدامات در حوزه منابع انسانی و نیز شناسایی نقاط قوت و فرصت‌های بهبو، از مهم ترین اهداف مجتمع فولاد خراسان برای حضور در مدل 34000 مدیریت\n منابع انسانی است که با تاکید کسری غفوری، مدیرعامل مجتمع، برای دومین بار عملکرد سازماندر این حوزه به بوته‌ی آزمون نهاده شد.\n مجتمع فولاد خراسان در نیمه دی‌ماه امسال در محل کارخانه میزبان نشست ارزیاباناین جایزه ملی بود که با مشارکت معاونان «منابع انسانی و امور اجتماعی»، «برنامه‌ریزی\n و فناوری» و مدیران و مسولان دو حوزه، فرایند ارزیابی و چگونگی کسب امتیازات در آن تشریح و عملکرد شرکت در این حوزه مورد ارزیابی قرار گرفت.\n فریدون صبوریان، معاون منابع انسانی و امور اجتماعی شرکت در نشست ارزیابی با اشاره به تغییر و تحولات شگرف و فراگیر حوزه‌های فناورانه گفت: موثرترین شیوه در شرایط فعلی برای کسب مزیت رقابتی، کارآمد\n کردن و توانمندسازی منابع انسانی سازمان‌ها است و امیدوار هستیم از نتایج این ارزیابی بتوانیم در توسعه فعالیت‌ها و برنامه‌ریزی‌های این حوزه بهره بگیریم.\n آرین قلی پور، عضو هیئت علمی دانشگاه تهران و دبیر جایزه ملی منابع انسانی مدل 34000، درباره این جایزه اظهار داشت: این مدل، نقشه راهی برای تعالی سیستم‌های منابع انسانی در جهت تحقق\n استراتژی‌های سازمان است. از آنجا که نمی توان همه فرآیندهای منابع انسانی را در زمان کوتاه مستقر کرد، از این‌رو مدل34000 به صورت تدریجی و مرحله‌ای طراحی شده است.\n گفتنی است اولین نشان برنزین این جایزه در دی ماه ١٣٩٨ به مجتمع فولاد خراسان تعلق گرفته بود.\n منبع: روابط عمومی مجتمع فولاد خراسان\n",
        "persian_date": "1399-12-02 10:54:00",
        "date": 1613818440000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/212585/دومین-موفقیت-پیاپی-فولاد-خراسان-در-جایزه-ملی«تعالی-منابع-انسانی»"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-18 17:50:00",
        "date": 1612633800000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/211939/فولاد-خراسان-١٠-ماهه-پر-فروشی-داشت"
    },
    {
        "text": " بورس24 : هفتمین کنفرانس بین المللی استیل پرایس با موضوع «نوآوری در تولید و فروش» با نگاه ویژه به بازارهای مجازی فولاد، تولید فولادهای سبک و عصرآلیاژها برگزار شد.\n «کسری غفوری» مدیر عامل مجتمع فولاد خراسان در این کنفرانس که هدف از برگزاری آن بررسی مسائل پیش رو صنعت فولاد در حوزه «تولید، بازاریابی و فروش» اعلام شده، حضور یافت.\n قائم مقام مدیرعامل، معاونان بهره برداری، برنامه ریزی و فناوری و بازاریابی و فروش و نیز مدیران حراست، حوزه مدیریت و روابط عمومی نیز در این رویداد یک روزه با هدف معرفی محصولات و بررسی راهکاری تسهیل\n بازاریابی و فروش محصولات فولادی حضور یافته اند.\n همایش «استیل پرایس» با حضور سرآمدان صنعت فولاد و کارشناسان زبده این صنعت 13 بهمن ماه در هتل المپیک تهران برگزار گردید.\n وجیه اله جعفری معاون وزیر «صنعت، معدن و تجارت» و رییس هیات عامل ایمیدرو، همچنین سعید زرندی‌ «معاون طرح و برنامه» وزارت صنعت، معدن و تجارت، عظیمیان (مدیرعامل شرکت\n فولاد مبارکه)، اسدالله فرشاد‌ عضو هیات مدیره «انجمن تولیدکنندگان فولاد ایران»، یزدی‌زاده ( مدیرعامل ذوب آهن اصفهان)، تقی‌زاده (مدیرعامل شرکت معدنی و صنعتی\n چادرملو) و تجلی‌زاده معاون فروش شرکت فولاد خوزستان به عنوان سخنران در این همایش حضور دارند.\n سازمان ایمیدرو، انجمن تولیدکنندگان فولاد ایران و شرکت های فولاد مبارکه، گل گهر، چادرملو، فولاد خوزستان‌، فولاد خراسان، صبانور، فولاد هرمزگان ، فولاد آلیاژی، میدکو، اپال پارسیان سنگان، آهن\n آنلاین، فولاد غدیر نی‌ریز، ذوب آهن اصفهان ، فرآوری اپال کانی پارس و پارس فولاد سبزوار حمایت کنندگان همایش امسال این رویداد سالانه اند.\n گفتنی است هم زمان نمایشگاهی جنبی برای معرفی توانمندی شرکت های حاضر در کنفرانس دایر است.\n",
        "persian_date": "1399-11-13 12:09:00",
        "date": 1612181340000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/211637/حضور-مدیرعامل-فولاد-خراسان-در-کنفرانس-بین-المللی-استیل-پرایس"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-05 10:36:00",
        "date": 1611484560000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/211150/فروش-عالی-فولاد-خراسان-تا-پایان-دی--رشد-۵٣-درصدی-فروش-در-١٠-ماهه"
    },
    {
        "text": " بورس24 : شرکت «مجتمع فولاد خراسان» با شکستن رکورد سود سهام خود، در 9ماهه سال جاری موفق شد سود هر سهم خود را 221درصد نسبت به سال گذشته ارتقا دهد.\n این شرکت با نماد بازار سرمایه «فخاس»، در نه ماه اول امسال با گزارش مبلغ 1994ریال سود برای هر سهم خود، موفق شد ضمن ثبت افزایش 221درصدی سود سهام نسبت به دوره مشابه\n پارسال، بالاترین سود هر سهم را نسبت به سال های گذشته محقق کند.\n به گفته مدیر عامل «مجتمع فولاد خراسان» این شرکت با ثبت مبلغ 49.309 میلیارد ریال فروش و شناسایی 17،940میلیارد ریال سودخالص بالاترین میزان فروش و سودخالص را از زمان تاسیس ثبت نمود.\n کسری غفوری یکی از اهداف اصلی فولاد خراسان را کسب درآمد برای سهامداران برشمرد و افزود: عملکرد یک بنگاه اقتصادی باید به گونه ای باشد که بازده سرمایه سهامداران را افزایش داده و موجب کسب بازدهی\n مناسب برای سهامداران شود.\n مدیرعامل مجتمع فولاد خراسان دلیل دستیابی به سطح بالای رشد سود هر سهم و عوامل موثر بر آن را تصمیم گیری های مدیریتی در شاخص های ریسک، جریان های نقدینگی و عوامل موثر بر بازار سرمایه آن دانست.\n کسری غفوری با بیان این که در نه ماه نخست سال گذشته، سود خالص شرکت 5،590 میلیارد ریال بوده، اظهار داشت: رقم 17،940 میلیارد ریال سود خالص شرکت در نه ماه اول سال جاری نشان می دهد که شرکت با ثبت رشد\n 221 درصدی، کارنامه درخشانی را در این بازه زمانی ثبت کرده است.\n وی رشد چشمگیر درآمد و سود این شرکت را در 9 ماه امسال نسبت به عملکرد مدت مشابه سال پیش، پیامد مدیریت بازاریابی و فروش محصولات از یک سو و مدیریت بهای تمام شده محصولات تولیدی از سوی دیگر دانست که منجر\n به افزایش حاشیه سود خالص و ناخالص شده و سودآوری، بهره وری و بازدهی سرمایه را برای فولاد خراسان به همراه داشته است.\n گفتنی است سرمایه ثبت شده فخاس 9هزار میلیارد ریال است و سهامداران عمده این مجتمع، موسسه «صندوق بیمه اجتماعی کشاورزان، روستائیان و عشایر»، «شرکت سرمایه گذاری توسعه معادن و\n فلزات» و «موسسه صندوق حمایت از بازنشستگی کارکنان فولاد» و قریب به 20هزار سهامدار خرد می باشند.\n منبع: روابط عمومی فولاد خراسان\n",
        "persian_date": "1399-11-04 16:22:00",
        "date": 1611418920000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/211102/فولاد-خراسان-در-فروش-و-سود-سهام-رکورد-شکست--کسب-بالاترین-میزان-فروش-و-سودخالص-٩ماهه-از-ابتدای-تاسیس-«فخاس»"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-30 19:25:00",
        "date": 1611084300000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/210922/«فخاس»-در-٩ماهه-درخشان-ظاهر-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-21 15:59:00",
        "date": 1610294340000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/210381/توضیحات-تکمیلی--فولاد-خراسان-در-خصوص-توقف-برخی-فعالیت-ها"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-17 16:35:00",
        "date": 1609950900000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/210219/توقف-بخشی-از-فعالیت-ها-در-فولاد-خراسان"
    },
    {
        "text": " بورس24 : مدیر صادرات فولاد خراسان از اولویت های صادراتی این مجتمع به کشورهای همسایه از جمله کشور پاکستان در سال های اخیر خبر داد.\n در نشستی که با حضور «هیات تجاری کشور پاکستان»، «مسئول نظارت راهبردی واحد بین الملل اتاق» مشهد در محل اتاق بازرگانی، صنایع، معادن و کشاورزی خراسان رضوی و برخی فعالان اقتصادی\n استان در مشهد برگزارشد، حمیدرضا شنوایی، مدیر صادرات فولاد خراسان، به عنوان نماینده صنعت فولاد در شرق کشور از اولویت صادرات محصولات فولادی مجتمع به کشورهای همسایه از جمله پاکستان خبر\n داد.\n در این نشست که هیات تجاری کشور پاکستان خواستار استفاده از ظرفیت های مهندسی ایران برای ساخت «بندر گوادر» در پاکستان شد، فعالان اقتصادی استان از گسترش مناسبات میان تجار و تولیدکنندگان دو\n کشور استقبال کردند.\n مدیر صادرات فولاد خراسان در این نشست اظهار داشت: کشور پاکستان به دلیل نزدیکی به شرق کشور و همسایگی با ایران، بازار بسیار خوبی برای کشورمان و به ویژه صدور محصولات فولادی به شمار می آید و شرکت فولاد\n خراسان به عنوان قطب بزرگترین صنعت فولاد شرق ایران، آمادگی صدور محصولات خود را به کشور همسایه، پاکستان، دارد.\n مسوول هماهنگی کمیته دایمی اتاق بازرگانی لاهور با بیان این که پاکستان بر این مسئله واقف است که ایران دارای صنایع بسیار قوی با استانداردهای جهانی می باشد، گفت: ظرفیت استفاده از\n توانمندی‌های این کشور در بخش عمرانی، خدمات فنی و مهندسی برای ساخت بندر گوادر وجود دارد.\n محمد عاطف خان تصریح کرد: ایران می تواند سهم خود را در ساخت بندر گوادر پاکستان ادا کند، چرا که ظرفیت تولید محصولات با کیفیت در صنایع فولاد، سیمان و ساختمان در ایران بسیار قوی است .\n مدیر صادرات فولاد خراسان نیز در این نشست با بیان این که فولاد خراسان به عنوان سومین شرکت تولیدکننده محصولات فولاد ساختمانی کشور و نخستین در شرق ایران با ظرفیت تولید سالانه یک میلیون و ۲۰۰ هزار تن\n فولاد، امکان بالقوه خوبی برای همکاری در این زمینه در اختیار دارد، افزود: اگر ترافیک مرزهای تفتان، ریمدان و پیشین پاکستان نسبت به ترانشیپمنت محموله‌ها کاهش پیدا کند و تردد تسریع شود، روند\n مطلوبی در توسعه صادرات میان دو کشور فراهم خواهد آمد، چرا که معطل بودن در مرزها، از معضلات رانندگان دو طرف می باشد.\n حمیدرضا شنوایی با معرفی ظرفیت­های تولیدی مجتمع فولاد خراسان و پتانسیل های موجود در مجتمع، به معرفی امکانات ترانزیت ریلی و جاده ای فولاد خراسان در این نشست پرداخت.\n مسوول هماهنگی در کمیته دایمی اتاق بازرگانی لاهور در شهر بندری گوادر افزود: امید داریم تعامل حقوقی و قانونی میان پاکستان و ایران تسهیل شود و دولت ها نیز باید در این زمینه بستر را مهیا کنند،\n چرا که فرآیندهای کار اداری و امور گمرکی باید با تایید دولت‌ها و به صورت قانونی تعریف شوند تا تعاملات میان دو کشور افزایش یابد.\n عاطف خان ادامه داد: دیدار با اعضای اتاق ها بازرگانی تهران و مشهد قطعا آغازگر توسعه روابط بین دو کشور خواهد بود و این ملاقات فرصت خوبی را برای معرفی ظرفیت های و نیازهای طرفین فراهم کرد.\n گفتنی است فولاد خراسان در حوزه صادرات با توجه به شرایط بازار داخل و وجود مازاد عرضه در کشور، در اجرای راهبرد «مدیریت اثربخش بازار» به عنوان یکی از اهداف استراتژیک خود، در9 ماه سال\n ۱۳۹۹ حدود 120 هزار تن از محصولات خود را به دیگر کشورها صادر کرده است.\n منبع: روابط عمومی فولاد خراسان\n",
        "persian_date": "1399-10-17 15:36:00",
        "date": 1609947360000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/210212/پاکستان-جزو-بازارهای-مطلوب-برای-صدور-محصولات-فولاد-خراسان-است"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-10 17:36:00",
        "date": 1609349760000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/209836/فروش-فولاد-خراسان-به-۵هزار-میلیارد-تومان-نزدیک-شد"
    },
    {
        "text": " بورس24 : مجتمع فولاد خراسان با تامین 218 هزار و 593 تن کنسانتره سنگ آهن در آذر ماه سال 99، میزان تامین کنسانتره ماهانه خود را نسبت به رکورد قبلی 20 هزار و 168 تن ارتقا داد.\n معاون خرید مجتمع فولاد خراسان با اشاره به این که رکورد قبلی تامین این ماده اولیه حیاتی، دی ماه سال گذشته اتفاق افتاده، افزود: رکورد پیشین تامین ماهانه کنسانتره سنگ آهن این شرکت 198 هزار و 425 تن\n بوده است.\n \n مدیر عامل مجتمع فولاد خراسان درباره ثبت این رکورد گفت: تامین کنسانتره مورد نیاز واحدهای گندله سازی یکی از چالش های صنعت فولاد در کشور است و تامین این ماده اولیه اساسی برای مجتمع فولاد خراسان نیز\n اهمیت استراتژیک دارد، که علی رغم همه چالش ها و مشکلات تامین در این خصوص، فولاد خراسان در سال 1399 در این زمینه عملکرد موفقی را از خود به جا گذاشته است.\n کسری غفوری افزود: تلاش و تدبیر بیش از پیش همه همکاران در بخش های تامین، تولید، کیفیت، توسعه، فروش، سیستم های منابع انسانی و امور مالی جای قدردانی و تبریک دارد و امیدواریم که با استعانت از پروردگار\n متعال، بتوانیم با هم افزایی از طریق کار گروهی، تعهد، تعلق سازمانی و استفاده حداکثری از توان فکری و عملیاتی سرمایه های انسانی شرکت، چالش های پیش روی تولید را مرتفع نماییم.\n \n مدیر عامل مجتمع، بهینه سازی مصارف مواد اولیه و مصرفی استراتژیک را در کنار «تسریع در احداث و راه اندازی کارخانه کنسانتره فولاد خراسان در سنگان» باعث پایداری چرخه تامین مواد اولیه دانست و\n این دو را گامی اساسی برای فائق آمدن بر مشکلات ناشی از تحریم خواند که به گفته وی از اولویت های توسعه ای و اهداف استراتژیک شرکت است.\n غفوری کسب رکورد تامین کنسانتره سنگ آهن را به تمامی کارکنان و به ویژه کارکنان سخت کوش واحد تامین مواد اولیه در حوزه معاونت خرید، تمامی پیمانکاران دست اندرکاران تخلیه کنسانتره تبریک گفت.\n منبع: روابط عمومی فولاد خراسان\n",
        "persian_date": "1399-10-10 10:51:00",
        "date": 1609325460000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/209812/رکورد-تامین-ماهانه-کنسانتره-سنگ-آهن-در-فولاد-خراسان-شکسته-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-06 14:31:00",
        "date": 1608993060000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/209541/حسابرس-سود-فولاد-خراسان-را-افزایش-داد"
    },
    {
        "text": " بورس24 : با همت و تلاش کارکنان اتوماسیون احیاء مستقیم فولاد خراسان، بومی سازی سرورهای HIS که به همراه سیستم های کنترلی «یوکوگاوا» وظیفه کنترل فرایندهای کارخانه احیای مستقیم را به\n عهده دارد با موفقیت انجام شد و با نصب این سیستم ها علاوه بر رفع وابستگی و بسیاری از مشکلات، صرفه جویی اقتصادی برای این مجتمع صنعتی به همراه داشته است.\n نادر فلاحت،کارشناس اتوماسیون احیاء با اعلام این خبر تشریح کرد: در واحد کنترل «احیا مستقیم» تمام فرایندهای کنترلی از طریق سرورهایHIS (سرورهای متصل به DCS های YOKOGAWA) مستقر در\n اتاق کنترل انجام می شود.\n وی افزود :این سرورها دارای نرم افزار CENTUM CS3000 یکپارچه شده با سیستم عامل¬اند که با توجه به کارکرد زیاد و بدون توقف در محیط صنعتی مستهلک و دچار مشکلات سخت افزاری زیادی شده اند به نحوی\n که غالبا امکان رفع آن میسر نیست و دانش فنی جهت به روز رسانی و راه اندازی این سرورها در انحصار شرکت «یوکوگاوا» ژاپن بوده و توسط کارکنان بخش خاورمیانه این شرکت انجام می شود.\n حسن هواه خواه، کارشناس ارشد اتوماسیون با اشاره به عدم ارایه خدمات توسط شرکت ژاپنی به خاطر مشکلات ناشی از تحریم، افزود: تهیه این سخت افزارها و به روز رسانی سیستم، بسیار سخت و پر هزینه بود و جایگزینی\n سخت افزار جدید نیز به علت عدم همخوانی نرم افزار فوق میسر نمی شد.\n رئیس اتوماسیون کارخانه های احیا و گندله¬سازی درباره اهمیت بومی¬سازی صورت گرفته توسط کارکنان این واحد گفت: سرورهای جدید که به همراه اتاق سرور برای اولین بار در این مجتمع اسمبل و ساخته شد ه\n اند، از سال 1397 در دستور کار واحد اتوماسیون کارخانه احیا قرار گرفت و همکاران این واحد به تهیه سخت افزاری رایج و در دسترس اقدام کرده و پس از تحقیق و بررسی مشکلات و حل تک تک موارد، این سرورها را\n بومی سازی نموده، به نحوی که نصب و راه اندازی این سیستم ها در آذر ماه امسال با موفقیت انجام و دستورالعمل های لازم تهیه شد.\n فریبرز ناصحی فر با تایید کیفیت این سرورها و بیان این که خوشبختانه در حال حاضر سرورهای جدید بدون مشکل توانایی کار به جای سرورهای قدیمی و فرسوده را دارند و قادر به حل مشکلات آنها بدون وابستگی\n به شرکت های خارجی هستیم، تاکید کرد که در آینده از لحاظ تامین قطعات و همخوانی با قطعات جدید مشکلات سابق را نخواهیم داشت.\n مدیر اتوماسیون و ابزار دقیق درباره این سرورها گفت: سرورهای HIS واحد احیا با تلاش و ابتکار همکاران اتوماسیون به¬ روز رسانی و جایگزین شد و علاوه بر کسب دانش فنی، صرفه جویی های اقتصادی قابل\n ملاحظه به ارمغان آورده است.\n یزدانی تصریح کرد انجام این مهم نگرانی ها در مورد برخی مشکلات سخت افزاری و نرم افزاری این سرورها را کاهش داده است.\n حمیدرضا یزدانی از ابتکار عمل کارکنان اتوماسیون واحد احیا برای رفع وابستگی به شرکت های خارجی برای قطعات مورد نیاز سرورها و صرفه اقتصادی ایجاد شده تشکر و قدردانی کرد.\n گفتنی است واحد اتوماسیون و ابزار دقیق شرکت مجتمع فولاد خراسان دارای 6 بخش اتوماسیون فولادسازی و نورد، اتوماسیون احیا و گندله سازی، واحد الکترونیک و کالیبراسیون ، مخابرات و اتوماسیون Level2 و سخت\n افزار است.\n منبع: روابط عمومی فولاد خراسان\n",
        "persian_date": "1399-10-06 10:30:00",
        "date": 1608978600000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/209515/در-واحد-اتوماسیون-«احیا-مستقیم»-فولاد-خراسان-صورت-گرفت؛-بومی-سازی-و-راه-اندازی-سِروِرهای-HIS-با-دانش-فنی-داخلی"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-03 16:44:00",
        "date": 1608741840000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/209419/«فخاس»-در-٩ماهه-عالی-بود"
    },
    {
        "text": " بورس24 : مدیرعامل مجتمع فولاد خراسان از تلاش های معاون پیشین «بهره برداری» این شرکت قدردانی و فرشید فضیلتی را به جای وی به این سمت منصوب کرد.\n در مراسمی که پیش از ظهر امروز، 1 دی ماه 1399 برگزار شد، مدیرعامل مجتمع فولاد خراسان از خدمات حمیدرضا زارع قدردانی و فرشید فضیلتی را به عنوان معاون جدید بهره برداری این شرکت منصوب کرد.\n در این مراسم که با حضور معاونان منابع انسانی و اموراجتماعی، طرح و توسعه، مالی و امور اقتصادی، برنامه ریزی و فناوری و بازاریابی و فروش و نیز مدیران حراست، روابط عمومی و مدیر دفتر حوزه مدیریت در دفتر\n مدیر عامل برگزارشد، کسری غفوری با قدردانی از زحمات و تلاش های معاون پیشین بهره برداری، که به کسوت بازنشستگی نائل شده است، گفت: مسیر حرکت حوزه بهره برداری در راستای پیشبرد اهداف سازمان و\n ارتقای تولید شایسته قدردانی و سپاس است. وی همچنین ضمن آرزوی توفیق برای فرشید فضیلتی در عرصه معاونت بهره برداری، اظهار امیدواری نمود که با بهره گیری از توانمندی¬های این مدیر جوان در مسیر اهداف\n سازمان، شاهد رشد و شکوفایی بیش از پیش در عرصه تولید باشیم.\n گفتنی است زارع در دوران خدمت خود از سال 1378 در پست هایی همچون کارشناس تولید فولاد، سرپرست شیفت امور بهره برداری، رئیس تولید و مدیریت نورد و فولادسازی خدمت کرده و آخرین سمت وی معاون بهره\n برداری فولاد خراسان بود.\n فرشید فضیلتی، که از این پس با حکم کسری غفوری در سمت معاون بهره برداری انجام وظیفه خواهد نمود، از سال 1379 به استخدام فولاد خراسان درآمده و تا کنون در پست های کارشناس فولادسازی، سرپرست شیفت تعمیرات\n مکانیک، رئیس نگهداری و تعمیرات فولادسازی و مدیریت احیا مستقیم خدمت کرده است.\n منبع: روابط عمومی فولاد خراسان\n",
        "persian_date": "1399-10-01 16:30:00",
        "date": 1608568200000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/209274/برگزاری-مراسم-تکریم-و-معارفه‌-معاونان-سابق-و-جدید-بهره-برداری-فولاد-خراسان"
    },
    {
        "text": " بورس24 : جمعی از مدیران ارشد بانک رفاه کارگران، از سایت شرکت مجتمع فولاد خراسان بازدید کردند.\n معاون مدیرعامل بانک رفاه، صبح امروز یکشنبه ۲۳ آذر ماه ۱۳۹۹ از سایت شرکت مجتمع فولاد خراسان بازدید کرد.\n صالح، معاون بانک رفاه به همراه نادعلی ، مدیر منطقه ۲ این بانک و وردی، مدیر بانک رفاه کارگران استان خراسان رضوی از سایت شرکت مجتمع فولاد خراسان بازدید کرد.\n مدیر روابط عمومی فولاد خراسان و مدیر حوزه مدیریت عامل، در این بازدید، با حضور در خط تولید، ضمن همراهی مهمانان در خطوط تولید، توضیحاتی در باره دستاوردهای سال جاری در زمینه های تولید، فروش، صادرات،\n تامین مواد اولیه و... به مهمانان شرکت ارایه کردند.\n منبع: ماین نیوز\n",
        "persian_date": "1399-09-30 12:41:00",
        "date": 1608468060000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/209197/بازدید-مدیران-ارشد-بانک-رفاه-از-مجتمع-فولاد-خراسان"
    },
    {
        "text": " بورس24 : فولاد خراسان اخیرا تحت تاثیر تحولات بنیادی فولادسازان قرار گرفته و موقعیت سهم تثبیت شده است؛ به طوری که رشد فروش و رشد نرخ محصولات سبب شده تا انتظارات خوبی از این سهم فولادی رقم زده شود.\n \n فخاس در 6 ماهه متحول شده و به سود 963 میلیارد تومانی دست یافته است؛ این سود 144 درصد بیش از دوره مشابه سال قبل است.\n این سود حتی از کل سال 98 هم بیشتر بوده و رشد 27 درصدی به نسبت کل سال 98 داشته است.\n \n شرکت با خلق فروش نزدیک 580 میلیاردی در آبان ماه توانست در کل 8 ماهه به فروش 4335 میلیاردی برسد .\n \n شرکت در 8 ماهه رشد بیش از 43 درصدی فروش را به همراه داشته است.\n جالب این که متوسط فروش میلگرد در این شرکت که محصول اصلی می باشد در 8 ماهه 7636 تومان به ازای هر کیلو و در آبان ماه 11000 تومان و اکنون با رشد بسیار بیشتری نیز همراه شده است.\n این امر نشان می دهد برای نیمه دوم سال در فخاس باید در انتظار فروش بسیار بالاتر و سود سازی سنگین و قابل توجه تری بود.\n از سوی دیگر چشم انداز سود سال آینده در شرکت نیز روشن بوده و سود سازی سنگینی در انتظار سهامداران فخاس می باشد.\n \n شرکت برای تکمیل زنجیره سنگ آهن طرح توسعه واحد تغلیظ را در دست اجرا دارد؛ بدین ترتیب فخاس با تولید سنگ آهن و گندله و تبدیل به میلگرد زنجیره محصولات خود را تکمیل و حاشیه سود خود را بالاتر خواهد برد.\n \n فخاس طی یک ماهه اخیر رشد 8 درصدی داشته است؛ اما به نظر می رسد با گزارش در پیش روی ماهانه یعنی گزارش آذرماه و مشخص شدن وضعیت فروش عالی در شرکت شاهد رشد بیش از پیش در این سهم باشیم.\n",
        "persian_date": "1399-09-24 21:57:00",
        "date": 1607896620000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/208932/درباره-موقعیت-تثبیت-شده-فولاد-خراسان"
    },
    {
        "text": " بورس24 :مدیرعامل فولاد خراسان با حضور در کارخانه «آهک فولادیار» از نزدیک در جریان روند اجرایی پروژه احداث این کارخانه و آخرین اقدامات انجام شده در این پروژه قرارگرفت.\nکسری غفوری به همراه معاون مالی و اقتصادی، مشاور بهره برداری و مدیران روابط عمومی و حوزه مدیریت شرکت،با حضور در کارخانه آهک فولادیار، از برنامه زمان بندی و پیش بینی های عملیاتی آغاز بهره برداری این کارخانه مطلع شد.\nگفتنی است کارخانه اهک فولادیار در محل شهرک صنعتی عطار نیشابور و در نزدیکی مجتمع فولاد خراسان با سرمایه گذاری مشترک این مجتمع و تعاونی فولادیار در حال احداث است.\nآهک و دولومیت از نیازهای اساسی فولاد خراسان است، که برای رفع این نیاز سال گذشته تصمیم گرفته شد مجموعه‌ای برای استحصال آهک از منابع داخلی نیشابور در نزدیکی فولاد خراسان راه اندازی شود.\n\nمنبع: روابط عمومی فولاد خراسان\n",
        "persian_date": "1399-09-17 14:43:00",
        "date": 1607352180000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/208608/بازدید-مدیرعامل-فولاد-خراسان-از-کارخانه-در-حال-احداث-تامین-آهک"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-12 17:35:00",
        "date": 1606930500000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/208411/فروش-فولاد-خراسان-از-۴٣٠٠-میلیارد-تومان-گذشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-04 09:00:00",
        "date": 1606208400000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/207895/جهش-۴٣-درصدی-فروش-در-فولاد-خراسان"
    },
    {
        "text": " بورس24 : مدیرعامل مجتمع فولاد خراسان گفت: این شرکت با کسب حدود ۱۵ هزار ریال میلیارد ریال سود خالص عنوان شرکت فولادی برتر کشور را کسب کرد.\n کسری غفوری روز شنبه در حاشیه نشست شرکتهای تابعه وزارت تعاون، کار و رفاه اجتماعی خراسان رضوی افزود: امسال سال عجیبی برای صنایع فولاد کشور است با این توضیح که فولاد مبارکه و ذوب آهن اصفهان به ترتیب\n منفی ۱۵ و ۲۵ درصد سودآوری داشته‌اند و پس از آنها فولاد خوزستان ۹ درصد، کاوه جنوب ۲۵ درصد، فولاد ارفع ۵۱ درصد و فولاد هرمز ۵۴ درصد افزایش سود در ۶ ماهه نخست امسال در مقایسه با مدت مشابه پارسال\n کسب کرده‌اند.\n وی ادامه داد: این درحالی است که فولاد خراسان با دارا بودن هزینه حمل و تامین مواد اولیه بالا امسال با کسب ۹۲ درصد سود در صدر تولیدکنندگان فولاد کشور قرار گرفت و امیدواریم بتوانیم تا پایان سال ۹۹ با\n کسب سود ۶ ماهه دوم به ۳۰ هزار میلیارد ریال سود برسیم.\n مدیرعامل مجتمع فولاد خراسان گفت: در حال حاضر با تولید میزان قابل توجهی اکسیژن در کشور به صورت رایگان اکسیژن بیمارستانهای نیشابور را در دوره شیوع کرونا تامین می‌کنیم . البته به صورت موردی\n اکسیژن بیمارستانی برخی دیگر از شهرهای استان و همچنین یک مورد در استان گلستان را تامین کردیم.\n غفوری افزود: با توجه به افزایش ۳۰ درصدی کرایه حمل توسط کامیونداران و اعتصاب این قشر، برای تامین مواد اولیه خود دچار مشکل هستیم و امیدواریم بتوانیم از ناوگان ریلی برای انتقال مواد اولیه این مجتمع\n فولادی استفاده کنیم.\n مجتمع فولاد خراسان در منطقه ای به مساحت ۱۴۰۰ هکتار، واقع در ۱۵ کیلومتری شمال غرب شهرستان نیشابور به عنوان بزرگترین تولید کننده فولاد در شرق کشور، از سال ۱۳۸۰ به بهره برداری رسید.\n این مجتمع در سال ۱۳۶۹ با سرمایه اولیه ۱.۵ میلیارد ریال با مشارکت شرکت ملی فولاد ایران و بانک سپه تاسیس شد و با نام نورد فولاد خراسان به ثبت رسید و در سال ۷۴ نام آن به شرکت مجتمع فولاد خراسان تغییر\n یافت.\n از کل سهام مجتمع فولاد خراسان ۵۱.۴۴ درصد به صندوق بیمه اجتماعی روستائیان و عشایر، ۳۲.۱۶ درصد به شرکت سرمایه گذاری توسعه معادن و فلزات، ۱۳.۳۳ درصد به موسسه صندوق حمایت و بازنشستگی کارکنان و ۳.۰۷\n درصد به سایر سهامداران تعلق دارد.\n این مجتمع دارای ۶ کارخانه گندله سازی با ظرفیت تولید ۲.۵ میلیون تن در سال، ۲ واحد احیای مستقیم با ظرفیت ۱.۶ میلیون تن، ۲ واحد فولادسازی با ظرفیت ۱.۴ میلیون تن و کارخانه نورد با ظرفیت تولید سالانه\n ۶۴۰ هزار تن است.\n مرکز شهرستان ۴۰۰ هزار نفری نیشابور در ۱۲۷ کیلومتری غرب مشهد قرار دارد.\n منبع: ماهنامه پردازش\n",
        "persian_date": "1399-09-01 15:46:00",
        "date": 1605973560000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/207673/فولاد-خراسان-عنوان-برترین-شرکت-فولادی-کشور-را-کسب-کرد"
    },
    {
        "text": " بورس24 : پروژه بهبود اجراشده در واحد گندله سازی «فولادخراسان» در هفتمین دوره جایزه ملی بهروری معدن و صنایع معدنی، به عنوان پروژه برتر مورد تقدیر قرار گرفت.\n هفتمین همایش «جایزه بهره وری معادن و صنایع معدنی ایران» با حضور معاون وزیر و رییس هیات عامل ایمیدرو به صورت آنلاین صبح روز یکشنبه 18 آبان ماه در محل سازمان ایمیدرو برگزار شد.\n در این همایش که با شعار «بهره وری، بنیان رقابت پذیری در اقصاد مقاومتی» برگزار شد، ۲۵ شرکت بهره ور و ۹ پروژه ی بهبود بهره وری به عنوان شرکت ها و پروژه های برگزیده معرفی و ارایه شدند.\n به گفته معاون بهره برداری فولاد خراسان، پروژه برگزیده فولاد خراسان، که یکی از طرح های برتر این دوره شناخته شد، اصلاح نوار «شاتل کانوایر» واحد گندله سازی بود که از سوی دبیرخانه جایزه ملی\n بهره وری ایمیدرو انتخاب گردید.\n به گفته حمیدرضا زارع، این پروژه اصلاحی، با کاهش زمان «توقف تولید» و افزایش زمان در دسترس، مزایایی از جمله ده ها میلیارد ریال صرفه جویی و سهولت تامین تجهیز از منابع در دسترس داخلی و قطع\n نیاز به تامین آن از خارج با توجه به دشواری ناشی از تحریم ها در پی داشته است.\n تهیه نوار «شاتل کانوایر» واحد گندله سازی با عرض 2650 میلیمتر، با استفاده از نوارهای دارای عرض 1200 و 1800 میلیمتر ابتکاری است که با توان فنی کارگاه گندله سازی اجرا شده است.\n زارع با بیان این که فولاد خراسان در 6 دوره پیشین این جایزه نیز موفق به کسب عنوان برتر برای ارائه پروژه های خود شده افزود: در هفتمین دوره جایزه ملی بهره وری «ایمیدرو» نیز از میان\n 70 پروژه ارسال شده به دبیرخانه همایش، یکی از 9 پروژه برتر سال 1399، به این شرکت اختصاص یافت که جای تبریک به همه همکاران شرکت، به ویژه دست اندرکاران این پروژه دارد.\n دکتر خدادادغریب پور، معاون وزیر و رییس هیات عامل ایمیدرو، در بخشی از این همایش آنلاین این موفقیت را به مدیر عامل و کارکنان پرتلاش فولاد خراسان تبریک گفت و افزود: ایمیدرو به ‌عنوان یک سازمان\n توسعه‌ای در تلاش است تا رقابت‌پذیری را در بین صنایع معدنی بیشتر کند و بدون شک شرط دست یافتن به رقابت‌پذیری افزایش بهره‌وری است.\n به گزارش روابط عمومی «فولاد خراسان»، سرپرست مکانیک واحد گندله سازی شرکت درباره مزایایی اجرای این پروژه گفت: با اجرای این پروژه، توقف کارخانه گندله سازی برای تعویض شاتل به مدت حداقل دو\n ماه کاهش پیدا کرده است.\n ابراهیم رباطی افزود: با توجه به میزان مصرف روزانه گندله در واحد احیا مستقیم و در صورت توقف واحد گندله سازی، واحد احیا مستقیم نیز متوقف می شود که پیامد آن توقف و کاهش تولید در فولادسازی و نورد است.\n سرپرست مکانیک واحد گندله سازی مجتمع در تشریح این پروژه گفت: نوار شاتل کانوایر ، جزئی از مجموعه رولر اسکرین است که وظیفه انتقال و پخش یکنواخت گندله خام خروجی از دیسک ها را بر روی نوار عریض،\n پیش از انتقال به کوره بر عهده دارد.\n رباطی به بیان اینکه نوار شاتل کانوایر به دلیل ایجاد خوردگی در اثر سایش با مواد دچار آسیب دیدگی می شود، گفت: با توجه به این که نوارها در داخل کشور فقط تا عرض2.2متر قابل تامین و تولید هستند، نوار\n شاتل با عرض 2.65 متر می بایست به صورت خرید خارجی تامین شود که با توجه به وضعیت کنونی تحریم ها با مشکل روبرو است، از این رو برای رفع مشکل، تصمیم گرفتیم با استفاده از امکانات داخلی و خلاقیت نیروی\n انسانی نوار معادل را در داخل شرکت بسازیم.\n وی گفت: آپارات جانبی نوارها با عرض متفاوت و طول مناسب، به نحوی که کاهش فشار سنگین بر سطح آن را به دنبال داشته باشد روشی است که برای حل این مساله به کار گرفته شده است. ضمن آن که این روش را می توان\n در تهیه نوارهای 3.75 و 3.95 متر نیز که مربوط به نوارهای WIDE BELT و برگشت ریز دانه DDRS می باشند، نیز استفاده کرد و نوار های مربوطه با عرض و طول مناسب جهت استفاده آماده گردد.\n رباطی افزود: با توجه به نبود نوار اسپیر (یدکی) و توقف تولید و لزوم استارت خط، با هماهنگی های انجام شده از طرف معاونت بهره برداری نوار با عرض کمتر از داخل کشور تهیه شد. در پروژه اجرا شده، با توجه به\n نبود امکانات مناسب، از آپارات سرد استفاده شد که در صورت داشتن امکانات و اتو با قالب های مناسب جهت پرس نوار، می توان در تهیه نوار های عریض با این روش از آپارات گرم نیز بهره برد.\n معاون بهره برداری فولاد خراسان با بیان این که پس از طراحی های لازم، اجرای این پروژه 4روز طول کشید، از تلاش و کوشش بی وقفه آقایان محمود چمبری، ابراهیم رباطی، عباس قربانی، سید سعید موسوی، سید رضا\n حضرتی، وحید شهریارپور، یونس شورابی در واحد گندله سازی با همکاری کارکنان شرکت های پیمانکاری توسعه پایا و شرکت فناوران قدردانی کرد.\n منبع: روابط عمومی فولاد خراسان\n",
        "persian_date": "1399-08-19 14:48:00",
        "date": 1604933280000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/207091/ابتکار-فنی-کارکنان-«فخاس»-و-کاهش-زمان-توقف-تولید--از-پروژه--بهره-وری-فولاد-خراسان-در-«جایزه-ملی-بهره-وری-ایمیدرو»-تجلیل-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-14 17:48:00",
        "date": 1604512080000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/206893/مهر-ماه-پر-فروش-برای-فولاد-خراسان"
    },
    {
        "text": " بورس24 : شرکت مجتمع فولاد خراسان با فاصله ی معنی دار از دیگر فولاد سازان کشور رشد 92 درصدی حاشیه سود خالص را برای 6 ماه نخست سال جاری ثبت کرد.\n به گفته مدیر عامل «مجتمع فولاد خراسان»، علاوه بر کسب بالاترین سود خالص در بین شرکت‌های فولادی، حاشیه سود خالص این شرکت (که در 6 ماهه اول سال 1398 حدود 18 درصد بوده)، در شش\n ماه دوم امسال با رشد 92 درصدی به حدود 35درصد رسید. این در حالی است که حاشیه سود ناخالص این شرکت در شش ماه اول سال 1399 حدود 91درصد رشد داشته است.\n به گفته کسری غفوری، در حالی که حاشیه سود ناخالص شرکت در شش ماه نخست پارسال حدود 21 درصد بوده، فولاد خراسان با ثبت حاشیه سود ناخالص 41درصدی در شش ماه اول امسال موفق به ثبت بالاترین\n حاشیه سود ناخالص در 7 سال گذشته شد. مدیرعامل «فولاد خراسان» رشد چشمگیر عملکرد این شرکت را از نظر سودآوری و نسبت‌های عملکردی در شش ماه سال جاری نسبت به مدت مشابه سال قبل،\n پیامد مدیریت «بازاریابی و فروش» محصولات از یک سو و «مدیریت بهای تمام شده»ی محصولات تولیدی دانست که باعث افزایش حاشیه سود خالص و ناخالص شده و سودآوری، بهره‌وری و بازدهی\n سرمایه را برای فولاد خراسان به همراه داشته است.\n بر اساس این گزارش، درآمد فولاد خراسان از فروش محصولات خود در بورس کالا نیز قریب به 2.5 برابر شده و از 6هزار و 254 میلیارد ریال برای شش ماه نخست سال قبل به بیش از 21هزار و 500میلیارد ریال در\n نیمه سال جاری رسیده است. همچنین حجم معاملات فولاد خراسان در رینگ صنعتی بورس کالا، در شش ماه اول سال به رقم 286هزار و 316 تن رسیده که این رقم در مدت مشابه سال گذشته 161هزار و 864 تن بوده است. با\n وجود کاهش ارسال محصولات به دلیل توقف فعالیت­های شرکت در 20 روز اول فروردین ماه امسال و به تبع آن کاهش حجم فروش محصولات در شش ماه اول سال در مقایسه با سال قبل، مجتمع فولاد خراسان با ثبت 2هزار\n 766 میلیارد تومان فروش در شش ماه نخست سال جاری ،رشد 27 درصدی درآمد ریالی ناشی از فروش محصولات خود را به ثبت رساند.\n این رقم در مقایسه با فروش سال قبل در همین مدت، بیش از 587 میلیارد تومان افزایش درآمد را برای این شرکت بزرگ بورسی نشان می دهد. مدیر عامل فولاد خراسان سال99 را یکی از موفق‌ترین\n سال‌های عملکردی شرکت دانست و افزود: خدا را شاکرم که در سال «جهش تولید» با همت، غیرت و تلاش همکاران در مجتمع توانستیم با اقتدار و فاصله ای معنی دار در صدر بزرگترین مجتمع های فولاد\n کشور قرار بگیریم؛ همدلی، تلاش و یکرنگی کارکنان در کسب موفقیت­های تولیدی و اقتصادی شرکت تاثیر غیرقابل انکار داشته است. گفتنی است سهامداران عمده این مجتمع، «موسسه صندوق بیمه اجتماعی\n روستائیان و عشایر»، «شرکت سرمایه گذاری توسعه معادن و فلزات» و «موسسه صندوق حمایت از بازنشستگی» کارکنان فولاد هستند.\n منبع: روابط عمومی فولاد خراسان\n",
        "persian_date": "1399-08-06 16:48:00",
        "date": 1603817280000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/206576/فولاد-خراسان-با-فاصله-«صدرنشین-رشد-حاشیه-سود»-فولاد-سازان-بزرگ-کشور-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-05 14:01:00",
        "date": 1603720860000,
        "key": "فخاس",
        "url": "https://www.bourse24.ir/news/206480/ثبت-فروش-خوب-٩٨٩-میلیاردی-فولاد-خراسان-در-مهر-ماه"
    }
]