[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پارس توشه در 12 ماهه منتهی به اسفند سال 1402برای هر سهم خود 1000 ریال سود محقق کرده که نسبت به دوره مشابه قبل افزایش 2 درصدی داشت.\nهمچنین سرمایه گذاری پارس توشه در 12 ماهه سود خالصی معادل 850 میلیارد تومان به دست آورد که نسبت به دوره قبل 45 درصد افزایش داشت.  \nگفتنی است جمع درآمدهای عملیاتی این شرکت با افزایش 44 درصدی به 874 میلیارد تومان رسید.\n",
        "persian_date": "1403-04-10 18:49:00",
        "date": 1719773340000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/294473/\"وتوشه\"-از-عملکرد-یکساله-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پارس توشه سهامداران خود را برای شرکت در مجمع عمومی عادی سالانه فراخواند.  این\nجلسه روز پنج شنبه مورخ 1403.04.28  ساعت 14 به  آدرس میدان فردوسی خیابان سپهبد قرنی پلاک 43 جهت استماع گزارش هیئت‌ مدیره و بازرس قانونی، تصویب صورت‌های مالی سال (دوره) مالی منتهی به 1402.12.29، انتخاب حسابرس و بازرس قانونی، انتخاب روزنامة کثیر‌الانتشار، انتخاب اعضای هیئت‌مدیره، تعیین حق، حضور اعضای غیر موظف هیئت مدیره، تعیین پاداش هیئت مدیره  برگزار خواهد شد.\n",
        "persian_date": "1403-04-02 18:23:00",
        "date": 1719080580000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/293611/\"وتوشه\"-سهامداران-رابه-مجمع-فراخواند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی  سرمایه گذاری پارس توشه در خرداد ماه با 180 میلیارد تومان کاهش به حدود 5338 میلیارد تومان رسید. شرکت در خرداد ماه 7 میلیارد تومان سهام جدید تحصیل نمود. 55% پرتفوی متشکل از سهم لخزر و بشهاب می باشد.\n\n",
        "persian_date": "1403-04-02 14:34:00",
        "date": 1719066840000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/293584/آخرین-وضعیت-پرتفوی-«وتوشه»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پارس توشه در اردیبهشت ماه حدود 6 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5300 میلیارد  تومان رسید و 516 میلیارد تومان کاهش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به صنعتی پارس خزر به مبلغ  1917 میلیارد تومان می باشد.\n",
        "persian_date": "1403-03-01 17:08:00",
        "date": 1716311280000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/291841/\"وتوشه\"-از-سود-معاملات-اردیبهشت-ماه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پارس توشه در فروردین ماه معامله ای نداشت.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5817 میلیارد  تومان رسید و 291 میلیارد تومان کاهش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به صنعتی پارس خزر به مبلغ  2034 میلیارد تومان می باشد.\n",
        "persian_date": "1403-02-01 19:10:00",
        "date": 1713640200000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/289642/تغییرات-پرتفوی-\"وتوشه\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پارس توشه در خصوص آخرین اقدامات انجام شده جهت رفع بند 13 گزارش حسابرس مبنی بر عدم رعایت الزامات حاکمیت شرکتی توضیح داد.\n\n",
        "persian_date": "1403-01-29 15:41:00",
        "date": 1713368460000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/289363/«وتوشه»-نیز-از-اقدامات-خود-برای-رفع-بند-حسابرس-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پارس توشه در اسفند ماه حدود 27 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 9546 میلیارد  تومان رسید و 3587 میلیارد تومان افزایش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به شرکت صنعتی پارس خزر به مبلغ  5635 میلیارد تومان می باشد.\n",
        "persian_date": "1402-12-29 22:15:00",
        "date": 1710800100000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/288182/رشد-ارزش-پرتفوی-\"وتوشه\"-در-اسفند-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی سرمایه گذاری پارس توشه در بهمن ماه با 157 میلیارد تومان کاهش به 5960 میلیارد تومان رسید. شرکت در بهمن ماه 18 میلیون تومان سهام جدید تحصیل نمود. همچنین 167 میلیارد تومان سهام فروخت و از این محل 67 میلیون تومان سود شناسایی نمود. وتوشه طی مدت 11 ماهه 299 میلیارد تومان نیز سود سهام دریافت نمود. 58% پرتفوی متشکل از سهم لخزر و بشهاب می باشد.\n\n",
        "persian_date": "1402-12-02 19:02:00",
        "date": 1708542120000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/286382/چه-خبر-از-پرتفوی-بهمن-ماه-«وتوشه»؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه شرکت سرمایه گذاری پارس توشه  از محل سود انباشته را صادر کرد.\n\n",
        "persian_date": "1402-11-08 14:16:00",
        "date": 1706451360000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/285229/«وتوشه»-رای-مثبت-سازمان-بورس-را-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پارس توشه در آذر ماه حدود 8 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6116 میلیارد  تومان رسید و 132 میلیارد تومان کاهش داشت.\n بیشترین سهم ارزش پرتفوی این شرکت مربوط به صنعتی پارس خزر به مبلغ  2204 میلیارد تومان می باشد.\n",
        "persian_date": "1402-11-02 15:46:00",
        "date": 1705938360000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/284420/تغییرات-پرتفوی-\"وتوشه\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پارس توشه در 9 ماهه منتهی به آذر 1402 برای هر سهم 757 ریال زیان شناسایی کرد.\nسود خالص این شرکت با افزایش 50 درصدی  همراه بود و به حدود  454 میلیارد تومان رسید. همچنین درامدهای عملیاتی این شرکت با افازیش 50  درصدی همراه شد و به 478 میلیارد تومان رسید.\nدرآمد سود سهام این شرکت نیز در 9 ماهه منتهی به آذر سال 1402 با افزایش 30 درصدی همراه بود و به 276 میلیارد تومان رسید.\n",
        "persian_date": "1402-10-28 00:13:00",
        "date": 1705536780000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/283790/از-\"وتوشه\"-چه-خبر؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پارس توشه در آذر ماه از معاملات خود سودی کسب نکرد.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6249 میلیارد  تومان رسید و 265 میلیارد تومان افزایش داشت.\n بیشترین سهم ارزش پرتفوی این شرکت مربوط به صنعتی پارس خزر به مبلغ 2245 میلیارد تومان می باشد.\n",
        "persian_date": "1402-10-02 17:18:00",
        "date": 1703351880000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/282086/افزایش-ارزش-پرتفوی-\"وتوشه\"-در-آذر-ماه"
    },
    {
        "text": "به گزارش کدال  نگر بورس24 ، هیئت مدیره شرکت سرمایه گذاری پارس توشه افزایش سرمایه 42 درصدی این شرکت از مبلغ 600 میلیارد تومان به 850 میلیارد تومان از محل سود انباشته به منظور بهره مندی از معافیت مالیاتی موضوع بند (هـ )تبصره 2 قانون بودجه سال 1402 کل کشور- افزایش توان مالی ونقدینگی شرکت -اصلاح ساختار مالی شرکت -تسهیل عملیات نقل وانتقال سهام شرکت در بازار بورس اوراق بهادار را تصویب کرد.\n",
        "persian_date": "1402-08-25 00:11:00",
        "date": 1700093460000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/279990/افزایش-سرمایه-42-درصدی-\"وتوشه\"-تصویب-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پارس توشه در مهر ماه فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5805 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-08-01 17:08:00",
        "date": 1698080880000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/278411/مهر-ماه-«وتوشه»-چگونه-سپری-شد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پارس توشه در 6 ماهه منتهی به شهریور 1402 برای هر سهم 596 ریال سود شناسایی کرد.\nسود خالص این شرکت با افزایش 39 درصدی  همراه بود و به 358 میلیارد تومان رسید.\nهمچنین درامدهای عملیاتی این شرکت با افزایش 49 درصدی همراه شد و به 403 میلیارد تومان رسید.\nدرآمد سود سهام این شرکت نیز در 6 ماهه منتهی به شهریور سال 1402 با افزایش 33 درصدی همراه بود و به 268 میلیارد تومان رسید.\n",
        "persian_date": "1402-08-01 22:43:00",
        "date": 1698014580000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/278293/عملکرد-6-ماهه-\"وتوشه\"-در-یک-نگاه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پارس توشه در شهریور ماه سودی کسب نکرد.\nارزش پرتفوی بورسی این شرکت نیز در این ماه به 6230 میلیارد  تومان رسید و 592 میلیارد تومان افزایش داشت.\n",
        "persian_date": "1402-07-03 16:10:00",
        "date": 1695658200000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/276437/رشد-ارزش-پرتفوی-\"وتوشه\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پارس توشه در مرداد ماه هیچ معامله ای نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5638 میلیارد تومان رسید و 400 میلیارد تومان کاهش داشت.\n",
        "persian_date": "1402-06-02 09:11:00",
        "date": 1692868260000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/274810/تغییرات-پرتفوی-\"وتوشه\"-در-مرداد-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پارس توشه در تیر ماه حدود 2 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6038 میلیارد تومان رسید .\n\n",
        "persian_date": "1402-05-01 16:07:00",
        "date": 1690128420000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/273035/«وتوشه»-در-تیر-چقدر-سود-شناسایی-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پارس توشه در 3 ماهه منتهی به خرداد 109 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 27   درصدی داشت. درامدهای عملیاتی با افزایش 28 درصدی به 113 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-04-27 15:59:00",
        "date": 1689695940000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/272451/رشد-سود-«وتوشه»-در--3-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری پارس توشه در خرداد ماه هیچ معامله ای نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6976 میلیارد تومان رسید و 50 میلیارد تومان کاهش داشت.\n",
        "persian_date": "1402-04-01 16:46:00",
        "date": 1687452360000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/270686/تغییرات-پرتفوی-\"وتوشه\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پارس توشه در 12 ماهه منتهی به اسفند 587 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 41 درصدی داشت. درامدهای عملیاتی با افزایش 40 درصدی به 606 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-03-28 16:42:00",
        "date": 1687106520000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/270402/«وتوشه»-12-ماهه-پر-سودی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پارس توشه در اردیبهشت ماه حدود 13 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 7041 هزار میلیارد تومان رسید.\n\n",
        "persian_date": "1402-03-01 16:39:00",
        "date": 1684773540000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/268730/اردیبهشت-پر-سود-برای-«وتوشه»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پارس توشه در فروردین ماه فروش سهام نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 7303 میلیارد تومان رسید و 1646 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1402-02-04 13:47:00",
        "date": 1682344020000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/266832/رشد-ارزش-پرتفوی-در-«وتوشه»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری پارس توشه در اسفند ماه از معاملات خود سودی شناسایی نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5656 میلیارد تومان رسید و 696 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-12-28 19:14:00",
        "date": 1679253240000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/265414/صورت-وضعیت-پرتفوی-\"وتوشه\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری پارس توشه در بهمن ماه هیچ فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 4960 میلیارد تومان ر سید و 135 میلیارد تومان کاهش داشت.\n",
        "persian_date": "1401-12-02 14:19:00",
        "date": 1676989140000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/263691/صورت-وضعیت-پوتفوی\"وتوشه\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پارس توشه در دی ماه فروش سهام نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5095 میلیارد تومان رسید و 341 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-11-02 17:27:00",
        "date": 1674408420000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/261870/«وتوشه»-در-دی-ماه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پارس توشه در 9 ماهه منتهی به آذر 302 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 31 درصدی داشت. درامدهای عملیاتی با افزایش 32 درصدی به 319 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-10-29 15:53:00",
        "date": 1674143580000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/261551/سود-پارس-توشه-در-9-ماهه-رشد-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پارس توشه در آذر ماه فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 4754 میلیارد تومان رسید و 436 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-10-03 14:26:00",
        "date": 1671891960000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/259614/«وتوشه»-آذر-ماه-را-چگونه-پشت-سر-گذاشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 25 درصدی سرمایه گذاری پارس توشه از محل سود انباشته را صادر کرد.\n\n",
        "persian_date": "1401-09-15 15:21:00",
        "date": 1670340060000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/258822/مجوز-افزایش-سرمایه-«وتوشه»-صادر-شد"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت بورس تهران بازارگردانی در نماد «وتوشه» از روز 24 آبان آغاز و تا 24 اردیبهشت 1402 ادامه خواهد داشت.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-23 15:36:00",
        "date": 1668440160000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/257431/بورس-تهران-از-زمان-بازارگردانی-«وتوشه»-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پارس توشه صورت های مالی 6 ماهه منتهی به شهریور ماه 1401 حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده با رشد 25 درصدی درآمد سود سهام به 202 میلیارد تومان رسید .شرکت در این مدت 6 ماهه منتهی به شهریور 1401 258 میلیارد تومان سود خالص شناسایی کرده است.که نسبت به مدت مشابه قبل 27 درصد افزایش پیدا کرده است .\n\n",
        "persian_date": "1401-07-30 14:28:00",
        "date": 1666448880000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/255636/«وتوشه»از-6-ماهه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت سرمایه گذاری پارس توشه افزایش سرمایه 25 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n",
        "persian_date": "1401-07-19 13:19:00",
        "date": 1665494340000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/255017/تصویب-افزایش-سرمایه-در-«وتوشه»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پارس توشه در شهریور ماه فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 4107 میلیارد تومان رسید و 44 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1401-07-02 13:37:00",
        "date": 1664026620000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/254022/«وتوشه»-در-شهریور-ماه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پارس توشه گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در مرداد ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 4145 میلیارد تومان رسید و 141 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n",
        "persian_date": "1401-06-01 12:27:00",
        "date": 1661257620000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/252016/مروری-بر-تغییرات-پرتفوی-«وتوشه»-در-مرداد-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پارس توشه گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در تیر ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 4286 میلیارد تومان رسید و 404 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n\n",
        "persian_date": "1401-05-01 18:31:00",
        "date": 1658601060000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/249910/مروری-بر-تغییرات-پرتفوی-«وتوشه»-در-تیر-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پارس توشه صورت های مالی 3 ماهه منتهی به خرداد ماه 1401 حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده  برای هر سهم 178 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل به ازای هر سهم 165 ریال سود شناسایی کرده بود.شرکت در این مدت 3 ماهه منتهی به خرداد 1401 ،86 میلیارد تومان سود خالص شناسایی کرده است.که نسبت به مدت مشابه قبل 8 درصد افزایش پیدا کرده است\n\n",
        "persian_date": "1401-04-28 19:36:00",
        "date": 1658259360000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/249241/«وتوشه»3-ماهه-را-چگونه-پشت-سر-گذاشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پارس توشه صورت های مالی 12 ماهه منتهی به اسفند ماه 1400 حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 868 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل به ازای هر سهم 622 ریال سود شناسایی کرده بود.شرکت در این مدت 12 ماهه منتهی به اسفند 1400 ،416 میلیارد تومان سود خالص شناسایی کرده است.که نسبت به مدت مشابه قبل 39 درصد افزایش پیدا کرده است\n\n",
        "persian_date": "1401-03-29 21:24:00",
        "date": 1655587440000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/246829/«وتوشه»در-12-ماهه-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پارس توشه در اردیبهشت ماه فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه 7 میلیارد تومان افزایش داشت.\n",
        "persian_date": "1401-03-01 14:39:00",
        "date": 1653230340000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/244662/«وتوشه»-از-تغییرات-پرتفوی-خود-گفت"
    },
    {
        "text": "بر اساس اطلاعیه شرکت بورس تهران، عملیاتی بازارگردانی شرکت سرمایه گذاری پارس توشه از تاریخ 1401.02.19 آغاز و تا 1401.08.19 ادامه دارد.حداقل حجم معاملات روزانه 2100 هزار سهم و دامنه مظنه 3 درصد است.\n",
        "persian_date": "1401-02-18 17:32:00",
        "date": 1652031120000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/243608/عملیاتی-بازارگردانی-پارس-توشه-به-زودی-آغاز-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پارس توشه گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در فروردین ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 4867 میلیارد تومان رسید و 534 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\nبرای اطلاع از رشد بورس فردا کلیک کنید.↪️\nبرای دیدن بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از افزایش قیمت دلار و سکه کلیک کنید.↪️\n\n",
        "persian_date": "1401-02-01 14:17:00",
        "date": 1650550620000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/242352/افزایش-ارزش-پرتفوی-«وتوشه»-در-فروردین-ماه1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گزارش وضعیت پرتفوی شرکت سرمایه گذاری پارس توشه اسفند ماه منتشر شد. لذا در ادامه ارزش پرتفوی و سود آن با جزئیات خرید و فروش افشا شده است.شرکت سرمایه گذاری پارس توشه در اسفند ماه سودی نداشته  و ارزش پرتفوی بورسی این شرکت نیز در این ماه 4333 میلیارد تومان که نسبت به ماه قبل 100 میلیارد تومان افزایش یافته است.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-28 16:29:00",
        "date": 1647707340000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/240467/ارزش-پرتفوی-«وتوشه»-در-اسفندماه-منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پارس توشه در بهمن ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 4263 میلیارد تومان رسید.و 640 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n\n",
        "persian_date": "1400-12-01 18:01:00",
        "date": 1645380060000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/238430/مروری-بر-تغییرات-پرتفوی-«وتوشه»-در-بهمن-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پارس توشه در دی ماه حدود 2 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 193 میلیارد تومان کاهش داشت.\n",
        "persian_date": "1400-11-02 17:23:00",
        "date": 1642872180000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/236248/«وتوشه»-از-عملکرد-دی-ماه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت سرمایه گذاری پارس توشه صورت های مالی 9 ماهه منتهی به آذر ماه سال جاری حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 482 ریال سود محقق کرد. که به نسبت دوره مشابه قبل رشد 22 درصدی داشت.سود عملیاتی با افزایش23درصدی به 232 میلیارد تومان و درامد سود سهام با رشد 157 درصدی به 164 میلیارد تومان رسید.  سود خالص با افزایش22 درصدی به 231 میلیارد تومان رسید.\n",
        "persian_date": "1400-10-29 18:53:00",
        "date": 1642618380000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/235813/رشد-22-درصدی-سود-در-«وتوشه»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پارس توشه در آذر ماه حدود 1 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 662 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1400-10-02 16:12:00",
        "date": 1640275920000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/233335/تغییرات-پرتفوی-«وتوشه»-در-آذر-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پارس توشه در آبان ماه فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه 242 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1400-09-03 13:25:00",
        "date": 1637760300000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/231248/«وتوشه»-آبان-ماه-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پارس توشه در مهرماه سود نداشته و ارزش پرتفوی بورسی این شرکت نیز در این ماه 5550 میلیارد تومان رسید .\n\n",
        "persian_date": "1400-08-01 16:57:00",
        "date": 1635008220000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/228720/عملکرد-پرتفوی-«وتوشه»-در-مهرماه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پارس توشه لیست زمین و ساختمان خود را منتشر نمود\n \n",
        "persian_date": "1400-07-11 15:11:00",
        "date": 1633273860000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/227085/«وتوشه»-چه-املاکی-دارد؟"
    },
    {
        "text": " به گزارش بورس24 ، بازارگردانی نماد سرمایه گذاری پارس توشه از 10مهر پایان می یابد.\n \n",
        "persian_date": "1400-07-10 17:46:00",
        "date": 1633196760000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/226920/بازارگردانی-این-نماد-از-١٠مهر-تمام-می-شود"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پارس توشه در شهریور ماه سودی کسب نکرده و ارزش پرتفوی بورسی این شرکت نیز در این ماه 6091میلیارد تومان رسید .\n \n",
        "persian_date": "1400-07-03 11:50:00",
        "date": 1632570600000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/225884/وضعیت-پرتفوی-«وتوشه»-در-شهریور-ماه-١۴٠٠"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پارس توشه در مرداد ماه فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه 655 میلیارد تومان افزایش داشت.\n \n",
        "persian_date": "1400-06-03 14:50:00",
        "date": 1629903000000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/223605/«وتوشه»-در-مرداد-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پارس توشه در تیر ماه فروش چندانی نداشت.\n \n",
        "persian_date": "1400-05-04 15:13:00",
        "date": 1627312380000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/221840/عملکرد-«وتوشه»-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، سرمایه گذاری پارس توشه در 3 ماهه منتهی به خرداد برای هر سهم 165 ریال سود محقق کرد که نسبت به دوره مشابه قبل رشد 101 درصدی داشت.\n \n",
        "persian_date": "1400-04-28 15:53:00",
        "date": 1626709980000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/221139/٣ماهه-سرمایه-گذاری-پارس-توشه-چگونه-خاتمه-یافت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پارس توشه در خرداد ماه فروشی انجام نداد.\n \n",
        "persian_date": "1400-04-03 13:32:00",
        "date": 1624541520000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/219465/پرتفوی-«وتوشه»-بررسی-شد"
    },
    {
        "text": " \n",
        "persian_date": "1400-03-02 16:26:00",
        "date": 1621787160000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/217481/پرتفوی-یه-ماهه-منتهی-به-اردیبهشت-سرمایه-گذاری-پارس-توشه-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت سرمایه گذاری پارس توشه در 12 ماهه منتهی به اسفند 99 برای هر سهم 1978ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 105 درصدی داشته است.\n \n",
        "persian_date": "1400-03-02 15:48:00",
        "date": 1621784880000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/217473/پارس-توشه-در-سال-٩٩-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری پارس توشه در فروردین ماه فروشی نداشت.\n \n",
        "persian_date": "1400-02-02 17:53:00",
        "date": 1619113980000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/215357/پارس-توشه-از-تغییرات-پرتفوی-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-13 13:12:00",
        "date": 1614777120000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/213213/پارس-توشه-مجوز-افزایش-سرمایه-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-01 19:40:00",
        "date": 1611171600000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/211015/افزایش-سرمایه-٢٢٠-درصدی-سرمایه-گذاری-پارس-توشه-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-01 14:00:00",
        "date": 1595426400000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/201897/شفاف-سازی--«وتوشه»-در-خصوص-تاخیر-در-ارسال-اطلاعات-مالی"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-23 17:54:00",
        "date": 1589306040000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/197483/پارس-توشه-از-اثرات-کرونا-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-16 20:01:00",
        "date": 1588708860000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/197087/سرمایه-گذاری-پارس-توشه-به-سوالات-کنفرانس-خبری-پاسخ-داد"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-25 01:20:00",
        "date": 1571275200000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/186853/افزایش-سرمایه-پارس-توشه-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1397-12-27 16:42:00",
        "date": 1552927320000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/178236/افزایش-پارس-توشه-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1397-05-02 13:07:00",
        "date": 1532437620000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/168122/پارس-توشه-رفع-ابهام-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1396-04-24 14:15:00",
        "date": 1500128100000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/155059/افزایش-سرمایه-«پارس-توشه»-در-راه-است"
    },
    {
        "text": " \n",
        "persian_date": "1395-12-01 13:02:00",
        "date": 1487509320000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/149220/«وتوشه»-جیب-سهامداران-را-پر-خواهد-کرد!"
    },
    {
        "text": " بورس24 : شرکت سرمایه گذاری توشه (وتوشه) گزارش 9 ماهه خود را بدون تعدیل نسبت به گزارشات قبلی منتشر کرد و با اعلام تحقق 64 درصد از سود پیش بینی شده، برای هر سهم همچنان 708 ریال سود برآورد کرده است. \n\n",
        "persian_date": "1395-10-20 17:22:00",
        "date": 1483982520000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/146847/عدم-تغییر-در-توشه-این-سرمایه-گذار"
    },
    {
        "text": " بورس24 : گروه پارس توشه (وتوشه) در عملکرد 6 ماهه منتهی به شهریور . برای هر سهم 369 ریال سود به صورت حسابرسی شده معادل 52 درصد بودجه را محقق کرد که با گزارش حسابرسی نشده تفاوتی ندارد. این رقم در مدت\n مشابه سال قبل معادل 403 ریال بود. از مهم ترین دلایل کاهش سود می توان به کاهش سود حاصل از سرمایه گذاری ها از 408 به 371 میلیارد ریال اشاره کرد.\n \n",
        "persian_date": "1395-10-05 11:38:00",
        "date": 1482665880000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/145789/سود-«وتوشه»-همان-٣۶٩-ریال"
    },
    {
        "text": " بورس24 : گروه پارس توشه (وتوشه) در پیش بینی بر اساس عملکرد 6 ماهه بدون تعدیل نسبت به گزارش قبل برای هر سهم 708 ریال سود به صورت حسابرسی شده پیش بینی کرد. گفتنی است وتوشه در مدت یاد شده برای هر سهم 369 ریال معادل 52 درصد بودجه را محقق کرد. این رقم در مدت مشابه سال قبل معادل 403 ریال بود. از مهم ترین دلایل کاهش سود می توان به کاهش سود حاصل از سرمایه گذاری ها از 408 به 371 میلیارد ریال اشاره کرد.\n\n",
        "persian_date": "1395-08-26 15:56:00",
        "date": 1479311760000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/143550/اعتماد-حسابرس-به-بودجه-«وتوشه»-"
    },
    {
        "text": "مجمع عمومی عادی سالانه سرمایه گذاری پارس توشه عصر امروز در تهران برگزار شد\nبه گزارش خبرنگار بورس24 ،در این مجمع اعلام شد که افزایش سرمایه ۵۰ درصدی شرکت در سال جاری اتفاق می افتد.همچنین شرکت مهداب خراسان واگذار شده و شرکت حباب ساز نیز۴سال است متوقف است و برای پلی استیل در حال حل و فصل مساعل و مشکلات بانکی هستیم.افزون بر این اعلام شد:در صنعت روشنایی و صنعت لوازم خانگی در حال مذاکره با خارجی ها هستیم ، برای تامین قطعات مذاکرات به نتیجه رسیده و‌ برای لوازم خانگی مانند ماشین لباسشویی محصولات مونتاژ به زودی وارد بازار می شود.نکته مهم دیگر این که شرکت از لوازم خانگی کوچک به سمت لوازم خانگی بزرگ شیفت پیدا خواهد کرد و ما شاهد حضور سرمایه گذاران خارجی در ترکیب سهامداران خود هستیم.همچنین اعلام شد که تجدید ارزیابی شرکت های زیرمجموعه صورت نمی گیرد.درنهایت 23 تومان سود به ازای هر سهم تقسیم شد.\nخبر تکمیلی:\nجلسه مجمع عمومی عادی سالیانه شرکت سرمایه گذاری پارس توشه با حضور قریب به 74 درصد از سهامداران، اعضای هیات مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی تشکیل شد.\nدر ابتدای جلسه حسین ماهرو مدیرعامل شرکت گزارش هیات مدیره را قرائت کرد و با اشاره به برنامه های آتی شرکت گفت: از برنامه های آتی شرکت می توان به تقویت ساختار و نظام های یرنامه ریزی و کنترل، حاکمیت موثر بر شرکت های تابعه با هدف ارتقای عملکرد آنان اشاره کرد.\nدر ادامه جلسه نریمان ایلخانی حسابرس قانونی گزارش بازرس را قرائت کرد و صورت های مالی شرکت را از تمام جنبه های بااهمیت مطلوب دانست.\nدر ادامه حسین ماهرو مدیرعامل شرکت در پاسخ به سوال سهامداران از تاثیر تک نرخی شدن ارز بر شرکت گفت: ما تاثیر منفی از نک نرخی شدن ارز نمی گیریم چرا که در حال حاضر هم حدود 50 درصد از مواد اولیه شرکت با نرخ ارز آزاد تهیه می شود و عملکرد های این چنینی تاثیری منفی زیادی بر شرکت نمی گذارد.\nوی در پاسخ به وضعیت سه شرکت مورد سوال بیان داشت: شرکت مهداب خراسان واگذار شده و فعالیت های شرکت حباب ساز از 4 سال گذشته تا به الان متوقف است.\nوی در پاسخ به این سوال که چرا سود کم تقسیم می کنید گفت: ما برای پروزه های خود کسری منابع داریم و چنانچه سود زیاد تقسیم کنیم روند مثبت سوددهی به روند زیان دهی تبدیل خواهد شد.\nاین مقام مسئول تاکید کرد: پس از مطالعات زیاد همکاران شرکت پربازده ترین بخش اقتصادی ابتدا ملک و سپس بازار سرمایه است. سپرده های بانکی ما بلند مدت و با نرخ نزدیک به 28 درصد است و هر گاه فرصت مناسب تر پیدا کنیم به سرعت جا به جا خواهند شد.\nماهرو عنوان کرد: ما موفق شدیم تا شاهد حضور سرمایه گذاران خارجی در ترکیب سهامداری خود باشیم و سال گذشته سهامداران خارجی مقداری از سهام شرکت را خریداری کردند\nدر ادامه محسن عسگری آزاد از اعضای هیات مدیره در خصوص مشارکت با سرمایه گذاران خارجی عنوان کرد: سرمایه گذاری پارس توشه در صنعت روشنایی توانسته مذاکراتی را با شرکت های خارجی انجام دهد و با یکی از شرکت های خارجی برای تامین قطعات قرارداد نیز بسته ایم و مذاکرات ما با اروپا همچنان ادامه دارد.\nوی ادامه داد: همچنین در صنعت لوازم خانگی نیز کارهای زیادی انجام شده و محصولات مونتاژ ما به زودی عرضه خواهد شد. مذاکرات صورت گرفته و دنبال می شود.\nپس از آن ماهرو مدیرعامل شرکت پارس توشه تاکید کرد: ما در صنعت لوازم خانگی از لوازم کوچک به سمت لوازم خانگی بزرگ شیفت پیدا کرده ایم و همچنان که ذکر شد در هر دو صنعت روشنایی و خانگی با خارجی ها مذاکرات مفیدی را داشته ایم.\nوی خاطر نشان کرد: از برنامه های آتی شرکت می توان به افزایش سرمایه 50 درصدی شرکت اشاره کرد که امیدواریم در سال جاری محقق شود.\nدر پایان جلسه نیز 230 ریال سود به ازای هر سهم تقسیم شد و این موضوع به تصویب مجمع عمومی عادی سالیانه رسید.\n",
        "persian_date": "1395-04-24 19:21:00",
        "date": 1468524060000,
        "key": "وتوشه",
        "url": "https://www.bourse24.ir/news/135572/شایعه-تجدید-ارزیابی-زیرمجموعه-های-این-سرمایه-گذاری-تائید-نشد"
    }
]