[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران ترانسفو اعضای هیأت مدیره خود را معرفی نمود. \nبر این اساس ابوالفضل عسگری به عنوان رئیس هیئت مدیره، مرتضی عبداللهی علی آبادی به عنوان نائب رئیس هیئت مدیره و همچنین محمدحسن صبوری دیلمی، مهدی صادقی، محمد بهزاد به عنوان اعضای هیئت مدیره انتخاب شدند.  \nهمچنین این شرکت مهدی صادقی را به عنوان مدیر عامل شرکت معرفی کرد.\n",
        "persian_date": "1403-05-22 20:54:00",
        "date": 1723409640000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/297565/\"بترانس\"-اعضای-جدید-هیئت-مدیره-را-معرفی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران ترانسفو در مدت 4 ماهه منتهی به تیر 1403 حدود 2052 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که در مقایسه با مدت مشابه قبل رشد 124 درصدی داشته است. فروش تیر ماه نیز به 556 میلیارد تومان رسید.\n",
        "persian_date": "1403-05-08 22:10:00",
        "date": 1722204600000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/296828/\"بترانس\"-از-فروش-4-ماهه-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران ترانسفو در 3 ماهه منتهی به خرداد سود خالصی معادل 422 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 203 درصدی سود در 3  ماهه سال 1403 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1403-04-31 21:05:00",
        "date": 1721509500000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/295684/سهامداران-«بترانس»-بخوانند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران ترانسفو در مدت 3 ماهه منتهی به خرداد 1403 حدود 1496 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که در مقایسه با مدت مشابه قبل رشد 121 درصدی داشته است. فروش خرداد ماه نیز به 1011 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-04-09 17:18:00",
        "date": 1719681480000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/294369/«بترانس»-در-3-ماهه-چه-کرد؟"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت بورس تهران،2.72 درصد از سهام شرکت ایران ترانسفو توسط بانک صادرات ایران به فروش می رود.\nقیمت پایه هر سهم 3500 ریال و تاریخ عرضه 13 تیر ماه می باشد.\n\n",
        "persian_date": "1403-04-04 18:14:00",
        "date": 1719252840000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/293919/سهام-ایران-ترانسفو-عرضه-عمده-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران ترانسفو تصمیمات اخذ شده در مجمع خود را منتشر نمود. \nصورت‌های مالی شرکت برای سال منتهی به  1402.12.29 و گزارش فعالیت هیئت مدیره مورد بررسی و تصویب مجمع قرارگرفت. \nبر اساس مصوبات مجمع سود(زیان)  خالص  ۱۵,۷۳۲,۶۴۴ میلیون ریال و سود(زیان) قابل تخصیص  ۱۷,۱۵۱,۲۶۹  میلیون ریال می باشد، همچنین سود(زیان) خالص هر سهم   ۲۸۹ ریال و سود نقدی هر سهم  ۶۷ ریال تصویب شد.  \nکوشا منش  به‌عنوان بازرس قانونی و حسابرس شرکت و   هشیار بهمند  به‌عنوان بازرس علی‌البدل انتخاب گردید و روزنامه کثیرالانتشار اطلاعات و دنیای اقتصاد جهت درج آگهی‌های شرکت تعیین شد و پاداش هیئت مدیره   7000 میلیون ریال تعیین گردید.\n  گفتنی است مهدی صادقی نیز به عنوان مدیر و ابوالفضل عسگری به عنوان رییس کمیته حسابرسی منصوب گردید.\n",
        "persian_date": "1403-04-01 21:26:00",
        "date": 1718918760000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/293519/\"بترانس\"-در-مجمع-چه-تصمیماتی-گرفت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران ترانسفو در مدت 2 ماهه منتهی به اردیبهشت 1403 حدود 485 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که در مقایسه با مدت مشابه قبل رشد 109 درصدی داشته است. فروش اردیبهشت نیز 312 میلیارد تومان گزارش شد.\n\n",
        "persian_date": "1403-03-08 16:47:00",
        "date": 1716914820000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/292566/«بترانس»-در-دو-ماهه-ابتدایی-چقدر-فروخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران ترانسفو در 12  ماهه منتهی به اسفند سود خالصی معادل 1573 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 35 درصدی سود در 12  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nبترانس به ازای هر سهم نیز 289 ریال سود شناسایی کرد. سودناخالص به 1248 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-02-27 19:37:00",
        "date": 1715888220000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/291385/نگاهی-به-آخرین-وضعیت-سودآوری-در-«بترانس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران ترانسفواعضای هیأت مدیره خود را معرفی نمود. \nبر این اساس رامین سارنگ به عنوان رئیس هیئت مدیره، مرتضی عبداللهی علی آبادی به عنوان نائب رئیس هیئت مدیره و همچنین  مهدی صادقی ، محمد بهزاد و ابوالفضل عسگری به عنوان اعضای هیئت مدیره انتخاب شدند.  \nهمچنین این شرکت مهدی صادقی را به عنوان مدیر عامل شرکت معرفی کرد.\n",
        "persian_date": "1403-02-18 22:17:00",
        "date": 1715033820000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/290889/\"بترانس\"-مدیر-عامل-جدید-خود-را-معرفی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران ترانسفو در مدت 1 ماهه منتهی به فروردین 1403 حدود 173 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که در مقایسه با مدت مشابه قبل رشد 63 درصدی داشته است. فروش فروردین نسبت به چند ماه قبل پایین تر بود.\n\n",
        "persian_date": "1403-02-06 01:08:00",
        "date": 1714007280000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/290444/چه-خبر-از-روند-فروش-«بترانس»-؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران ترانسفو در خصوص بند (3-9) گزارش حسابرس و بازرس قانونی شرکت در شش ماهه 1402 بابت رعایت مفاد دستوالعمل حاکمیت شرکتی که برخی نکات بند مذکور بدلیل اقدام شرکت تعدیل گردیده است، اظهار داشت:  ماده 6 دستورالعمل حاکمیت شرکت: سود سهام سهامداران حقیقی که در سامانه سجام ثبت نام نموده اند بطور 100 درصد و در مهلت مقرر قانونی (طبق اساسنامه) پرداخت گردیده است و سود سایر اشخاص حقیقی که در سامانه سجام ثبت نام ننموده اند از طریق معرفی به بانک انجام می پذیرد و در اطلاعیه آن در سامانه کدال بعد از مجمع منتشر گردیده است. بابت سود سهام اشخاص حقوقی و سهامداران عمده ، با هماهنگی در برنامه پرداخت قرار دارد.\nماده 14 درستورالعمل حاکمیت شرکت: کمیته انتصاب شرکت تشکیل و اعضای آن در مورخ 1402.12.22 در سامانه کدال منتشر گردید و همچنین کمیته ریسک در حال استقرار می باشد.\nماده 28 دستورالعمل حاکمیت شرکت: پیرو نامه شماره 96958-1401 مورخ 1401.11.08 به اطلاع می رساند اقدام شرکت بابت خرید سهام از طریق یکی از شرکت های فرعی در جهت حمایت حقوق سهامداران علی الخصوص سهامداران حقیقی بدلیل شرایط نا متعارف  بازار در سال 1399 صورت پذیرفته است. با توجه به شرایط نا مساعد فعلی بازار و جلوگیری از تضعیع حقوق سهامداران خرد تا کنون واگذاری آن برای شرکت مهیا نشده است (در تاریخ این نامه سهام در اختیار شرکت فرعی مذکور 0.67 درصد می باشد)\n\n",
        "persian_date": "1403-01-29 23:17:00",
        "date": 1713309420000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/289330/توضیحات-\"بترانس\"-در-خصوص-صورت-های-مالی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران ترانسفو در مدت 12 ماهه منتهی به اسفند 1402 حدود 5005 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که در مقایسه با مدت مشابه قبل رشد 46 درصدی داشته است. فروش اسفند ماه نیز به 841 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-01-08 19:51:00",
        "date": 1711569060000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/288622/«بترانس»-در-سال-قبل-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه  50 درصدی شرکت ایران ترانسفو از مبلغ  36,402,756  میلیون ریال به 54,500,000 میلیون ریال  از محل سود انباشته به منظور اصلاح ساختار مالی را صادر کرد.\n",
        "persian_date": "1402-12-17 22:28:00",
        "date": 1709764080000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/287511/\"بترانس\"-و-افزایش-سرمایه-50-درصدی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران ترانسفو در مدت 11 ماهه منتهی به بهمن 1402 حدود 4164 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که در مقایسه با مدت مشابه قبل رشد 55 درصدی داشته است.\nفروش بهمن ماه نیز به 542 میلیارد تومان رسید.\n",
        "persian_date": "1402-12-08 19:57:00",
        "date": 1709063820000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/287025/\"بترانس\"-بهمن-ماه-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران ترانسفو در مدت 10 ماهه منتهی به دی 1402 حدود 3622 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که در مقایسه با مدت مشابه قبل رشد 56 درصدی داشته است.\nفروش دی ماه نیز به 621 میلیارد تومان رسید.\n",
        "persian_date": "1402-11-08 23:47:00",
        "date": 1706399220000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/285172/نگاهی-به-فروش-دی-ماه-\"بترانس\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت ایران ترانسفو افزایش سرمایه 50 درصدی این شرکت  از مبلغ 36,402,756,000,000 ریال به مبلغ 54,500,000,000,000 ریال از محل سود انباشته به منظور جبران مخارج و مشارکت در افزایش سرمایه شرکت‏های فرعی و وابسته جهت توسعه فعالیت‏ها و اجرای طرح‏های توسعه ‏ای و بهبود ساختار مالی و نسبت مالکانه و مدیریت نقدینگی شرکت را تصویب کرد.\n",
        "persian_date": "1402-11-04 23:11:00",
        "date": 1706051460000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/284620/تصویب-افزایش-سرمایه-50-درصدی-\"بترانس\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران ترانسفو در 9  ماهه منتهی به آذر سود خالصی معادل 602 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 62 درصدی سود در 9  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nبترانس به ازای هر سهم نیز 165 ریال سود شناسایی کرد. سودناخالص به 910 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-11-01 01:51:00",
        "date": 1705801860000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/284261/«بترانس»-به-سود-بیش-از-600-میلیارد-تومان-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران ترانسفو در مدت 8 ماهه منتهی به آبان 1402 حدود 2570 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که در مقایسه با مدت مشابه قبل رشد 56 درصدی داشته است. فروش آبان ماه نیز به 369 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-09-08 20:32:00",
        "date": 1701203520000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/281027/«بترانس»-در-8-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران ترانسفو در مدت 7 ماهه منتهی به مهر 1402 حدود 2201 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که در مقایسه با مدت مشابه قبل رشد 65 درصدی داشته است.\nفروش مهر ماه نیز به 197 میلیارد تومان رسید.\n",
        "persian_date": "1402-08-07 11:07:00",
        "date": 1698577620000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/279004/بررسی-فروش-\"بترانس\"-در-مهر-ماه"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت بورس تهران، بانک صادرات ایران 2.72 درصد از کل سهام شرکت ایران ترانسفو را به قیمت پایه هر سهم 3500 ریال در روز چهارشنبه 26 مهر ماه به صورت عمده عرضه خواهد کرد.\n\n",
        "persian_date": "1402-07-18 14:48:00",
        "date": 1696949280000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/277407/بورس-تهران-از-عرضه-عمده-سهام-ایران-ترانسفو-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران ترانسفو در مدت 6 ماهه منتهی به شهریور 1402 حدود 1956 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که در مقایسه با مدت مشابه قبل رشد 53 درصدی داشته است.\nفروش شهریور ماه نیز به 732 میلیارد تومان رسید.\n",
        "persian_date": "1402-07-06 15:57:00",
        "date": 1695916620000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/276875/روند-فروش-\"بترانس\"-را-اینجا-ببینید"
    },
    {
        "text": " بورس24 : بهزاد ظهیری مدیرعامل ایران ترانسفو ایران ترانسفو  از اجرای 3 طرح تولید ون برقی، ورق هسته و کلید تنظیم ولتاژ فوق قدرت خبر داد و به بورس24 گفت:  زمین کارخانه تولید سیم لاکی نیز خریداری شده و بر اساس برنامه ها، مقرر است، بازدهی  و اخذ سود از این سرمایه گذاری های، کمتر از 3 سال باشد.\nوی در مصاحبه با بورس24 به نکات مختلفی اشاره کرد که مهم ترین این موارد به شرح زیر است:\n*در خصوص محصول ون برقی، با چند شرکت خودروسازی، مذاکراتی انجام شده به طوری که بترانس خواهان تولید داخلی از طریق انتقال دانش است.\n*خودرو سازی واقعی نه مونتاژ، هدف این مجموعه تولیدی به شمار می رود.\n* در سال جاری کارخانه های تولید ورق هسته و کلید تنظیم ولتاژ احداث می شود و در این زمینه نیز زمین مورد نظر خریداری شده است.\n*برای ساخت ون برقی، ماشین آلات از خارج وارد شد اما به دلیل تحریم ها نصب آن توسط مهندسان ایرانی و با دانش بومی انجام گرفت.\n*مجوز ساخت ون برقی از وزارت صمت اخذ شده است.\n*کارخانه سیم لاکی با سرمایه بیش از 1000 میلیارد تومان در روزهای اخیر افتتاح شد.\n*بترانس برای تولیدات خود، مواد اولیه یکسال را دپو کرده است.\n*این شرکت، روغن ترانسفورماتور تولید خواهد کرد.\n*عرضه اولیه برانس و برانسفو در راه است.\n*در سال جاری نیز ترانسفورماتور توزیع زنگان عرضه اولیه خواهد شد.\n*عرضه اولیه شرکت ترانسفوی ری به دلیل مشکلات حقوقی متوقف شده اما مراحل رفع این توقیف در مسیر قانونی قرار دارد.\n*بترانس در سال جاری از محل سود انباشته و تجدید ارزیابی دارایی ها و املاک، افزایش سرمایه 100 درصدی  خواهد داشت.\n*نرخ گذاری محصولات این شرکت، دستوری نیست.\n*بترانس برنده 100 درصدی مناقصات تولید ترانسفورماتورهای توزیع شد.\n*این ترانس ها فوق قدرت 90 درصدی و فوق توزیع 100 درصدی بوده و در کشور نیز رقیبی برای ایران ترانفسو به جهت تولید وجود ندارد.\n*تولید این ترانس به دلیل ویژه بودن محصول، برای ایران ترانسفو سود بالایی همراه خواهد داشت.\n*راهبرد این شرکت به منظور ایجاد سود و درآمد، ارائه طرح و محصول است.\n*بانک صادارات از فروش سهام بترانس منصرف شد.\nبه گزارش بورس24 ، در ابتدای هفته دوم مردادماه  هر سهم بترانس 269 تومان قیمت داشت و ارزش بازار آن نیز به 9 هزار و 781 میلیارد تومان رسید.\n",
        "persian_date": "1402-05-22 15:57:00",
        "date": 1691942220000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/274298/مدیرعامل-ایران-ترانسفو:-می-خواهیم-خودرو-برقی-تولید-کنیم-نه-مونتاژ"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران ترانسفو در مدت 4 ماهه منتهی به تیر 1402 حدود 917 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که در مقایسه با مدت مشابه قبل رشد 59 درصدی داشته است. فروش تیر ماه نیز به 241 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-05-07 10:08:00",
        "date": 1690625280000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/273598/رشد-59-درصدی-فروش-در-«بترانس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت ایران ترانسفو در 3 ماهه منتهی به خرداد حسابرسی نشده به سود خالص 139 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 54 درصدی سود همراه بود. این به ازای هر سهم نیز سود 38 ساخته است. \nگفتنی است درآمد های عملیاتی این شرکت با رشد 62 درصدی به 677 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 157 میلیارد تومانی شد.\n",
        "persian_date": "1402-04-29 17:59:00",
        "date": 1689875940000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/272733/جهش-54--درصدی-سود-در-«بترانس»"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت بورس تهران، 1.27 درصد از سهام شرکت ایران ترانسفو به قیمت پایه هر سهم 3.600 ریال به صورت یکجا و نقد در تاریخ چهارشنبه 1402.04.28 عرضه می گردد.\n\n",
        "persian_date": "1402-04-20 16:50:00",
        "date": 1689094200000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/272118/سهام-«بترانس»-عرضه-می-شود"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت بورس تهران، بانک صادرات ایران، 2.72 درصد از سهام ایران ترانسفو به قیمت پایه هر سهم 3600 ریال در تاریخ 27 تیر به صورت عمده عرضه خواهد نمود.\n",
        "persian_date": "1402-04-19 16:36:00",
        "date": 1689006960000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/272062/عرضه-سهام-ایران-ترانسفو-به-صورت-عمده-در-بورس"
    },
    {
        "text": "مجمع عمومی سالیانه منتهی به 29 اسفند 1401 گروه صنعتی ایران ترانسفو با حضور جمعی از سهامداران حقوقی و حقیقی برگزار شد که در این مجمع مقرر شد توزیع سود سهام برای هر سهم 100 ریال تعیین شود که نسبت به سود توزیع شده سال قبل برای هر سهم که ۷۰ ریال بوده رشد مناسبی می باشد . \nبه گزارش روابط عمومی گروه صنعتی ایران ترانسفو ، مجمع عمومی سالیانه منتهی به 29 اسفند 1401 در روز یکشنبه 11 تیرماه 1402 در محل سالن مؤسسه آموزش عالی معین با حضور جمعی از سهامداران حقوقی وحقیقی برگزار شد.\nحسین مدرس خیابانی مدیرعامل شرکت سرمایه‌گذاری گروه توسعه ملی (سهامدار عمده شرکت ایران ترانسفو ) که ریاست مجمع را عهده دار بود ، اظهار داشت: اجرای طرح‌های توسعه‌ای در گروه صنعتی ایران ترانسفو که به طور مستقیم تحت تحریم‌های ظالمانه آمریکا قرار دارد، جای تشکر و قدردانی دارد.\n\nوی افزود: ایران ترانسفو به‌عنوان ستاره بی‌تکرار در صنعت کشور و با داخلی‌سازی و بومی کردن دانش ساخت ترانسفورماتور که یک محصول کاملا استراتژیک و حیاتی برای صنعت برق است، توانسته است کشورمان را از لحاظ واردات این محصول بی نیاز کند.\nمدیرعامل شرکت سرمایه‌گذاری گروه توسعه ملی با ابراز خرسندی از اقدامات خوب گروه صنعتی ایران ترانسفو در راستای فرمایشات مقام معظم رهبری گفت: گروه توسعه ملی از طرح‌های توسعه‌ای این مجموعه (تولید ورق هسته و کلیدهای تنظیم ولتاژ، ساخت خودرو برقی) حمایت همه‌ جانبه می‌کند.\nدر ابتدای مجمع بهزاد ظهیری عضو هیئت مدیره و مدیرعامل گروه صنعتی ایران ترانسفو گزارش مختصری را از وضعیت عملکردی این مجموعه به سهامداران ارائه کرد و گفت: گروه صنعتی ایران ترانسفو به‌عنوان یک شرکت تحت تحریم مستقیم ظالمانه آمریکا توانسته است بیش از نیمی از نیاز ارزی واردات مواد اولیه خود را از محل صادرات به دست بیاورد و این یک اتفاق بزرگ برای این گروه صنعتی محسوب می‌شود.\nوی ابراز کرد: امیدواریم در سال جاری، بیش از 70 درصد ارز مورد نیاز واردات مواد اولیه را از صادرات به دست بیاوریم که قطعاً با همت و غیرت کارگران و پرسنل زحمتکش گروه صنعتی ایران ترانسفو و قراردادهایی که قطعی شده ، این چشم‌انداز دست یافتنی است.\nمدیرعامل گروه صنعتی ایران ترانسفو با ارائه گزارشی از  فروش ترانسفورماتور ، افزود: در سال گذشته، ایران ترانسفو برنده 100 درصدی مناقصات ترانسفورماتورهای توزیع و 90 درصدی ترانسفور ماتورهای فوق توزیع و قدرت در کشور بود که این موضوع نشان دهنده برتری برند گروه و حفظ و افزایش سهم بازار گروه است؛ همینطور در زمینه رضایت مشتری در سال 1401 هدف‌گذاری برمبنای 90 درصد بوده که با افتخار آمار 93 درصدی محقق شد؛ اجرای برنامه میز خدمات مشتریان، این شرایط را برای مشتری فراهم می‌کند که از لحظه ثبت سفارش تا زمان آماده شدن محصول به‌شکل آنلاین وضعیت سفارش خود را رصد کند .\nظهیری گفت: اتفاق خوب دیگری که در سال 1401 رقم خورد امضای تفاهم نامه کارخانه نوآوری برق و انرژی با شرکت ساتکاب بود که برند علمی و آورده اقتصادی خوبی را برای گروه خواهد داشت و ایران ترانسفو به‌عنوان متولی ، راهبری ایده‌های برق و انرژی را در صنعت برق کشور عهده دار خواهد شد. ایشان اولویت برنامه‌ عملکردی سال جاری را تمرکز بر افزایش تولید و ارتقای بهره وری اعلام کرد که خوشبختانه رشد 17 درصدی سه ماهه اول سال 1402 نسبت به مدت مشابه سال گذشته نشان می‌دهد رشد تولید خوبی در سال جاری رقم خواهد خورد که علاوه بر تحقق شعار سال، درآمد شرکت افزایش خواهد یافت .\nوی در پایان تأکید کرد: با اتکا به خداوند متعال و همت و غیرت پرسنل متعهد و سختکوش گروه صنعتی ایران ترانسفو و همینطور با حمایت سهامداران عزیز، قطعاً امسال می‌توانیم پیشرفت‌های چشمگیری را در عرصه صنعت برق کشور و صادرات شاهد باشیم.\nحسن شاهوردی مدیر عامل شرکت امین توان آفرین ساز ( سهامدار عمده شرکت ایران ترانسفو ) که بعنوان ناظر مجمع حضور داشت ، ضمن تشکر اقدامات و عملکرد مالی شرکت ، اظهار داشت بنده به نمایندگی بازنشستگان شریف  نیروهای مسلح در این مجمع حضور دارم؛ در این وضعیت اقتصادی حمایت از تولید و توسعه ضرورت دارد .\nوی گفت: تمام بنگاه‌های اقتصادی بدون توسعه در عرض چند سال رو به افول حرکت می‌کنند و نگاه ماهم یک نگاه توسعه‌ای است و نباید موضوع توسعه‌‎ای را فراموش کنیم بنابراین از هر گونه اقدامات سرمایه گذاری و بهبود ساختار مالی شرکت ایران ترانسفو حمایت می کنیم .\nنماینده سهامداران سازمان تأمین اجتماعی نیروهای مسلح تصریح کرد: خوشبختانه گروه صنعتی ایران ترانسفو در راستای توسعه حرکت می‌‌کند و اقدامات خوبی در راستای کسب و کارهای نوآورانه و دانش بنیان انجام داده است.\n در ادامه سرکار خانم کشاورزی عضو محترم هیت مدیره و نماینده شرکت ساتکاپ ( سهامدار عمده) که ایشان هم بعنوان ناظر در این مجمع حضورداشت ، گفت: نگاه ساتکاپ یک نگاه حمایتی در افزایش سرمایه و بحث‌های توسعه‌ای است . \nوی گفت: ایران ترانسفو به عنوان تولیدکننده ساخت ترانسفورماتور در کشور نقش مهمی را در تأمین برق مطمئن و پایدار در کشور دارد و در همین راستا ما موافق بحث توسعه‌ای این مجموعه است.\nگفتنی است؛ در این مجمع گزارش حسابرسی توسط نماینده شرکت حسابرسی کوشامنش ، قرائت و تمام بندهای آن بررسی  ودر نهایت  صورتهای مالی تصویب گردید؛ در انتها مبلغ سود سهام برای سال 1401به مبلغ 100 ریال برای هر سهم تعیین و به تصویب مجمع سهامداران رسید .\nلازم به ذکر است گروه صنعتی ایران ترانسفو به‌عنوان بزرگترین سازنده ترانسفور ماتور در کشور، تامین کننده بیش از 85 درصد نیاز صنعت برق کشور با طراحی و تولید انواع ترانسفورماتورها و رآکتورها می باشد .\n",
        "persian_date": "1402-04-13 14:55:00",
        "date": 1688482500000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/271779/سود-سهام-ایران-ترانسفو-مشخص-شد"
    },
    {
        "text": " بورس24 : امروز مجمع عمومی عادی سالیانه شرکت ایران ترانسفو با حضور بیش از ۷۳ درصد سهامداران این شرکت برگزار شد.\nبر اساس رای سهامداران ایران ترانسفو به ازای هر سهم بترانس ۱۰۰ ریال سود تعلق گرفت. این میزان سود تقسیمی نسبت به سال گذشته  ۵۰ درصد بیشتر است.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*ایران ترانسفو رتبه A شفافیت مالی در بازار سرمایه را اخذ کرد.\n*دوره وصول مطالبات بترانس  از سال ۹۷ تا به امروز کاهش ۱۵ درصدی داشته است.\n*این شرکت در سال گذشته ۴۰۰ نیروی انسانی را استخدام کرد و در سال‌ جاری نیز ۴۰۰ نیروی انسانی دیگر جذب می کند.\n*کلیه ماشین آلات بترانس همسو با آخرین متد و تکنولوژی روز دنیا است.\n*در صنعت برق اولین میز خدمات مشتری توسط ایران ترانسفو ایجاد شد.\n*بترانس معادل ۳۸۲ میلیارد تومان در حوزه فروش، تعدیل مثبت به دست آورد.\n*تمرکز این شرکت در سال جاری بر افزایش تولید است.\n*میزان تولید بترانس در سه ماهه اول سال جاری معادل ۱۷ درصد رشد داشت.\n*جواز تولید خودروی برقی از وزارت صمت اخذ شده است. این خودرو مونتاژ نبوده و مسافری به صورت ون بوده و در اختیار حمل و نقل عمومی قرار می گیرد.\nتکمیلی... \nبر اساس رای سهامداران ایران ترانسفو به ازای هر سهم بترانس ۱۰۰ ریال سود تعلق گرفت.\nتولید ون برقی\nامروز یکشنبه (11 تیر)، مجمع عمومی عادی سالیانه شرکت ایران ترانسفو با حضور بیش از۷۳ درصد سهامداران بترانس برگزار شد و هیات مدیره این شرکت گزارشی از صورت های مالی و برنامه های آتی خود قرائت کردند.\nبر همین اساس اعلام شد؛ بترانس ۸۵ درصد از سهم بازار داخلی را در اختیار دارد. عمده رشد هزینه‌های شرکت اصلی بابت پوشش سرمایه در گردش مورد نیاز این صنعت است.\nدر این مجمع اعلام شد؛ ایران ترانسفو به تولید ون برقی وارد می شود. همچنی یک شرکت دانش بنیان برای تولید محصولات خاص توسط این شرکت احداث می شود.\nرشد 3 هزار و 800 درصدی صادرات\nقابل ذکر است؛ سهم ایران ترانسفو در فروردین به فروش 1057 میلیارد ریالی رسید و فروش اردیبهشت 1258 میلیارد ریال و خرداد 4450 میلیارد ریال شد. \nالبته میزان فروش 3 ماهه بترانس 6765 میلیارد ریال شد که مدت مشابه قبل 4168 میلیارد ریال بود. هم اکنون سرمایه شرکت پس از آخرین افزایش سرمایه به میزان ۸۷۱ درصد در سال ۱۳۹۹ به مبلغ ۳,۶۴۰ میلیارد تومان رسیده البته این افزایش سرمایه از محل مازاد تجدید ارزیابی زمین و سود انباشته بود.\nکشورهای هدف صادرات بترانس نیز عمدتا کشورهای خاورمیانه ، جمهوری‌های تازه استقلال‌یافته آسیای میانه (سوریه، عراق، تاجیکستان، آذربایجان، افغانستان و ارمنستان) و کشورهای آفریقایی هستند.\nاین شرکت در سال گذشته رشد ۳ هزار و ۸۰۰ درصدی از حوزه صادرات را تجربه کرد. بترانس سال گذشته با افزایش فروش خارجی ۲۵۰ درصد تونسته ۱۰۰ میلیون دلار صادرات داشت.\nرتبه برتر شفافیت مالی\nقابل ذکر است؛ شرکت برای تأمین نقدینگی به‌موقع خرید مواد اولیه اقدام به انتشار اوراق مرابحه به مبلغ ۵هزار میلیارد ریال کرد.\nهمچنی داخلی‌سازی ورق هسته و کلید تنظیم ولتاژ از برنامه‌های در دستور کار بترانس قرار دارد به طوری که سرمایه‌گذار و زمین مشخص و توافقات اولیه انجام شده  و عملیات اجرایی آن به زودی آغاز می‌شود.\nدر این مجمع و در پاسخ به سهامداران  بترانس اعلام شد؛ ورود ایران ترانسفور ری و ترانسفورماتور توزیع زنگان به بازار سرمایه به دلیل پرونده حقوقی با شرکت صانیر و بازار پرتلاطمی که وجود داشت، انجام نشد و در حال حاضر تیمی بر روی این موضوع بررسی و پیگیری انجام می دهد.\nایران ترانسفو رتبه A شفافیت مالی در بازار سرمایه را اخذ کرد. دوره وصول مطالبات بترانس  از سال ۹۷ تا به امروز کاهش ۱۵ درصدی را به دست آورد.\nاین شرکت در سال گذشته ۴۰۰ نیروی انسانی را استخدام کرد و در سال‌ جاری نیز ۴۰۰ نیروی انسانی دیگر نیز جذب می کند.\nکلیه ماشین آلات بترانس همسو با آخرین متد و تکنولوژی روز دنیا است. در صنعت برق اولین میز خدمات مشتری توسط ایران ترانسفو ایجاد شد.\nتمرکز بر افزایش تولید\nقابل ذکر است؛ کارخانه تولید انواع سیم این مجتمع تولیدی به بهره‌برداری رسید. بترانس معادل ۳۸۲ میلیارد تومان در حوزه فروش، تعدیل مثبت به دست آورد.یکی از مهمترین برنامه های این شرکت در سال جاری تمرکز بر افزایش تولید است.\nیادآور می شود؛ در ابتدای سال جاری، عملیات اجرایی تولید داخل کلید تنظیم ولتاژ با شرکت ساتکاب آغاز شده است. همچنین در این مدت، عملیات اجرایی ساخت طرح توسعه شرکت توسعه پست‌های ایران ترانسفو آغاز شده است.\nالبته میزان تولید بترانس در سه ماهه اول سال جاری معادل ۱۷ درصد رشد داشت. همچنین اخذ جواز تاسیس تولید خودروی برقی از وزارت صمت اخذ شده به طوری که این خودرو مونتاژ نبوده و مسافری به صورت ون بوده و در اختیار حمل و نقل عمومی قرار می گیرد. \nشرکت صنایع سیم لاکی اشراق در خردادماه ۱۴۰۲ افتتاح شد. در پایان این مجمع  و بر اساس رای سهامداران ایران ترانسفو نیز به ازای هر سهم بترانس ۱۰۰ ریال سود تعلق گرفت.\nیادآور می شود؛ این میزان سود تقسیمی نسبت به سال گذشته  ۵۰ درصد بیشتر است.\n",
        "persian_date": "1402-04-11 11:19:00",
        "date": 1688296740000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/271633/100-ریال-سود-نقدی-برای-سهامداران-«بترانس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران ترانسفو در 3 ماهه منتهی به خرداد از فروش محصولات خود 677 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 62 درصد رشد داشته است.\n\n",
        "persian_date": "1402-04-07 18:18:00",
        "date": 1687976280000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/271499/«بترانس»-در-3-ماهه-پر-درآمد-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران ترانسفو گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  2 ماهه منتهی به اردیبهشت 1402 از فروش محصولات خود 232 میلیارد تومان درآمد کسب نمود که از این مبلغ 126 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1402-03-07 18:31:00",
        "date": 1685298660000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/269477/«بترانس»-در-اردیبهشت-ماه-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران ترانسفو گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  1 ماهه منتهی به فروردین 1402 از فروش محصولات خود 106 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 96 درصد افزایش داشته است.\n",
        "persian_date": "1402-02-09 19:39:00",
        "date": 1682797140000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/267447/رشد-96-درصدی-فروش-در-«بترانس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران ترانسفو گزارش فعالیت ماهانه 12 ماهه منتهی به اسفند ماه خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  12 ماهه منتهی به اسفند 1401 از فروش محصولات خود 3439 میلیارد تومان درآمد کسب نمود که از این مبلغ 752 میلیارد تومان آن مربوط به همین ماه می باشد. \nگفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 37 درصد افزایش داشته است.\n\n",
        "persian_date": "1402-01-08 20:08:00",
        "date": 1680034080000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/265838/«بترانس»-از-12-ماهه-خود-گزارش-داد"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:56:00",
        "date": 1724543760000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/265222/\"بترانس\"-مجوز-تولید-،-طراحی-و-مونتاژ-خودروی-سواری-برقی-را-دریافت-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک تجارت در نظر دارد 2.9 سهام ایران ترانسفو را روز چهارشنبه مورخ 1401.12.24 به قیمت پایه 4300 ریال بصورت یکجا و نقد در بازار اول بورس اوراق بهادار تهران عرضه نماید. تعداد سهام پایه 36,402,756 هزار سهم می باشد.\n\n",
        "persian_date": "1401-12-15 20:40:00",
        "date": 1678048800000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/264697/عرضه-سهام-\"بترانس\"-بصورت-عمده-در-بازار-بورس-تهران"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک صادرات ایران قصد دارد 3.17 درصد از سهام ایران ترانسفو را به قیمت پایه 3200 ریال ، روز دو شنبه مورخ 1401.12.08 در بازار اول بورس اوراق بهادار تهران بصورت عمده عرضه نماید.\n",
        "persian_date": "1401-11-26 20:07:00",
        "date": 1676491620000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/263451/واگذاری-سهام-ایران-ترانسفو-در-بازار-اول-بورس-اوراق-بهادار"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران ترانسفو در مدت 10 ماهه منتهی به دی 1401 حدود 2326 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که در مقایسه با مدت مشابه قبل رشد 61 درصدی داشته است. فروش دی ماه نیز به 438 میلیارد تومان رسید.\n",
        "persian_date": "1401-11-05 16:14:00",
        "date": 1674663240000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/262361/افزایش-فروش-10-ماهه-در-\"بترانس\""
    },
    {
        "text": " بورس24 : افزایش سرمایه ایران ترانسفو به دلیل عدم موافقت گروه توسعه ملی که دارای بیش از ۳۳ درصد از سهام این شرکت است به تصویب نرسید.\nاول در منطقه\nامروز شنبه (اول دی ماه)، مجمع عمومی فوق العاده ایران ترانسفو با حضور بیش از 71 درصد از سهامداران بترانس برگزار شد تا با ارائه گزارشی از سوی هیات مدیره، در خصوص افزایش سرمایه تصمیم گیری شود.\nدر این مجمع عنوان شد بترانس یکی از بزرگترین شرکت های بازرگانی در زمینه بازاریابی و فروش محصولات برقی و صادرات محصولات داخلی به شمار می رود.\nترانسفورماتورهای توزیع روغنی و هرمتیک،  ترانسفورماتورهای خشک رزینی، ترانسـفـورماتورهای ویـژه صنایع، ترانسفورماتور های قدرت، پست های پیـش ساخته توزیع، تجهیزات و لوازم جانبــی ترانسفـورماتور عمده محصولات محسوب می شود.\nتبدیل شدن به یکی از سازمان‌های متعالی و سرآمد در سطح منطقه در حوزه مهندسی فروش ، خرید کالا  و ارائه خدمات به مشتریان در صنعت برق چشم انداز این شرکت به شمار می رود.\nافزایش فروش و سهم بازار داخلی و خارجی شرکت ایران ترانسفو همچنین تمرکز سیاست گذاری فروش محصولات یکسان در شرکت های وابسته  در اهداف ایران ترانسفو  قرار دارد.\nبترانس درصدد شناسایی فرصت‌های صادرات و برنامه‌ریزی در جهت کسب سهم بیشتر بازارهای هدف است.\nافزایش 65 درصدی درآمدهای عملیاتی 9 ماهه 1401 در مقایسه با دوره مشابه از دستاوردهای بترانس به شمار می رود.\nشناسایی ظرفیت‌ها و تقاضاهای بازار برای ارائه محصولات جدید نیز به عنوان یکی دیگر از اهداف ایران ترانسفو به شمار می رود.\nاین شرکت مشمول تحریم شده و با مشکلاتی در تجارت خارجی خود مواجه و این عوامل باعث شده که هیات مدیره پس از بررسی شرایط، پیشنهاد افزایش ۳۰درصدی سرمایه را مطرح کند.\nاخذ مطالبات از دولت\nمشتریان عمده داخلی این شرکت شامل شرکت‌های توزیع برق سراسر کشور، شرکت‌های برق منطقه‌ای سراسر کشور، شرکت‌های تابعه وزارت نفت اعم از پالایشگاه‌های نفت، گاز و پتروشیمی‌ها، شرکت‌های تابعه وزارت نیرو، صنایع مادر نظیر شرکت‌های فولاد‌سازی، سیمان، مترو، پیمانکاران نفت، ساختمان هستند.\nایران ترانسو پیگیر مطالبات خود از دولت بوده و در برخی موارد با تعدیل مثبت قراردادها سعی در جبران زیان مطالبات سنواتی بترانس از دولت داشته است.\nبا توجه بر اینکه معادل ۶۰درصد فروش بترانس به دولت است بنابراین چاره‌ای به غیر از فروش به دولت وجود ندارد؛ از این رو زمانی که دولت با تنگنا مواجه می‌شود، ایران ترانسفو نیز در وصول مطالبات خود دچار مشکل روبه رو است.\nافزایش 4 درصدی سود خالص 9 ماهه 1401 و تحقق سود 102 ریالی به ازاء هر سهم نیز در گزارش مالی بترانس درج شده است.\nعدم تصویب افزایش سرمایه\n در این مجمع از سوی هیات مدیره، افزایش سرمایه بترانس در جهت تأمین سرمایه در گردش و جلوگیری از خروج نقدینگی از شرکت عنوان شد.\nدر این مجمع به دلیل مخالفت گروه توسعه ملی که دارای 33 درصد از سهامدارن بترانس است،  افزایش سرمایه ایران ترانسفو از مبلغ 36.420.756  میلیون ریال به مبلغ 47.500.000 میلیون ریال، از محل سود انباشته و مازاد تجدید ارزیابی تصویب نشد.\nاین افزایش سرمایه معادل 30.48 درصد به شمار می رفت.\nقابل ذکر است؛ مدیرعامل بترانس در خصوص عدم رای موافقت از سوی گروه توسعه ملی اظهار داشت: طی دو ماهی که این شرکت نماینده خود را در جلسات هیات مدیره معرفی نکرده بود، هیات مدیره درخصوص افزایش سرمایه تصمیم گرفت که نماینده «وبانک» به علت عدم معرفی در جلسات حضور نداشت و این مصوبه را امضا نکرد.\n",
        "persian_date": "1401-11-01 12:40:00",
        "date": 1674304800000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/261719/مخالفت-«وبانک»-با-افزایش-سرمایه-«بترانس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 30 درصدی شرکت ایران ترانسفو از محل سود انباشته را صادر کرد.\n\n",
        "persian_date": "1401-10-17 12:05:00",
        "date": 1673093100000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/260610/موافقت-سازمان-بورس-با-افزایش-سرمایه-«بترانس»"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت بورس تهران، بازارگردانی در نماد معاملاتی «بترانس» از 17  دی آغاز و تا 15 دی  1402 ادامه خواهد داشت.\n",
        "persian_date": "1401-10-12 16:14:00",
        "date": 1672676040000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/260437/«بترانس»-از-چه-زمانی-بازارگردانی-می-شود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران ترانسفو در مدت 9 ماهه منتهی به آذر 1401 حدود 1888 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که در مقایسه با مدت مشابه قبل رشد 65 درصدی داشته است. فروش آذر ماه نیز به 242 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-10-05 17:25:00",
        "date": 1672075500000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/259940/«بترانس»-در-9-ماهه-فروش-خوبی-داشت"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت بورس تهران، اوراق صکوک مرابحه شرکت ایران ترانسفو به مبلغ 5000 میلیارد ریال، با نرخ سود 18 درصد سالانه، تأمین سرمایه در گردش به منظور خرید مواد اولیه مورد نیاز با نماد \"صترا509\" در فهرست نرخ‌های بازار بدهی بورس اوراق بهادار تهران درج شد. دوره عمر این اوراق 4 سال و مواعد پرداخت آن هر 3 ماه یک­بار از تاریخ انتشار اوراق است.\n",
        "persian_date": "1401-09-20 15:51:00",
        "date": 1670773860000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/259043/صکوک-مرابحه-ایران-ترانسفو-درج-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران ترانسفو در 8 ماهه منتهی به آبان 1401  از فروش محصولات خود 1.645 میلیارد تومان درآمد کسب کرده که از این مبلغ 247 میلیارد تومان آن مربوط به همین ماه می باشد. درآمد هشت ماهه مقایسه ای 988 میلیارد تومان ثبت شده است. ( 66% رشد درآمد هشت ماهه )\nدرآمد آبان ماه شرکت نیز نسبت به ماه مقایسه سال 1400 ، 94% افزایش داشته است.\nبیشتربدانید:\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n",
        "persian_date": "1401-09-07 21:48:00",
        "date": 1669585680000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/258339/رشد-66⁒-درآمد-هشت-ماهه-«بترانس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران ترانسفو گزارش فعالیت ماهانه 7 ماهه منتهی به مهر ماه خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  7 ماهه منتهی به مهر 1401 از فروش محصولات خود 1399 میلیارد تومان درآمد کسب نمود که از این مبلغ 119 میلیارد تومان آن مربوط به همین ماه می باشد.\n گفتنی است مبلغ فروش این شرکت در مدت 7 ماهه در مقایسه با مدت مشابه سال قبل 69 درصد افزایش داشته است.\n",
        "persian_date": "1401-08-08 20:39:00",
        "date": 1667075940000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/256673/رشد-69-درصدی-فروش-در-«بترانس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران ترانسفو در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 254 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 2 درصدی سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-07-30 20:19:00",
        "date": 1666469940000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/255798/سود-«بترانس»-تغییر-چندانی-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ایران ترانسفو بیان نمود  با عنایت به پیگیری های انجام شده از مشتریان محترم در خصوص درخواست تعدیل قیمت فروش ترانسفورماتورهای فروش رفته، شرکت ایران ترانسفو موفق گردید، موافقت مبلغ حدوداً 1,700,000 میلیون ریال(با احتساب 300.000 میلیون ریال تعدیل قیمت فروش در صورتهای مالی سه ماهه 1401) تعدیل مثبت را اخذ نماید. \n",
        "persian_date": "1401-07-20 16:35:00",
        "date": 1665592500000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/255077/تعدیل-نرخ-یک-قرارداد-مهم-در-«بترانس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،بلوک  3.17 درصد از شرکت ایران ترانسفو  توسط شرکت بانک صادرات ایران با قیمت پایه 3،600 ریال در روز  شنبه مورخ 30 مهر ماه 1401 عرضه می شود.\n",
        "persian_date": "1401-07-19 20:16:00",
        "date": 1665519360000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/255036/بلوک-3.17-درصد-شرکت-ایران-ترانسفو-عرضه-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت ایران ترانسفو افزایش سرمایه 30 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n",
        "persian_date": "1401-07-14 09:02:00",
        "date": 1665046920000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/254815/تصویب-افزایش-سرمایه-در-هیأت-مدیره-«بترانس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران ترانسفو در مدت 5 ماهه منتهی به مرداد 1401 حدود 792 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که در مقایسه با مدت مشابه قبل رشد 46 درصدی داشته است. فروش مرداد ماه نیز به 214 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-06-07 16:57:00",
        "date": 1661792220000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/252805/«بترانس»-در-5-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران ترانسفو گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  4 ماهه منتهی به تیر 1401 از فروش محصولات خود 578 میلیارد تومان درآمد کسب نمود که از این مبلغ 161 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 67 درصد افزایش داشته است.\n\n",
        "persian_date": "1401-05-05 14:56:00",
        "date": 1658933760000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/250645/رشد-67-درصدی-فروش-در-«بترانس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت در 3 ماهه منتهی به خرداد به سود خالص 90 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افزایش 22 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود25  ریالی ساخته است. گفتنی است فروش این شرکت با 87 درصد رشد به 417 میلیارد تومان افزایش داشت و در نهایت موجب تحقق سود ناخالص 111 میلیارد تومانی شد.\nبرای اطلاع از افزایش سرمایه های جدید سهم ها روی لینک کلیک کنید.↪️\nبرای اطلاع از پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها روی لینک کلیک کنید↪️\n\n",
        "persian_date": "1401-04-30 14:32:00",
        "date": 1658413920000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/249628/رشد-22-درصدی-سود-«بترانس»-در-3-ماهه"
    },
    {
        "text": " بورس24 : رییس هئیت مدیره گروه صنعتی ایران ترانسفو گفت: شرکت ایران ترانسفو در سال ۱۴۰۰ رشد فروش ۵۳ درصدی در گروه و ۲۵ درصدی در شرکت اصلی و همچنین رشد ۶۶ درصدی صادرات در گروه و افزایش ۲۹ درصدی در سود خالص گروه و ۳۶ درصدی در شرکت اصلی و همچنین کاهش دوره وصول مطالبات در گروه را رقم زد.\nمجامع عمومی عادی سالیانه  و عمومی فوق‌العاده گروه صنعتی ایران ترانسفو  (بترانس) با حضور سهامداران  حقوقی و حقیقی برگزار شد.\nدر ابتدای مجمع بهزاد ظهیری، عضو هئیت مدیره و مدیر عامل گروه صنعتی ایران ترانسفو ضمن خیر مقدم به حضار با ارائه گزارش جامعی از عملکرد و دستاوردهای گروه در سال 1400 به چالش‌های عمده‌ایی که شرکت‌های تولیدی با آن مواجه هستند، اشاره کرده و گفت: از چالش‌های بزرگ گروه صنعتی ایران ترانسفو معضل نقدینگی ناشی از حجم بالای مطالبات از کارفرمایان بوده که در این میان حذف فرصت‌های قانونی تهاتر بدهی‌های شرکت به بانک‌ها و بدهی مالیاتی از محل مطالبات از دولت در قانون بودجه ۱۴۰۱ ، این چالش را تشدید خواهد کرد،که با تدابیر اندیشیده شده از جمله انتشار اوراق مرابحه و همکاری خوب بانک‌های عامل و افزایش صادرات بمنظور کسب منابع ارزی مورد نیاز این موضوع مدیریت خواهد شد .\nدر ادامه رئیس هیات مدیره گروه صنعتی ایران ترانسفو که ریاست مجمع را نیز بر عهده داشت ضمن خیر مقدم به سهامداران و سایر مدعوین و تشکر از هیات مدیره و کلیه مدیران و کارکنان گروه، با  اشاره به تلاش ها وپیگیری های مجدانه ظهیری؛ وی را مدیری موفق و متخصص دانسته وگفت:به عنوان رئیس هیئت مدیره شخصا از تلاشهای مدیریت خصوصا در بخش وصول مطالبات وتامین نقدینگی که همواره از عمده ترین مشکلات شرکت ها وبنگاه های اقتصادی در کشور می باشد، تشکر کرد.\nکارگرزاده عملکرد شرکت در همه حوزه ها را علیرغم وابستگی بالای تامین مواد اولیه با توجه به افزایش قیمتهای جهانی مواد اولیه و نوسانات ارزی بسیار خوب ارزیابی و از همراهی کلیه سهامداران محترم تشکر نموده و بر پرداخت سریع سود سهام توزیعی و استمرار روند توسعه شرکت تاکید کرد.\nدر ادامه مجمع، حسابرس و بازرس قانونی شرکت قبل از اقدام به قرائت گزارش، به حذف تعدادی از بند های مهم سال گذشته در گزارش حسابرسی سال ۱۴۰۰ اشاره نمود که این اتفاق حاکی از افزایش سطح کیفی عملکرد شرکت و شفافیت در حساب ها بوده است، پس از پاسخ بندهای گزارش حسابرسی توسط مدیرعامل محترم، صورتهای مالی سال ۱۴۰۰ مورد تایید و تصویب مجمع قرار گرفت و مقرر گردید از سود خالص به ازای هر سهم ۷۰ ریال پرداخت گردد. و مابقی به سود انباشته منتقل و ترجیحا بابت افزایش سرمایه از محل سود انباشته که معافیت مالیاتی هم خواهد داشت استفاده گردد.\n شایان ذکر است شرکت ایران ترانسفو در سال ۱۴۰۰ رشد فروش ۵۳ درصدی در گروه و ۲۵ درصدی در شرکت اصلی و همچنین رشد ۶۶ درصدی صادرات در گروه و افزایش ۲۹ درصدی در سود خالص گروه و ۳۶ درصدی در شرکت اصلی و همچنین کاهش دوره وصول مطالبات در گروه را رقم زد و ضمنا در نتیجه توسعه فعالیت و رشد شاخص های عملکردی ، تعداد ۴۵۰ نفر دیگر نیروی انسانی جدید از طریق آزمون و مصاحبه جذب شرکت نمود و  برای دومین بار به جهت کارآفرینی برتر بعنوان شرکت مدعو  برای حضور در محضر مقام معظم رهبری انتخاب گردید.\n",
        "persian_date": "1401-04-13 13:59:00",
        "date": 1656943140000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/248265/‏رشد-۶۶-درصدی-صادرات-ایران-ترانسفو-در-سال-۱۴۰۰"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران ترانسفو در مدت 3 ماهه منتهی به خرداد 1401 حدود 417 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که در مقایسه با مدت مشابه قبل رشد 87 درصدی داشته است. فروش خرداد ماه نیز به 288 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-04-06 19:45:00",
        "date": 1656359100000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/247762/«بترانس»-3-ماهه-پر-فروشی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت ایران ترانسفو صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت ایران ترانسفو در پروسه زمانی ذکر شده برای هر سهم 260 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 36 درصد افزایش داشته است .مجموع سود خالص این شرکت به 946 میلیارد تومان رسید.این در حالیست که 600 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 13 درصد کاهش پیدا کرده است.\n\n",
        "persian_date": "1401-03-10 19:02:00",
        "date": 1654023720000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/245842/عملکرد-12-ماهه-«بترانس»چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت ایران ترانسفو از عملکرد یکساله خود گزارش داد. بترانس در 12 ماهه منتهی به اسفند حسابرسی شده  برای هر سهم 260 ریال سود محقق کرد که نسبت به مدت مشابه قبل 36 درصد افزایش داشته است. درآمدهای عملیاتی این شرکت به 2511 میلیارد تومان  و سود خالص به 946 میلیارد تومان رسید گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 38 درصد رسید. این در حالی است که این رقم در دوره قبل  35 درصد بود.\n\n",
        "persian_date": "1401-02-20 18:22:00",
        "date": 1652206920000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/243738/عملکرد-یکساله-«بترانس»منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران ترانسفو گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  1 ماهه منتهی به فروردین 1401 از فروش محصولات خود 54 میلیارد تومان درآمد کسب نمود\n\n",
        "persian_date": "1401-02-10 15:46:00",
        "date": 1651333560000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/243215/ثبت-فروش-54-میلیارد-تومانی-در-«بترانس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران ترانسفو گزارش فعالیت ماهانه 12 ماهه منتهی به اسفند ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت ایران ترانسفو در دوره  12 ماهه منتهی به اسفند 1400 از فروش محصولات خود 2507 میلیارد تومان درآمد کسب نمود که از این مبلغ 671 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 25 درصد افزایش داشته است.\n\n",
        "persian_date": "1401-01-07 20:51:00",
        "date": 1648327860000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/240700/«بترانس»-از-عملکرد-اسفند-ماه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ایران ترانسفو اعلام نمود با عنایت به پیگیری های انجام شده از مشتریان محترم در خصوص درخواست تعدیل قیمت فروش، ترانسفورماتورهای فروش رفته، شرکت ایران ترانسفو موفق گردید، موافقت مبلغ حدوداً 1,620,000 میلیون ریال تعدیل مثبت را اخذ نماید.\n\n",
        "persian_date": "1401-01-06 08:04:00",
        "date": 1648281840000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/240597/تعدیل-مثبت-162-میلیارد-تومانی-در-«بترانس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران ترانسفو گزارش فعالیت ماهانه 1ماهه منتهی به بهمن ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت ایران ترانسفو در دوره  11 ماهه منتهی به بهمن ماه 1400 از فروش محصولات خود 1750 میلیارد تومان درآمد کسب نمود که از این مبلغ 297 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 17 درصد افزایش داشته است.\n\n",
        "persian_date": "1400-12-07 16:14:00",
        "date": 1645892040000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/239163/رشد-17-درصدی-فروش-«بترانس»-در-11-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران ترانسفو اعلام نمود که ویلاهای سرخرود شرکت ایران ترانسفو در تاریخ 1400.11.09 به مزایده گذاشته می شود.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-09 08:53:00",
        "date": 1643446380000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/237226/«بترانس»-از-برگزاری-مزایده-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران ترانسفو در 10 ماهه منتهی به دی از فروش محصولات خود 1446 میلیارد تومان درآمد کسب نمود که از این مبلغ 299 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 23 درصد رشد داشته است.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-06 17:52:00",
        "date": 1643219520000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/237141/رشد-23-درصدی-فروش-«بترانس»-تا-پایان-دی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران ترانسفو صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت ایران ترانسفو درپروسه  زمانی ذکر شده  برای هر سهم سودی بالغ بر ۹۸ ریال شناسایی کرده  این در حالی است که 287 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه سال قبل ۲۵ درصد افزایش داشته  در نهایت در مجموع سود خالص شرکت  357 میلیارد تومان بوده که نسبت به دوره مشابه سال قبل ۱۴ درصد افزایش را شاهد بوده افزون بر این سود عملیاتی 552 میلیارد تومانی که نسبت به دوره مشابه سال قبل ۲۱ درصد افزایش را نشان می دهد.\n\n",
        "persian_date": "1400-10-30 16:21:00",
        "date": 1642695660000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/236014/«بترانس»-در-9-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران ترانسفو گزارش هزینه های مصرف انرژی خود را افشا نمود.\n\n",
        "persian_date": "1400-10-09 10:30:00",
        "date": 1640860200000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/234267/گزارش-هزینه-های-مصرف-انرژی-«بترانس»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت ایران ترانسفو در 9 ماهه منتهی به آذر از فروش محصولات خود 1142 میلیارد تومان درآمد کسب نمود که از این مبلغ 923 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 24 درصد رشد داشته است.\n",
        "persian_date": "1400-10-07 18:27:00",
        "date": 1640716020000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/234140/عملکرد-9-ماهه-«بترانس»چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت ایران ترانسفو اعلام نمود طبق مصوبه شماره 117311/ت 59416 هیات محترم وزیران بدهی مالیاتی شرکت ایران ترانسفو به مبلغ حدوداً 920 میلیارد ریال با مطالبات از شرکتهای برق منطقه ای تهاتر خواهد شد که این موضوع بعنوان وصول بخشی از مطالبات بصورت غیر نقدی محسوب می گردد\n",
        "persian_date": "1400-10-06 11:07:00",
        "date": 1640603220000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/233832/«بترانس»از-تهاتر-بدهی-مالیاتی-با-مطالبات-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ایران ترانسفو اعلام داشت با عنایت به پیگیری های انجام شده در خصوص درخواست تعدیل قیمت فروش، ترانسفورماتورهای فروش رفته، شرکت موفق گردید در تاریخ این گزارش، موافقت مبلغ حدودا 1.020.000 میلیون ریال تعدیل مثبت را اخذ نماید. درصد تعدیل اعلام شده نسبت به مانده سود انباشته ابتدای سال 1400 محاسبه و ارائه گردیده است. \n",
        "persian_date": "1400-09-24 10:49:00",
        "date": 1639565340000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/232819/ایران-ترانسفو-از-تعدیلات-سنواتی-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت ایران ترانسفو در 8 ماهه منتهی به آبان از فروش محصولات خود 956 میلیارد تومان درآمد کسب نمود که از این مبلغ 127 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 22 درصد رشد داشته است. نرخ فروش ترانسفورماتور قدرت در آبان نسبت به میانگین 8 ماهه رشد خوبی داشت.\n",
        "persian_date": "1400-09-06 15:50:00",
        "date": 1638028200000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/231642/رشد-22-درصدی-درآمد-فروش-ایران-ترانسفو"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران ترانسفو  در7 ماهه منتهی به مهرماه از فروش محصولات خود 829 میلیارد تومان درآمد کسب نمود که از این مبلغ 88 میلیارد تومان آن مربوط به همین ماه می باشد که نسبت به 7 ماهه  سال قبل 23 درصد رشد داشته است.\n\n",
        "persian_date": "1400-08-06 16:59:00",
        "date": 1635440340000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/229381/رشد-23-درصدی-«بترانس»-در-7-ماهه-منتهی-به-مهرماه-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران ترانسفو در 6 ماهه منتهی به شهریور برای هر سهم 68 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 6 درصدی داشته است. سود ناخالص با رشد 17 درصدی به 184 میلیارد تومان و سود خالص به 248 میلیارد تومان رسید. \n\n",
        "persian_date": "1400-07-29 18:12:00",
        "date": 1634839920000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/228483/تحقق-سود-68-ریالی-در-ایران-ترانسفو"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت ایران ترانسفو در6 ماهه منتهی به شهریور از فروش محصولات خود 741 میلیارد تومان درآمد کسب نمود که از این مبلغ 248 میلیارد تومان آن مربوط به همین ماه می باشد که نسبت به 6 ماهه سال قبل 23 درصد رشد داشته است.\n\n",
        "persian_date": "1400-07-06 19:20:00",
        "date": 1632856800000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/226491/رشد-٢٣-درصدی-فروش-«بترانس»-در-۶-ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت ایران ترانسفو لیست زمین و ساختمان خود را منتشر نمود.\n \n",
        "persian_date": "1400-07-01 17:28:00",
        "date": 1632418080000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/225825/فهرست-زمین-و-ساختمان-«بتراس»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت ایران ترانسفو در 5 ماهه منتهی به مرداد از فروش محصولات خود 493 میلیارد تومان درآمد کسب نمود که از این مبلغ 148 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 23 درصد رشد داشته است.\n \n",
        "persian_date": "1400-06-06 17:07:00",
        "date": 1630170420000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/223945/رشد-٢٣-درصدی-فروش-ایران-ترانسفو-در-۵-ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت ایران ترانسفو در تاریخ 1400.05.31 مزایده ای در ارتباط با فروش ویلاهای سرخرود خود برگزار می نماید.\n \n",
        "persian_date": "1400-05-31 09:26:00",
        "date": 1629624360000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/223289/مزایده-فروش-ویلاهای-سرخورد-شرکت-ایران-ترانسفو"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت ایران ترانسفو در مدت 4 ماهه تیر 1400 حدود 345 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.فروش تیر 121 میلیارد تومان می باشد.\n \n",
        "persian_date": "1400-05-06 18:46:00",
        "date": 1627497960000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/222264/ایران-ترانسفو-در-۴ماهه-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت ایران ترانسفو در مدت 2 ماهه 1400 حدود 94 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.فروش اردیبهشت 54 میلیارد تومان می باشد.\n \n",
        "persian_date": "1400-03-05 20:06:00",
        "date": 1622059560000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/218070/ایران-ترانسفو-فروش-٩۴-میلیاردی-را-تاچ-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت ایران ترانسفو و در 12 ماهه منتهی به اسفند 99 برای هر سهم 191 ریال سود محقق کرد که به نسبت دوره قبل رشد 80 درصدی داشته است. سود ناخالص در این دوره با 191 درصد رشد به\n 692 میلیارد تومان و سود خالص به 697 میلیارد تومان رسید.\n \n",
        "persian_date": "1400-02-30 17:20:00",
        "date": 1621531200000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/217275/رشد-٨٠-درصدی-سود-در-ایران-ترانسفو"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، ایران ترانسفو اعلام داشت، با عنایت به پیگیری های انجام شده از مشتریان محترم در خصوص درخواست تعدیل قیمت فروش، ترانسفورماتورهای فروش رفته، شرکت ایران ترانسفو موفق گردید تا\n تاریخ این گزارش، موافقت مبلغ حدودا 800.000 میلیون ریال تعدیل مثبت را اخذ نماید. درصد تعدیل اعلام شده نسبت به مانده سود انباشته ابتدای سال 1399 محاسبه و ارائه گردیده است.\n \n",
        "persian_date": "1400-02-26 18:41:00",
        "date": 1621190460000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/216914/ایران-ترانسفو-از-تعدیلات-سنواتی-٨٠-میلیارد-تومانی-خبر-داد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت ایران ترانسفو در فروردین سال جاری از فروش محصولات خود 40 میلیارد تومان درآمد کسب نمود . گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال\n قبل 19 درصد رشد داشته است.\n",
        "persian_date": "1400-02-06 10:14:00",
        "date": 1619432040000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/215718/رشد-١٩درصدی-فروش-در-ایران-ترانسفو"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-10 17:01:00",
        "date": 1617123660000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/214105/ایران-ترانسفو-١٢-ماهه-پر-فروشی-داشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-18 18:38:00",
        "date": 1615228680000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/213435/رشد-سود-در-یک-زیرمجموعه-ایران-ترانسفو"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-05 20:49:00",
        "date": 1614026940000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/212756/فروش-ایران-ترانسفو-در-١١ماهه-٨٨-درصد-رشد-داشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-20 18:50:00",
        "date": 1612810200000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/212107/ایران-ترانسفو-بودجه-سال-٩٩-را-منتشر-کرد"
    },
    {
        "text": "\n",
        "persian_date": "1399-11-14 16:00:00",
        "date": 1612281600000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/211780/بدهی-مالیاتی-ایران-ترانسفو-تهاتر-می-شود"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-05 16:59:00",
        "date": 1611507540000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/211210/ایران-ترانسفو-رکورد-فروش-١١٨٠-میلیارد-تومانی-را-ثبت-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-30 14:50:00",
        "date": 1611067800000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/210850/رشد-۶٧-درصدی-سود-در-ایران-ترانسفو"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-16 15:05:00",
        "date": 1609859100000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/210147/افزایش-سرمایه--ایران-ترانسفو-پایان-کار-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-13 18:41:00",
        "date": 1609612860000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/209958/مهر-تایید-حسابرس-بر-صورت-های-مالی-ایران-ترانسفو"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-07 19:31:00",
        "date": 1609097460000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/209679/ثبت-فروش-عالی-١۴١-میلیاردی-ایران-ترانسفو-در-آذر-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-17 16:46:00",
        "date": 1607359560000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/208619/تحقق-سود-۶٢۶-ریالی-در-ایران-ترانسفو-در-نیمه-نخست"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-08 18:17:00",
        "date": 1606587420000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/208152/افزایش-سرمایه-سنگین-ایران-ترانسفو-به-تصویب-مجمع-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-03 15:36:00",
        "date": 1606145760000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/207855/رشد-۶٢-درصدی-ایران-ترانسفو-در-٨ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-26 09:48:00",
        "date": 1605520080000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/207388/ایران-ترانسفو-در-تدارک-مجمع"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-22 13:14:00",
        "date": 1605186840000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/207230/افزایش-سرمایه-جذاب-«بترانس»-به-تایید-سازمان-بورس-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-06 18:33:00",
        "date": 1603823580000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/206588/ایران-ترانسفو-در-٧ماهه-خوش-درخشید"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-01 20:39:00",
        "date": 1603312740000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/206308/سود-ایران-ترانسفو-در-۶ماهه-٧٢-درصد-رشد-داشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-30 14:01:00",
        "date": 1603288860000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/206224/ایران-ترانسفو-ری-در-۶ماهه-گل-کاشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-30 13:53:00",
        "date": 1603288380000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/206222/تحقق-سود-١٨١-ریالی-یک-زیرمجموعه-«بترانس»-در-۶ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-30 13:46:00",
        "date": 1603287960000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/206218/عملکرد-درخشان-توسعه-پست-های-ایران-ترانسفو-از-زیرمجموعه-های-«بترانس»-در-۶ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-30 13:40:00",
        "date": 1603287600000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/206217/رشد-قابل-توجه-سود-در-یک-زیرمجموعه-«بترانس»"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-30 13:33:00",
        "date": 1603287180000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/206216/جهش-سنگین-١٠٩-درصدی-سود-در-بازرگانی-ایران-ترانسفو"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-08 14:07:00",
        "date": 1601388420000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/205217/جهش-فروش-ایران-ترانسفو-در-شهریور-ماه"
    },
    {
        "text": "\n",
        "persian_date": "1399-07-04 20:52:00",
        "date": 1600980720000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/204965/رشد-٧٧-درصدی-فروش-ایران-ترانسفو-در-۶ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-01 00:00:00",
        "date": 1600732800000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/204841/رشد-عالی-سود-در-یکی-زیرمجموعه-های-«بترانس»"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-27 16:34:00",
        "date": 1600360440000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/204621/شفاف-سازی-ایران-ترانسفو-در-خصوص-تعدیلات-سنواتی"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-19 18:14:00",
        "date": 1599675240000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/204227/ایران-ترانسفو-در-خصوص-افزایش-نرخ-شفاف-سازی-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-15 19:49:00",
        "date": 1599335340000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/203996/افزایش-سرمایه-سنگین-ایران-ترانسفو-به-تایید-حسابرس-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-04 08:46:00",
        "date": 1598345160000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/203529/فروش-مرداد-ماه-ایران-ترانسفو-عالی-بود"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-28 20:30:00",
        "date": 1597696200000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/203172/فروش-۴ماهه-ایران-ترانسفو-از-٢٧۶-میلیارد-تومان-گذشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-27 00:04:00",
        "date": 1597622640000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/203130/افزایش-سرمایه-جذاب-ایران-ترانسفو-از-انباشته-و-تجدیدارزیابی-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-23 11:02:00",
        "date": 1597316520000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/202977/نتیجه-مزایده-ایران-ترانسفو-چه-شد؟"
    },
    {
        "text": "\n",
        "persian_date": "1399-05-19 16:18:00",
        "date": 1596989880000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/202789/ایران-ترانسفو-خبر-از-تجدید-ارزیابی-دارایی-٨٠٠-درصدی-داد"
    },
    {
        "text": " بورس24 : شرکت ایران ترانسفو در ١٢ ماهه منتهی به اسفند ٩٨ برای هر سهم ١٠١٣ ریال سود محقق کرد. بترانس در مدت مشابه سال قبل ۴١۴ ریال سود برای هر سهم شناسایی کرده بود. علت اصلی افزایش ١۴۵ درصدی سود در\n ١٢ ماهه سال ٩٨ نسبت به مدت مشابه قبل را می توان ناشی از رشد ٩٧ درصدی درآمدهای عملیاتی و ۶۴ درصدی سایر درآمدها دانست. بر اساس اطلاعات و صورت های میان دوره ای سه ماهه در آمدهای عملیاتی این شرکت از\n ابتدای سال جاری تا ۳۱ خرداد ماه نسبت به مدت زمان مشابه سال قبل رشد ۲۹ درصدی داشته است.\n آیا افزایش سرمایه شرکت ایران ترانسفو از محل انباشته و تجدید ارزیابی دارایی ها نزدیک است؟\n علیرضا محمدپور کارشناس بازار سرمایه در گفت وگو با بورس24 در همین خصوص گفت: شرکت ایران ترانسفو در آخرین افشای اطلاعات خود از افزایش سرمایه از محل سود انباشته را حدود ۸۰ درصد که مصوبه هیات مدیره نیز\n اخذ شده بود خبر داد. این شرکت در رابطه با بحث تجدید ارزیابی دارایی ها تنها زمینی داشته و مرحله اول افزایش سرمایه از آن محل نیز به تایید هیات مدیره رسیده است. با توجه به بررسی های انجام شده قطعا\n ۴۲۰۰ درصد افزایش سرمایه از محل تجدید ارزیابی برای این شرکت با دارایی های با ارزش خود عدد معقول و دست یافتنی به نظر می رسد.\n او در ادامه تصریح کرد: اما به نظر می رسد مدیران شرکت با هدف حمایت از منافع سهامداران خرد (جلوگیری از کاهش سود به واسطه افزایش هزینه های استهلاک) و همچنین اعمال افزایش سرمایه از محل تجدید ارزیابی در\n کوتاه ترین زمان ممکن تجدید ارزیابی از محل زمین را در مرحله اول عملیاتی خواهند کرد. طبق تبصره چهار تصویب نامه هیات وزیران، شرکت می تواند از محل تجهیزات، ساختمان و همچنین سرمایه گذاری های خود تجدید\n ارزیابی را انجام دهد که احتمالا مدیران شرکت پس از ورود شرکت زیر مجموعه به بورس، از این محل نیز افزایش سرمایه انجام دهند.\n این کارشناس بازار سرمایه با بیان اینکه افزایش سرمایه از محل تجدید ارزیابی زمین شرکت حداقل از ۱۵۰۰ تا ۲۰۰۰ درصد خواهد بود افزود: این میزان با توجه به وسعت این کارخانه دور از انتظار نیست. این شرکت هم\n به لحاظ بنیادی و هم به لحاظ تکنیکال بسیار قوی بوده و فروش های اخیری که در رابطه با سهام این شرکت رخ داد منطقی به نظر نمی رسد. قطعا این سهم ارزنده است و از ابتدای سال تاکنون ۲۰۰ درصد از رشد شاخص کل\n بازار سرمایه عقب بوده که انتظار می رود در ماه های آتی با اخبار افزایش سرمایه ها و ورود سه شرکت زیر مجموعه به بورس این عقب ماندگی جبران شود. امسال بترانس شگفتی ساز بازار خواهد شد گرچه سهامدار عمده\n آن فروشنده باشد.\n",
        "persian_date": "1399-05-19 09:26:00",
        "date": 1596965160000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/202769/پیش-بینی-ها-از-رقم-افزایش-سرمایه-«بترانس»-از-محل-تجدید-ارزیابی-دارایی-ها؛-حداقل-١۵٠٠-درصد"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-16 22:45:00",
        "date": 1596667500000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/202715/ایران-ترانسفو-در-خصوص-تضمین-تسهیلات-ارزی-شرکت-صانیر-توضیح-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-12 22:37:00",
        "date": 1596321420000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/202484/افزایش-سرمایه-ایران-ترانسفو-از-دو-محل-سود-انباشته-و-تجدید-ارزیابی-خواهد-بود"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-07 15:51:00",
        "date": 1595951460000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/202275/فروش-۴ماهه-ایران-ترانسفو-رشد-۵٨درصدی-داشت"
    },
    {
        "text": "\n",
        "persian_date": "1399-05-04 16:42:00",
        "date": 1595695320000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/202018/کسب-سود-سنگین-٨٠میلیاردی-در-یکی-از-زیرمجموعه-های-ایران-ترانسفو"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-30 09:04:00",
        "date": 1595235840000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/201634/ایران-ترانسفو-مزایده-مهم-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-29 22:20:00",
        "date": 1595110800000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/201536/ایران-ترانسفو-در-خصوص-تجدید-ارزیابی-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-29 21:50:00",
        "date": 1595109000000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/201535/رشد-١٧-درصدی-سود-ایران-ترانسفو-در-سه-ماهه-نخست"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-14 08:08:00",
        "date": 1593850080000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/200705/ایران-ترانسفو-افزایش-سرمایه-از-تجدید-در-راه-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-08 21:33:00",
        "date": 1593293580000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/200311/ایران-ترانسفو-خرداد-خوبی-داشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-02 14:24:00",
        "date": 1592835840000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/199907/ایران-ترانسفو-از-برنامه-عرضه-شرکت-های-فرعی-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-21 18:43:00",
        "date": 1591814580000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/199266/رشد-١۴۵درصدی-سود-در-ایران-ترانسفو"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-08 12:47:00",
        "date": 1590670020000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/198415/فروش-٨٠-میلیارد-تومانی-ایران-ترانسفو-در-دو-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-25 19:59:00",
        "date": 1589486340000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/197594/جهش-١٢٧درصدی-فروش-ایران-ترانسفو-در-ماه-نخست"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-20 18:42:00",
        "date": 1589049720000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/197291/چشم-انداز-ایران-ترانسفو-برای-سال-١٣٩٩"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-20 17:41:00",
        "date": 1589046060000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/197282/سود-١٠١٣-ریالی-ایران-ترانسفو-در-سال-٩٨"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-04 01:20:00",
        "date": 1587604800000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/196158/جهش-چشمگیر-فروش-ایران-ترانسفو-در-عملکرد-١-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-31 01:20:00",
        "date": 1587259200000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/195888/رشد-سنگین-سود-در-زیر-مجموعه-ایران-ترانسفو"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-26 01:20:00",
        "date": 1586827200000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/195613/در-کنفرانس-خبری-ایران-ترانسفو-این-سوالات-مطرح-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-09 01:20:00",
        "date": 1585358400000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/194775/توضیحات-ایران-ترانسفو-در-خصوص-عملکرد-اسفند"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-07 01:20:00",
        "date": 1585185600000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/194740/پرونده-سال-٩٨--«بترانس»-با-فروش-٨٧٣-میلیارد-تومانی-بسته-شد"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-26 01:20:00",
        "date": 1584321600000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/194420/یک-گزارش-خوب-دیگر-از-زیرمجموعه-های-ایران-ترانسفو"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-25 01:20:00",
        "date": 1584235200000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/194353/٧٩٨-میلیارد-تومان-درآمد-فروش-حاصل-عملکرد-ایران-ترانسفو-در-١١ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-24 01:20:00",
        "date": 1584148800000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/194254/رشد-٨٣-درصدی-سود-در-زیر-مجموعه-ایران-ترانسفو"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-21 01:20:00",
        "date": 1583889600000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/194140/گزارشی-متفاوت-از-یک-زیرمجموعه-ایران-ترانسفو"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت ایران ترانسفو اعلام نمود پیرو شایعه منتشر شده در فضای مجازی مبنی بر عرضه شرکتها در بورس و تجدید ارزیابی به استحضار می رساند خبرهایی که در خصوص قرار گرفتن\n شرکتهای زیر مجموعه ایران ترانسفو در صف عرضه اولیه بورس که در فضای مجازی منتشر می شود کاملا تکذیب می گردد بطوریکه فعلا شرکتهای تابعه ایران ترانسفو به استثنای شرکت عایق های الکتریکی پارس که قصد عرضه\n آن در بورس فعلا در دستور کار نمی باشد حتی ثبت در نزد بورس احراز شرایط نمی باشند و در سنوات گذشته هم دو شرکت بزرگ زیر مجمومه ایران ترانسفو(شرکت ترانسفورماتور توزیع زنگان و شرکت ایران ترانسفو\n ری)بدلیل عدم احراز سلب ثبت و پذیرش نزد سازمان بورس شدند و همچنین در خصوص برنامه تجدید ارزیابی دارایی های شرکت که مورد سوال خیلی از سهامداران محترم می باشد بطور تاکید اعلام می گردد فعلا هیچ برنامه\n ای در این مورد برای شرکت متصور نگردیده و اصلا در مباحث اولیه عملیاتی شرکت هم قرار نگرفته است.\n \n",
        "persian_date": "1398-12-12 01:20:00",
        "date": 1583112000000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/193558/ایران-ترانسفو-برنامه-ای-برای-تجدید-ارزیابی-ندارد"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-10 01:20:00",
        "date": 1582939200000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/193434/اصلاحیه-ایران-ترانسفو-در-خصوص-درصد-مالکیت-سهامدار-عمده"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-10 01:20:00",
        "date": 1582939200000,
        "key": "بترانس",
        "url": "https://www.bourse24.ir/news/193430/سهامدار-عمده--ایران-ترانسفو-تغییر-کرد"
    }
]