[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه شهری توس گستر پیرو انتشار صورت های مالی 6 ماهه منتهی به 1403.03.31 اظهار داشت: افزایش سرفصل حساب های دریافتنی و سایر دریافتی ها بدلیل تقسیم سود شرکت آرمان گستر یکم توس بوده که قبلا در سرفصل حساب های دریافتنی تجاری و سایر دریافتنی ها بدلیل تقسیم سود شرکت آرمان گستر یکم توس بوده که قبلا در سرفصل حساب های دریافتنی بلند مدت طبقه بندی شده و در ترازنامه مورخ 1403.03.31 به جهت پیش بینی وصول یا تسویه آن طی یک سال آتی در سرفصل حساب های دریافتی تجاری و سایر دریافتی های کوتاه مدت طبقه بندی گردیده است.\nاین شرکت همچنین بیان داشت: اطلاعات مخارج  پروژه های شرکت در فرم کدال بطور کامل تکمیل شده و بدلیل اینکه در شش ماهه اول سال شرکت فروش واحد و پروژه نداشته است لذا در دوره سس ماهه اول سال فروش واحدها و پروژه صفر منظور شده، و برآورد می شود در دوره شش ماهه دوم سال 2 واحد به متراژ 640 متر در پروژه کوثر به فروش برسد که در صورت فروش فرم مربوطه در زمان مربوطه تکمیل و در کدال درج می گردد.\n",
        "persian_date": "1403-05-04 13:15:00",
        "date": 1721913300000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/296401/\"وتوس\"-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری توسعه شهری توس گستر در 6 ماهه منتهی به خرداد 1403  سود (زیان) خالصی معادل (5) میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش سود در 6 ماهه منتهی به خرداد 1403 نسبت به مدت مشابه سال قبل می باشد.\nسرمایه گذاری توسعه شهری توس گستر به ازای هر سهم نیز زیان  24 ریالی ساخت.\nاین شرکت در 6 ماهه نخست درآمدی نداشت و سود ناخالص آن نیز صفر بود.\n",
        "persian_date": "1403-04-30 14:46:00",
        "date": 1721486760000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/295470/\"وتوس\"-در-فصل-اول-درآمدی-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه شهری توس گستر از فروش سهام شرکت آرمان بنای یکم توس متعلق به شرکت سرمایه گذاری توسعه شهری توس گستر و شرکتهای تابعه به ارزش اسمی پرداخت شده (ارزش دفتری)و بیشتر از ارزش کارسناسی به شرکت سرمایه گذاری مالی اقتصادی آینده(سهامدار عمده) و شرکتهای تابعه آن به مبلغ 936 میلیون ریال خبر داد.\n\n",
        "persian_date": "1403-04-18 14:18:00",
        "date": 1720448280000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/294832/«وتوس»-از-معاملات-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه شهری توس گستر اقدام به فروش 5% از سهام خود در شرکت آرمان بنای یکم توس به بهای 47 میلیون ریال به گروه مالی و اقتصادی آینده نموده است.\n\n",
        "persian_date": "1403-04-18 13:13:00",
        "date": 1720444380000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/294827/«وتوس»-سهام-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری توسعه شهری توس گستر کنفرانس اطلاع رسانی برگزار کرد و به سوالاتی عمدتا در خصوص برنامه افزایش سرمایه، آخرین وضعیت NAV، سرمایه گذاری های وابسته شرکت و آخرین وضعیت پروژه شهریار و آسمان و ... پاسخ داد.  وتوس بیان داشت 20% سهام بیمه باران متعلق به شرکت فراگستر مهان آرمان از زیرمجموعه وتوس می باشد و برنامه ای جهت خروج از بیمه باران وجود ندارد. شرکت توضیح داد پروژه شهریار در مشهد تا کنون 30% پیشرفت فیزیکی داشته و بر اساس برنامه زمانبندی اتمام پروژه تا پایان سال 1405 می باشد. وتوس افزود پیگیری اخذ پروانه نهایی پروژه آسمان در مشهد به دلیل تلاقی با ایستگاه مترو تا کنون به نتیجه نرسیده است. و هم زمان درخواست صدور پروانه یا تهاتر ملک آسمان با ملک دیگر شهرداری مشهد در دست مذاکره می باشد. همچنین هیئت مدیره در حال بررسی روش های مختلف افزایش سرمایه جهت بهبود ساختار سرمایه و تامین مالی پروژه های پیش رو است.\n\n\n",
        "persian_date": "1403-02-22 15:43:00",
        "date": 1715442180000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/291068/در-کنفرانس-«وتوس»-چه-گذشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه شهری توس گستر در 3 ماهه منتهی به اسفند درآمد عملیاتی نداشت. زیان خالص وتوس در دوره مورد بررسی به 3 میلیارد تومان رسید. این در حالی است که در دوره مشابه قبل سود خالص 5 میلیارد تومانی شناسایی کرده بود.\n\n",
        "persian_date": "1403-01-26 15:01:00",
        "date": 1713106860000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/289169/«وتوس»-در-3-ماهه-زیان-ده-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری توسعه شهری توس گستر در خصوص صورت های مالی دوره 9 ماهه منتهی به پایان آذر 1402 توضیح داد. وتوس در خصوص صورت های 9 ماهه به نکات ذیل اشاره نمود:1- تغییر سال مالی شرکت از پایان اسفند به پایان آذر و لحاظ تناسب تحقق درآمدها در دوره 9 ماهه2- افزایش سود تلفیقی 9 ماهه عمدتا ناشی از افزایش متراژ فروش پروژه کوثر به میزان 53% و افزایش نرخ فروش به میزان 65% بوده است. 3- دلایل عدم تحقق سود پیش بینی شده کوتاه شدن دوره مالی جاری نسبت به پیش بینی اولیه است.\n\n",
        "persian_date": "1402-11-09 12:42:00",
        "date": 1706532120000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/285294/دلیل-افزایش-سود-از-زبان-«وتوس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه شهری توس گستر در 9 ماهه منتهی به آذر سال 1402 سودی معادل 112 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 80 درصدی سود در 9 ماهه منتهی به آذر سال 1402 نسبت به مدت مشابه سال قبل می باشد.\nسرمایه گذاری توسعه شهری توس گستر به ازای هر سهم نیز سود 561 ریالی ساخت.\nسود ناخالص نیز با کاهش 91 درصدی به 6 میلیارد تومان رسید و همچنین درآمدهای عملیاتی این شرکت نیز 89 درصد کاهش داشت و به حدود 7 میلیارد تومان رسید.\n",
        "persian_date": "1402-11-04 17:15:00",
        "date": 1706116500000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/284712/\"وتوس\"-تا-پایان-آذر-ماه-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه شهری توس گستر در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 112 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 62 میلیارد تومان داشته است. بدین ترتیب شرکت در 9 ماهه 1402 نسبت به دوره مشابه قبل رشد 80 درصدی در سود خالص را تجربه نمود. وتوس به ازای هر سهم نیز 561 ریال سود شناسایی کرد.\n\n",
        "persian_date": "1402-11-01 21:12:00",
        "date": 1705785120000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/284125/«وتوس»-در-9-ماهه-چقدر-سود-ساخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری توسعه شهری توس گستر اعلام داشت براساس درخواست گروه مالی و اقتصادی آینده تعداد 511.317.257 سهم متعلق به آن شرکت در شرکت سرمایه گذاری و توسعه شهری توس گستر جهت تضمین انبار سکه بانک آینده نزد شرکت سپرده گذاری مرکزی اوراق بهادار و تسویه وجوه تا زمان درخواست مسدود شده است. \n",
        "persian_date": "1402-08-13 08:59:00",
        "date": 1699088340000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/279381/«وتوس»-و-توثیق-سهام"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه شهری توس گستر در 6 ماهه منتهی به شهریور سال 1402 سودی معادل 5 میلیارد تومان محقق نمود.\nسرمایه گذاری توسعه شهری توس گستر به ازای هر سهم نیز سود 25 ریالی ساخت.\nسود ناخالص نیز به 6 میلیارد تومان رسید .\nهمچنین درآمدهای عملیاتی این شرکت به 7  میلیارد تومان رسید. این در حالیست که این رقم در سال گذشته صفر بود.\n",
        "persian_date": "1402-07-30 11:23:00",
        "date": 1697973780000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/278035/نگاهی-به-عملکرد-\"وتوس\"-در-6-ماهه-اول-سال"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری توسعه شهری توس گستر از تهاتر بدهی و مطالبات شرکت توس گستر از طریق فروش یک واحد آپارتمان توسط شرکت آرمان گستر یکم به شرکت گروه مالی اقتصادی آینده بابت مطالبات شرکت سرمایه گذاری و توسعه شهری توس گستر(سهامی عام) از شرکت آرمان گستر یکم و تسویه بدهی شرکت توس گستر به شرگت گروه مالی اقتصادی آینده خبر داد.\n\n",
        "persian_date": "1402-07-18 14:55:00",
        "date": 1696949700000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/277409/تهاتر-بدهی-ها-در-«وتوس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری توسعه شهری توس گستر از معاملات خود با  شرکت آرمان گستر یکم توس (سهامی خاص) خبر داد.\nاین معامله از بابت خرید 4 واحد آپارتمان در برج کوثر مشهد از شرکت آرمان گستر یکم توس بابت بخشی از مطالبات و سود سهام عملکرد سال 1401   بوده است\n",
        "persian_date": "1402-07-12 16:01:00",
        "date": 1696435260000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/277219/وصول-مطالبات-در-«وتوس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری توسعه شهری توس گستر کنفرانس اطلاع رسانی برگزار نمود و به سوالات پاسخ داد.\nشرکت بیان داشت با توجه به افزایش قیمت های مربوط به املاک در یک سال گذشته شرکت برنامه دارد نسبت به ارزیابی ارش کل املاک ودارایی های شرکت اصلی و شرکت های زیرمجموعه توسط کارشناسان دادگستری اقدام نماید.\nهیأت مدیره وتوس به منظور تامین مالی پروژه های پیش رو و هم چنین بهبود ساختار سرمایه نیز در حال بررسی روش های مختلف افزایش سرمایه در شرکت اصلی و شرکت های زیر مجموعه می باشد.\nپروژه های مختلف این شرکت از جمله پروژه های شهریار و آسمان نیز در حال اجرا بوده و تا کنون با پیشرفت های خوبی نیز همراه شده است.\n\n\n",
        "persian_date": "1402-06-27 15:02:00",
        "date": 1695049320000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/276139/«وتوس»-تجدیدی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری توسعه شهری توس گستر در خصوص گزارش حسابرس و صورت های مالی شفاف سازی کرد.\n\n",
        "persian_date": "1402-03-10 14:26:00",
        "date": 1685543160000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/269680/توضیحات-«وتوس»-در-خصوص-گزارش-حسابرس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری توسعه شهری توس گستر در خصوص عملکرد خود شفاف سازی نمود.\n",
        "persian_date": "1402-03-08 12:25:00",
        "date": 1685363100000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/269546/توضیحات-«وتوس»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شهر گستر نواندیشان توس در خصوص افزایش بیش از 30 درصدی زیان خالص شرکت زیر مجموعه شهر گستر نواندیشان توس در سال مالی منتهی به 29 اسفند ماه 1401 در مقایسه با سال مالی منتهی به 1400.12.29 توضیحاتی را ارائه داد.\n",
        "persian_date": "1402-03-08 21:52:00",
        "date": 1685310720000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/269514/«وتوس»-در-خصوص-افزایش-بیش-از-30-درصدی-زیان-خالص-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری توسعه شهری توس گستر در خصوص کاهش بیش از 30 درصدی سودخالص شرکت زیر مجموعه فراگستر مهان آرمان در سال مالی منتهی به 29 اسفند ماه 1401 در مقایسه با دوره مشابه قبل توضیحاتی را ارائه نمود.\n",
        "persian_date": "1402-03-08 21:35:00",
        "date": 1685309700000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/269510/شفاف-سازی-«وتوس»در-خصوص-تغییرات-سود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری توسعه شهری توس گستر در 12 ماهه منتهی به اسفند 1401 حسابرسی نشده به سود خالص 110 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 20 درصدی سود همراه بود.\n این شرکت به ازای هر سهم نیز سود 549 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 9 درصدی به 66 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 65 میلیارد تومانی شد.\n",
        "persian_date": "1402-03-04 21:44:00",
        "date": 1684964640000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/269040/رشد-20-درصدی-سود-در-«وتوس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری توسعه شهری توس گستر در خصوص عملکرد شرکت های فرعی شفاف سازی کرد.\n\n",
        "persian_date": "1402-03-02 08:51:00",
        "date": 1684831860000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/268762/توضیحات-«وتوس»-در-خصوص-عملکرد-زیر-مجموعه-ها"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه شهری توس گستر در خصووص  کاهش حدود 86 درصدی زیان خالص این شرکت نسبت به دوره مشابه سال قبل توضیحاتی را ارائه داد.\n",
        "persian_date": "1401-09-16 22:09:00",
        "date": 1670364540000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/258845/«وتوس»از-کاهش-حدود-86-درصدی-زیان-خالص-گغت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری توسعه شهری توس گستر در خصوص عملکرد شفاف سازی نمود.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-24 11:28:00",
        "date": 1668511680000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/257480/«وتوس»-از-علت-کاهش-زیان-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری توسعه شهری توس گستر بیان نمود  طی قراردادی یک قطعه زمین با مساحت 3،903 مترمربع واقع در اراضی زکریا را با قیمت کارشناسی 660،000 میلیون ریال و بهای تمام شده 14،962 میلیون ریال به شرکت زیرمجموعه خود (آرمان‌گستر یکم توس) واگذار نموده است. شایان ذکر است این معامله در ردیف پیش‌بینی‌های فروش سال مالی منتهی به اسفند ماه 1401 شرکت توس‌گستر قرار نداشته و سود حاصل از این واگذاری براساس هر سهم معادل 323 ریال می‌باشد.\n",
        "persian_date": "1401-07-24 14:08:00",
        "date": 1665929280000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/255191/«وتوس»-به-زیر-مجموعه-خود-ملک-واگذار-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه شهری توس گستر در خصوص مفاد گزارش حسابرس و بازرس قانونی در مورد صورت های مالی منتهی به 29 اسفند ماه 1400 شامل برخی بند ها توضیحاتی ارائه داد.\n\n",
        "persian_date": "1401-05-01 12:32:00",
        "date": 1658579520000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/249841/توضیحات-«وتوس»در-خصوص-مفاد-گزارش-حسابرس-و-بازرس-قانونی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری توسعه شهری توس گستر از عملکرد 12 ماهه خود گزارش داد. وتوس در 12 ماهه منتهی به اسفند حسابرسی شده  با سرمایه 200 میلیارد تومانی برای هر سهم 458 ریال سود محقق کرد این درحالیست که در دوره مشابه سال قبل شرکت با سرمایه 160 میلیارد تومانی برای هر سهم 272 ریال سود ساخته بود که نسبت به مدت مشابه قبل 110 درصد افزایش داشته است.  سود خالص با افزایش 110 درصدی به 91 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-04-21 23:58:00",
        "date": 1657583880000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/248680/عملکرد-12-ماهه-حسابرسی-شده-«وتوس»منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه شهری توس گستر  در خصوص افزایش حدود 105 درصدی سود خالص شرکت در سال مالی منتهی به 29 اسفند ماه 1400 توضیحاتی را منتشر کرد.\n",
        "persian_date": "1401-04-20 08:43:00",
        "date": 1657528980000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/248599/توضیحات-«وتوس»-در-خصوص-افزایش-سود-خالص"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه شهری توس گستر در مدت 11 ماهه آذر ماه 60 میلیارد تومان فروش داشت. که از این مبلغ 51 میلیارد تومان آن مربوط به همین ماه می باشد.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-04 08:57:00",
        "date": 1645606620000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/238710/عملکرد-«وتوس»-در-بهمن-ماه-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه شهری توس گستر اعلام نمود که شرکت توس‌گستر در بهمن ماه سال 1400 براساس قرارداد فیمابین، یک قطعه زمین با مساحت 2،166 مترمربع واقع در اراضی زکریا را با قیمت کارشناسی 51 میلیارد تومان به شرکت زیرمجموعه آرمان‌گستر یکم توس منتقل نموده است و از آنجایی‌که این رخداد در ردیف پیش‌بینی‌‌های فروش سال 1400 شرکت قرار نداشته، فلذا سود حاصل از این واگذاری که براساس هر سهم معادل 263 ریال می باشد به درآمد هر سهم سال مالی منتهی به 29 اسفند ماه سال 1400 افزوده خواهد شد.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-25 09:09:00",
        "date": 1644829740000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/238135/«وتوس»-از--انتقال-پروژه-قطعه-5-اراضی-زکریا-به-شرکت-زیرمجموعه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری توسعه شهری توس گستر اعلام نمود بر اساس برنامه و بودجه پیش‌بینی سود و زیان شرکت برای سال جاری بخشی از EPS هر سهم مربوط به سود حاصل از سرمایه‌گذاری در شرکت زیرمجموعه آرمان‌گستر یکم توس می‌باشد که با توجه به آغاز فروش واحدهای مسکونی پروژه کوثر در شرکت مذکور، تا تاریخ 1400.09.30تعداد 4 واحد برابر 1189 مترمربع به فروش رسیده و با توجه به حاشیه سود مناسب در این پروژه، بخش عمده پیش‌بینی سود هر سهم، قابل تحقق می‌باشد. لکن از آنجا‌که شناسایی این سود منوط به برگزاری مجمع عمومی عادی سالیانه در شرکت مذکور است، درج و احتساب در سود و زیان شرکت توس‌گستر در پایان دوره مالی محقق خواهد شد. مراتب باتوجه به مذاکرات مطرح شده در مجمع عمومی فوق‌العاده ، جهت اطلاع و آگاهی سهامداران محترم اعلام می‌گردد.    \n\n",
        "persian_date": "1400-10-18 13:23:00",
        "date": 1641648180000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/234951/توضیحات-«وتوس»-در-خصوص-شناسایی-سود-در-شرکت-فرعی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه شهری توس گستر در مدت 9 ماهه آذر ماه 9 میلیارد تومان فروش داشت.\n",
        "persian_date": "1400-10-04 14:28:00",
        "date": 1640442480000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/233453/عملکرد-9-ماهه-«وتوس»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 25 درصدی شرکت سرمایه گذاری توسعه شهری توس گستر از محل سود انباشته را صادر کرد.\n\n",
        "persian_date": "1400-09-30 17:44:00",
        "date": 1640108640000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/233189/صدور-مجوز-افزایش-سرمایه-«وتوس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره سرمایه گذاری توسعه شهری توس گستر افزایش سرمایه 25 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n",
        "persian_date": "1400-08-05 10:50:00",
        "date": 1635331800000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/229130/«وتوس»-افزایش-سرمایه-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه شهری توس گستر در مدت 7ماهه منتهی به مهرماه  9میلیارد تومان فروشی داشته است که 3 میلیارد آن در مهرماه محقق شده است.\n\n",
        "persian_date": "1400-08-04 15:32:00",
        "date": 1635262320000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/229015/عملکرد-«وتوس»-در-مهرماه-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری توسعه شهری توس گستر توضیحاتی در خصوص عملکرد خود ارائه نمود.\n",
        "persian_date": "1400-08-01 13:59:00",
        "date": 1634997540000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/228684/توضیحات-«وتوس»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه شهری توس گستر در 6 ماهه منتهی به شهریور 1400 برای هر سهم زیانی بالغ بر   57 ریالی تحقق کرده که روند کاهشی داشته  و 2 میلیارد تومان زیان ناخالص داشته  و 9 میلیارد تومان هم زیان داشته است.\n\n",
        "persian_date": "1400-07-29 13:20:00",
        "date": 1634822400000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/228391/عملکرد-«وتوس»-در-6-ماهه-منتهی-به-شهریور-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه شهری توس گستر  لیست زمین و ساختمان خود را منتشر نمود.\n\n",
        "persian_date": "1400-07-27 13:11:00",
        "date": 1634649060000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/228054/فهرست-املاک-و-مستغلات«وتوس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه شهری توس گستر در مدت 6 ماه 6 میلیارد تومان فروشی داشته است.\n\n",
        "persian_date": "1400-07-26 13:52:00",
        "date": 1634565120000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/227978/عملکرد-6-ماهه-«وتوس»-بررسی-شد"
    },
    {
        "text": " \n",
        "persian_date": "1400-04-22 21:18:00",
        "date": 1626124680000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/220639/«وتوس»-در-خصوص-صورت-های-مالی-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه شهری توس گستر در 6 ماهه منتهی به اسفند 99 برای هر سهم 271 ریال سود محقق کرد که به نسبت دوره قبل رشد 502 درصدی داشته است.\n \n",
        "persian_date": "1400-03-12 15:21:00",
        "date": 1622647260000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/218350/«وتوس»-از-عملکرد-نیمه-نخست-خود-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه شهری توس گستر در مدت فروردین ماه فروشی نداشت.\n \n",
        "persian_date": "1400-02-04 14:36:00",
        "date": 1619274960000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/215450/نگاهی-به-عملکرد-«وتوس»"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-28 22:28:00",
        "date": 1608244080000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/209111/تقسیم-سود-۴۴٠-ریالی-در-مجمع-«وتوس»"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-25 11:16:00",
        "date": 1608030960000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/209001/شفاف-سازی-«وتوس»-در-خصوص-تغییر-در-ساختار-ناشر"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-13 17:11:00",
        "date": 1601831460000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/205417/افزایش-سرمایه-توس-گستر-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-15 01:20:00",
        "date": 1570411200000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/186417/پرونده-سال-مالی٩٨توسعه-شهری-توس-گستر-با-٨میلیارد-تومان-فروش-بسته-شد"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-03 01:20:00",
        "date": 1569374400000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/185801/انعقاد-قراردادی-مهم-در--توس-گستر"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-07 01:20:00",
        "date": 1567041600000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/184699/شرکت-سرمایه-گذاری-توسعه-شهری-توس-گستر-از-درآمد-فروش-٧میلیاردی-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1397-12-08 15:20:00",
        "date": 1551280800000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/177479/توس-گستر-مجوز-افزایش-سرمایه-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1397-07-04 09:08:00",
        "date": 1537952880000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/170982/سرمایه-گذاری-توسعه-شهری-توس-گستر-از-تعدیل-منفی-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1396-11-30 17:44:00",
        "date": 1519062240000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/162171/شفاف-سازی-از-آخرین-عملکرد-یک-سهم-ساختمانی..."
    },
    {
        "text": " \n",
        "persian_date": "1395-11-02 14:32:00",
        "date": 1485009120000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/147490/اصلاحیه-ای-از-یک-سرمایه-گذار"
    },
    {
        "text": " \n",
        "persian_date": "1395-10-14 15:34:00",
        "date": 1483457640000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/146445/اصلاحیه-ای-از-«وتوس»"
    },
    {
        "text": "\n",
        "persian_date": "1395-10-14 12:20:00",
        "date": 1483446000000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/146426/«وتوس»-دست-به-جیب-می-شود"
    },
    {
        "text": "\n",
        "persian_date": "1395-10-07 10:16:00",
        "date": 1482833760000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/145944/«وتوس»-از-دلایل-تعدیل-خود-گفت!"
    },
    {
        "text": " بورس24 : شرکت سرمایه گذاری توسعه شهری توس گستر (وتوس) در صورت مالی تلفیقی 12 ماهه منتهی به شهریور 95 برای هر سهم 32 ریال سود محقق کرد؛ در شرایطی که این رقم در سال مالی 94 مبلغ 80 ریال سود بود. در عملکرد شرکت اصلی نیز وتوس برای هر سهم 31 ریال سود محقق نمود که نسبت به 74 ریال سود تحقق یافته در مدت مشابه سال قبل، افت نشان می دهد.\n\n",
        "persian_date": "1395-09-30 16:22:00",
        "date": 1482250920000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/145506/افت-سودآوری-«وتوس»"
    },
    {
        "text": "\n",
        "persian_date": "1395-05-30 17:10:00",
        "date": 1471713000000,
        "key": "وتوس",
        "url": "https://www.bourse24.ir/news/137436/رشد-سود-به-مدد-فروش-املاک-تجاری"
    }
]