[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ریل پرداز نو آفرین از برگزاری مزایده  فروش عمومی 30 دستگاه واگن مسافری (نوبت اول) به دلیل عدم وجود متقاضی نتیجه نگرفت.\n\n",
        "persian_date": "1403-05-28 16:55:00",
        "date": 1724000100000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/297873/مزایده-«حآفرین»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ریل پرداز نوآفرین پیرو پیرو اخبار منتشر شده در پایگاه خبری راه آهن جمهوری اسلامی مبنی بر افزایش نرخ بلیت اظهار داشت: افزایش نرخ فروش بلیط قطار که در جلسه مورخ 1403.03.13 راه آهن ج.ا.ا به تصویب رسیده بود در سامانه فروش راه آهن اعمال گردید.\nطبق مصوبه فوق نرخ بلیط قطارها از جمله قطارهای 5 ستاره به طور متوسط 30 درصد افزایش یافته است.\nنکته حائز اهمیت این است که نرخ بلیط برای مسافران و گردشگران خارجی 50 درصد مازاد بر افزایش نرخ 30 درصدی مسافران داخلی تعیین شده است.\nاز آنجائیکه استقبال گردشگران از قطارهای 5 ستاره بیشتر است لذا پیش بینی می شود نرخ میانگین اعمالی بیش از 30 درصد باشد.\nآثار درآمدی مصوبه فوق افزایش بیش از 30 درصدی درآمدهای عملیاتی 9 ماهه پیش رو را نسبت به دوره مشابه سال  1402 خواهد داشت.\nبا فرض اینکه تغییر قابل توجهی در نرخ تورم 9 ماهه نسبت به سه ماهه سپری شده وجود نداشته باشد ، مصوبه فوق تاثیر با اهمیتی در EPS عملیاتی کل شرکت خواهد داشت، لیکن برآورد دقیق EPS شرکت منوط به تحقق عوامل دیگری نظیر درآمدهای غیر عملیاتی شرکت نیز می باشد.\nبا توجه به برنامه اصلاح ساختار دارایی های شرکت که اطلاع رسانی در خصوص آن ها بیشتر در کدال افشا شده است، آثار درآمدهای غیر عملیاتی نیز تاثیر مثبت بزرگتری نسبت به سال 1402 در EPS  کل شرکت خواهد داشت.\nلازم به توضیح است مصوبه افزایش نرخ تا این تاریخ بصورت رسمی از سوی شرکت محترم راه آهن ج.ا.ا به این شرکت ابلاغ نگردیده است.\n",
        "persian_date": "1403-04-31 20:04:00",
        "date": 1721592240000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/295882/\"حآفرین\"-از-تغییرات-در-نرخ-فروش-بلیط-قطار-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  ریل پرداز نو آفرین  ریل پرداز نو آفرین در خصوص نحوه شناسایی و وصول درآمد عاملیت صرفه جویی مصرف سوخت موضوع ماده 12 قانون رفع موانع تولید رقابت پذیر شفاف سازی نمود.\n\n",
        "persian_date": "1403-04-02 16:28:00",
        "date": 1719073680000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/293602/شفاف-سازی-در-«حافرین»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت ریل پرداز نو آفرین از مزایده فروش 6 دستگاه لکوموتیو باری دیزل الکتریک به دلیل عدم وجود شرکت کننده نتیجه نگرفت. حافرین از برگزاری این مزایده برای مرحله دوم خبر خبر داد.\n\n\n",
        "persian_date": "1403-03-30 13:05:00",
        "date": 1718802300000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/293434/«حافرین»-مزایده-را-تمدید-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ریل پرداز نو آفرین اعضای هیأت مدیره خود را معرفی نمود. \nبر این اساس محمد ذوالقدری به عنوان رئیس هیئت مدیره، امین شعبانی به عنوان نائب رئیس هیئت مدیره و همچنین سیدمسعود نیری خسروشاهی، هاتف مظفری و علیرضا روشن ضمیربه عنوان اعضای هیئت مدیره انتخاب شدند.  \nهمچنین این شرکت امین شعبانی را به عنوان مدیر عامل شرکت معرفی کرد.\n",
        "persian_date": "1403-03-01 21:41:00",
        "date": 1716241260000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/291774/مدیر-عامل-جدید-\"حآفرین\"-معرفی-شد"
    },
    {
        "text": " بورس24 : امروز مجمع عمومی فوق العاده شرکت ریل پرداز نو آفرین به منظور تصویب افزایش سرمایه برگزار شد .\nرئیس مجمع گفت : این افزایش سرمایه از مبلغ 7.428 میلیارد ریال به 9.500 میلیارد ریال از محل سود انباشته و معادل 28 درصد خواهد بود که با هدف اصلاح ساختار مالی و جلوگیری از خروج  وجه نقد و کمبود نقدینگی و معافیت مالیاتی انجام خواهد شد .\nرئیس مجمع گفت : قبلا ما در دو مرحله (سلب حق تقدم و محل آورده) می خواستیم افزایش سرمایه بدهیم اما زمانی که تصمیم گرفتیم این افزایش سرمایه را بدهیم،  بازار در شرایط خوبی به سر می برد و ما نیز پروژه های زیادی برای توسعه داشتیم و از این رو ما نیازمند تامین مالی و نقدینگی بودیم اما چون بازار در شرایط بدی قرار گرفت و ما نتوانستیم که متعهد پذیری نویسی پیدا کنیم که به مبلغی که ما می خواهیم تامین مالی کند، منصرف شدیم و متوقف کردیم و در حال حاضر ، تصمیم بر این گرفتیم که افزایش سرمایه از محل سود انباشته بدهیم ، تا بتوانیم از معافیت مالیاتی امسال استفاده کنیم.\nرئیس مجمع گفت : ما 258 میلیارد تومان از راه آهن و سازمان بهینه سازی مصرف سوخت طلب داریم و تا به امروز نتوانسته ایم این مبلغ را بگیریم  و شرکت واقعا به نقدینگی احتیاج دارد .\nما تنها محصول در قطار های 5 ستاره هستیم که در سال 1401 و 1402 نتوانسته افزایش قیمت بیش از 10 درصد بگیریم  اما همه توانسته اند افزایش قیمت بگیرند ولی چون ما مشمول افزایش قیمت نمی شویم ، هزینه هایمان بالا رفته ولی درآمد هایمان بالا نرفته است و شرایط را برای ما بسیار سخت کرده است.\nدر مجمع اعلام شد : تعرفه لوکوموتیو مسافربری از 25 بهمن به میزان 20 درصد انجام خواهد شد .\nدر پایان مجمع ، افزایش سرمایه 28 درصدی از محل سود انباشته به تصویب سهمامداران شرکت رسید .\n",
        "persian_date": "1402-11-21 19:32:00",
        "date": 1707593520000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/285814/رای-مثبت-به-افزایش-سرمایه-«حآفرین»-+-فیلم-مجمع"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ریل پرداز نو آفرین در مدت  9 ماهه منتهی به آذر سود خالصی معادل 102 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش 45 درصدی سود در  9 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nریل پرداز نو آفرین به ازای هر سهم نیز سود 138 ریالی ساخت. سود ناخالص نیز با کاهش 42 درصدی همراه شد و به 129 میلیارد تومان رسید.\nهمچنین در آمدهای عملیاتی این شرکت نیز با سرمایه ثبت شده حدود 743 میلیارد تومانی ، 14 درصد افزایش داشت و به 703 میلیارد تومان رسید.\n",
        "persian_date": "1402-10-28 19:00:00",
        "date": 1705604400000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/283857/مروری-به-وضعیت-عملکرد-\"حآفرین\"-در-9-ماهه-1402"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ریل پرداز نوآفرین در مدت 9 ماهه منتهی به آذر  حدود 686 میلیارد تومان درآمد به دست آورد و نسبت به مشابه قبل 34% رشد را تجربه کرد. درآمد آذر ماه 71 میلیارد تومان بود که نسبت به چند ماه قبل پایین تر بود.\n",
        "persian_date": "1402-10-06 20:31:00",
        "date": 1703622660000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/282568/«حآفرین»-از-عملکرد-آذر-ماه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ریل پرداز نوآفرین در مدت 8 ماهه منتهی به آبان  حدود 615 میلیارد تومان درآمد به دست آورد و نسبت به مشابه قبل 33% رشد را تجربه کرد. درآمد آبان ماه 81 میلیارد تومان بود.\n\n",
        "persian_date": "1402-09-07 18:45:00",
        "date": 1701197100000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/280994/«حآفرین»-در-آبان-چقدر-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ریل پرداز نو آفرین در مدت 7 ماهه منتهی به مهر سال 1402  حدود 534 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nدر مدت مشابه سال قبل این رقم حدود 406 میلیارد تومان بود که در 7 ماهه نسبت به دوره مشابه قبل 31 درصد افزایش داشت.\nهمچنین درآمد فروش مهر ماه 75 میلیارد تومان بود.\n",
        "persian_date": "1402-08-07 12:43:00",
        "date": 1698583380000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/279023/\"حآفرین\"-از-7-ماهه-خود-رونمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ریل پرداز نوآفرین در مدت 6 ماهه منتهی به شهریور  حدود 459 میلیارد تومان درآمد به دست آورد. درآمد شهریور ماه 78 میلیارد تومان بود.\n\n",
        "persian_date": "1402-07-16 11:45:00",
        "date": 1696765500000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/277304/«حآفرین»-در-6-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ریل پرداز نوآفرین در مدت 5 ماهه منتهی به مرداد حدود 380 میلیارد تومان درآمد به دست آورد. درآمد مرداد ماه 94 میلیارد تومان بود.\n",
        "persian_date": "1402-06-08 21:34:00",
        "date": 1693344840000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/275517/فروش-5-ماهه-«حآفرین»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ریل پرداز نو آفرین اعلام داشت  از تاریخ گزارشگری قبلی تاکنون هیچگونه اطلاعات خاص و با اهمیت و یا اطلاعات نهانی که دارای اثرات مالی قابل توجه و قابل افشاء باشد، وجود نداشته است. \n",
        "persian_date": "1402-04-17 08:15:00",
        "date": 1688804100000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/271888/شفاف-سازی-«حآفرین»-در-خصوص-تغییرات-قیمت-سهام"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ریل پرداز نو آفرین در 12 ماهه منتهی به اسفند سود خالصی معادل 247 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 41 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-03-28 13:13:00",
        "date": 1687093980000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/270370/افت-سود-«حآفرین»-در-سال-قبل"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت ریل پرداز نو آفرین افزایش سرمایه 100 درصدی این شرکت از محل  آورده نقدی سهامداران را به تصویب رساند.\n\n",
        "persian_date": "1402-02-12 10:58:00",
        "date": 1683025080000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/267642/«حآفرین»-افزایش-سرمایه-را-تصویب-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ریل پرداز نو آفرین در مدت 12 ماهه سال 1401 حدود 793 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 443 میلیارد تومان بود که در 12 ماهه نسبت به دوره مشابه قبل 79 درصد افزایش داشت. همچنین درآمد فروش اسفند ماه 63 میلیارد تومان بود.\n\n\n",
        "persian_date": "1402-01-09 08:53:00",
        "date": 1680079980000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/265849/بررسی-روند-فروش-12-ماهه-\"حآفرین\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ریل پرداز نو آفرین اعلام نمود شرکت واسط مالی شهریور پنجم (با مسیولیت محدود) با مجوز سازمان بورس و اوراق بهادار، مبلغ 2.000.000 میلیون ریال اوراق اجاره از طریق فرابورس ایران را به منظور خرید 9 دستگاه واگن مسافری از شرکت ریل پرداز نوافرین (سهامی عام) به مبلغ 2.000.000 میلیون ریال و اجاره آن به شرکت ریل پرداز نوآفرین (سهامی عام) به مبلغ 3.800.000 میلیون ریال منتشر نماید.\n",
        "persian_date": "1401-12-14 11:53:00",
        "date": 1678017180000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/264668/«حآفرین»-اوراق-بدهی-منتشر-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ریل پرداز نو آفرین در مدت 11 ماهه سال 1401 حدود 730 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 403 میلیارد تومان بود.\n",
        "persian_date": "1401-12-06 17:01:00",
        "date": 1677344460000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/264104/«حآفرین»11-ماهه-را-چگونه-گذراند؟"
    },
    {
        "text": " بورس24 : ریل پرداز نوآفرین یکی از شرکت های حمل و نقل ریلی مسافری کشور است که برای اولین بار قطارهای 5 ستاره فدک را  به حمل و نقل ریلی کشور اضافه کرد.\nاین شرکت با توجه به خدماتی که در حوزه حمل و نقل ریلی ارائه می دهد همواره مورد تقاضای مسافران علاقه مند به سفرهای ریلی است.\nمیلاد همایونی زاده معاون بازاریابی و فروش حآفرین درباره آخرین وضعیت خدمات و ناوگان در ریل پرداز نو آفرین به بورس24 گفت: در حال حاضر حآفرین 9 واگن در سیر دارد و روزانه حدود 3700 نفر مسافر را از مبادی مختلف منتقل می کند.\nوی در ادامه افزود: در ماه های اخیر با توجه به شرایط موجود تلاش شد تا ضریب اشغال قطارها در محدوده 85 درصد باقی بماند و متوسط قیمت سیر مسافر را نیز به منظور حفظ ضریب اشغال قدری تعدیل کردیم اما با توجه به شرایط اقتصادی موجود و افزایش قابل توجه هزینه ها که در گزارش های مالی ما نیز مشخص است رایزنی های خوبی در راستای اصلاح قیمت ها متناسب با شرایط داشتیم.\nهمایونی گفت: در حال حاضر قیمت پرواز و هتل ها با رشد قابل ملاحظه ای همراه بوده است و ما نیز با توجه به خدماتی که ارائه می دهیم در تلاش برای رفع محدودیت های قیمت هستیم.\nوی ادامه داد: افزایش قیمت پرواز ها فرصت خوبی برای ما ایجاد می کند و  منجر به افزایش اقبال  مسافران به سفرهای ریلی خواهد بود. ما نیز برنامه های خوبی را برای این افزایش تقاضا برای جذب حداکثری مسافر پیش بینی کردیم تا از این فرصت حداکثر استفاده را داشته باشیم. با توجه به میزان تقاضا برای دریافت خدمات مسافری ریلی در برنامه داریم تا سال آینده 25 واگن به ناوگان در سیر مجموعه اضافه کنیم. در حال حاضر مسیرهای اصفهان، یزد، بندرعباس، تهران به مشهد عمده مسیر حرکت قطارهای ماست که به زودی مسیر بندرعباس تهران یا مسیر دیگری را اضافه خواهیم کرد.\nهمایونی در خصوص جدیدترین برنامه های ریل پرداز نو آفرین در حوزه حمل مسافر و تنوع دهی خدمات این طور توضیح داد و گفت: به طورجدی پیگیر راه اندازی حمل بین المللی و ورود به بازار حمل توریست هستیم. بسته های جذابی را نیز برای توریست ورودی به ایران طرح ریزی کردیم و مخاطبان هدف ما نیز هدف مسافران ورودی از کشورهای عراق، هند، پاکستان و آذربایجان است که پتانسیل بسیار خوبی را از نظر درآمدی در مجموعه فعال خواهد کرد.\nوی گفت: از طرفی در کنار توسعه ناوگان برنامه توسعه بازار با هدف ایجاد وفاداری در مسافران جدید که با توجه به افزایش قیمت پروازها به سمت دریافت خدمات ریلی منتقل می شوند هستیم با رویکرد افزایش خدمات در قالب باشگاه مشتریان، فروش اعتباری اقساطی، خدمات ترنسفر مسافر، خدمات هتل، خدمات سوغات، خدمات سرگرمی و .... در تمام این بخش ها طرح های توسعه فعال شده است تا رضایتمندی مشتریان را بیش از پیش تامین کند.\nوی به وصول مطالبات مشمول ماده 12 هم اشاره کرد و گفت: بر  اساس این ماده قانونی انتظار داریم در آینده نزدیک مطالبات ما از محل صرفه جویی در سوخت و موارد مشمول این ماده قانونی از دولت وصول شود که این موضو ع نیز تاثیر خوبی بر درآمد های ما خواهد داشت.\nهمایونی در پایان گفت: در مجموع با توجه به نزدیکی به تعطیلات سال نو ، فروکش کردن ملاحظات مربوط به کرونا از سوی مسافران، افزایش هزینه های سفرهای هوایی، رایزنی برای اصلاح نرخ بلیط و موارد این چنینی پیش بینی می شود که شاهد فعال شدن پتانسیل های خوبی در مجموعه باشیم. همچنین در راستای تنوع دهی به خدمات و ورود به بازار های جدید در تلاشیم تا تمام خدمات مربوط به زنجیره گردشگری را در مجموعه فعال کنیم.\n",
        "persian_date": "1401-11-30 10:10:00",
        "date": 1676801400000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/263509/«حآفرین»-25-واگن-به-ناوگان-مسافری-خود-اضافه-می-کند"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت فرابورس ایران، بازارگردانی در نماد معاملاتی «حآفرین» از موضوع بازارگردانی صندوق تاک دانا حذف شد.\n",
        "persian_date": "1401-11-08 17:56:00",
        "date": 1674928560000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/262591/بازارگردانی-«حآفرین»-تمام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ریل پرداز نو آفرین در مدت 10 ماهه سال 1400 حدود 666 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 371 میلیارد تومان بود.\n",
        "persian_date": "1401-11-06 21:42:00",
        "date": 1674682920000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/262492/بررسی-10-ماهه-«حآفرین»در-یک-نگاه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت ریل پرداز نو آفرین در 9 ماهه منتهی به آذر حسابرسی نشده به سود خالص 189 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افت 41 درصدی همراه بود.\n این شرکت به ازای هر سهم نیز سود 255 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 86 درصدی به 619 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 222 میلیارد تومانی شد.\n",
        "persian_date": "1401-10-29 23:28:00",
        "date": 1674084480000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/261455/«حآفرین»عملکرد-9-ماهه-خود-را-منتشر-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ریل پرداز نو آفرین در مدت 9 ماهه سال 1401 حدود 511 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 333 میلیارد تومان بود.\n",
        "persian_date": "1401-10-10 18:24:00",
        "date": 1672511040000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/260316/بررسی-9-ماهه-«حآفرین»در-یک-نگاه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت ریل پرداز نو آفرین صورت های مالی حسابرسی نشده 6 ماهه خود را منتشر کرد. \nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت ریل پرداز نو آفرین در پروسه زمانی ذکر شده برای هر سهم 111 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 46 درصد کاهش داشته است .\nمجموع سود خالص این شرکت به 82 میلیارد تومان رسید.این در حالیست که 114 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 3 درصد کاهش پیدا کرده است.\n",
        "persian_date": "1401-08-05 22:43:00",
        "date": 1666824180000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/256364/افت-46-درصدی-سود-در-«حآفرین»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ریل پرداز نوآفرین در مدت 6  ماهه منتهی به شهریور  حدود 355 میلیارد تومان درآمد به دست آورد. درآمد شهریور ماه 69 میلیارد تومان بود.\n\n",
        "persian_date": "1401-07-10 09:37:00",
        "date": 1664703420000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/254598/روند-فروش-«حآفرین»-بررسی-شد"
    },
    {
        "text": "مطابق اطلاعیه فرابورس ایران، بازارگردانی نماد «حآفرین»از روز دوشنبه 14 شهریور ماه آغاز می شود. و بازارگردان صندوق سرما یه گذاری اختصاصی بازارگردانی کیان می باشد.\nحداقل معاملات روزانه 2میلیون 400 هزار سهم است و دامنه مظنه 4 درصد می باشد.\n",
        "persian_date": "1401-06-12 19:20:00",
        "date": 1662232800000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/253078/فرابورس-از-زمان-بازارگردانی-«-حآفرین-»خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت ریل پرداز نو آفرین صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت ریل پرداز نو آفرین در پروسه زمانی ذکر شده برای هر سهم 52 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 5 درصد افزایش داشته است .مجموع سود خالص این شرکت به 39 میلیارد تومان رسید.این در حالیست که 71 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 70 درصد افزایش پیدا کرده است.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-30 16:13:00",
        "date": 1658419980000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/249659/تحقق-سود-52-ریالی-در-«حآفرین»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت ریل پرداز نو آفرین در 12 ماهه منتهی به اسفند حسابرسی شده به سود خالص 397 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 275 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 535 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 183 درصدی به 517 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 285 میلیارد تومانی شد.\n\n",
        "persian_date": "1401-04-21 19:16:00",
        "date": 1657653360000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/248741/ارزیابی-حسابرس-در-خصوص«حآفرین»-در-12-ماهه-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ریل پرداز نوآفرین گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود را منتشر کرد.براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 2  ماهه منتهی به اردیبهشت  حدود 83 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 51 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-03-04 12:43:00",
        "date": 1653482580000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/245096/«حآفرین»در-2-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، حسابرس و بازرس قانونی در خصوص افزایش سرمایه 50 درصدی شرکت  ریل پرداز نو آفرین  از محل آورده نقدی با سلب حق تقدم از سهامداران فعلی به منظور بهبود ساختار مالی، حفظ نقدینگی از محل آورده نقدی با سلب حق تقدم از سهامداران فعلی تایید کرد.\n\n",
        "persian_date": "1401-02-07 17:29:00",
        "date": 1651080540000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/243016/تایید-حسابرس-به-افزایش-سرمایه-«حآفرین»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ریل پرداز نو آفرین در مدت 1 ماهه سال 1401 حدود 31 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 10 میلیارد تومان بود.\n\n",
        "persian_date": "1401-02-07 17:02:00",
        "date": 1651078920000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/243007/عملکرد-1-ماهه-«حآفرین»منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت ریل پرداز نو آفرین افزایش سرمایه 50 درصدی این شرکت از محل آورده نقدی با سلب حق تقدم از سهامداران فعلی را به تصویب رساند. پس از این افزایش سرمایه ، سرمایه شرکت به 1114.2 میلیارد تومان خواهد رسید.\n",
        "persian_date": "1401-02-07 16:57:00",
        "date": 1651078620000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/243004/«حآفرین»-افزایش-سرمایه-را-تصویب-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گزارش فروش اسفند ماه شرکت ریل پرداز نوآفرین منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است.شرکت ریل پرداز نوآفرین در مدت 12 ماهه منتهی به اسفند حدود 443 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 40 میلیارد تومان در اسفند ماه کسب شده است.\n\n",
        "persian_date": "1401-01-10 11:10:00",
        "date": 1648638600000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/241018/بررسی-روند-فروش-در«حآفرین»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ریل پرداز نو آفرین در خصوص علل انحراف درآمد محقق شده یازده ماهه نسبت به مقادیر پیش بینی توضیحاتی منتشر کرد.\nلذا انحراف به دلیل عدم وجود بازار فروش خدمات فنی به دلیل پیک پنجم کرونا ، توقف بخش قابل توجهی از ناوگان  ریلی و فقدان نقدینگی شرکت ها جهت صرف در توسعه و بهبود فنی ناوگان بوده است.\nبرای اطلاع از خرید و فروش پالایش یکم روی لینک کلیک کنید.↪️\nبرای اطلاع از  اخبار دلار امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از جزئیات افزایش سرمایه شستا روی لینک کلیک کنید.↪️\n\nاخبار مرتبط :\nعملکرد 11 ماهه «حآفرین»منتشر شد\n«حآفرین»در خصوص اطلاعیه منتشر شده شفاف سازی نمود\n«حآفرین»در 10 ماهه چه کرد؟\n",
        "persian_date": "1400-12-18 09:42:00",
        "date": 1646818920000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/239788/توضیحات-«حآفرین»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ریل پرداز نوآفرین گزارش فعالیت ماهانه 11 ماهه منتهی به بهمن ماه خود را منتشر کرد.براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 11  ماهه منتهی به بهمن  حدود 403 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 31 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1400-12-04 19:46:00",
        "date": 1645645560000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/238912/عملکرد-11-ماهه-«حآفرین»منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ریل پرداز نو آفرین توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر کرد. لذا  علل انحراف درآمد محقق شده 10 ماهه نسبت به مقادیر پیش بینی  ناشی از عدم وجود بازار فروش خدمات فنی بوده است.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-18 09:56:00",
        "date": 1644227760000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/237763/توضیحات-«حآفرین»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت ریل پرداز نو آفرین توضیحاتی در خصوص اطلاعیه منتشر شده ارائه داد.حآفرین اعلام نمود افزایش سود خالص 9 ماهه نسبت به دوره مشابه سال قبل به این دلیل بود که افزایش درآمد های ناشی از فروش بلیط به دلیل رغبت مردم برای سفر به جهت بهبود شرایط کرونا و درآمد حاصله از 12 دستگاه لکوموتیو به عنوان یک درآمد پایدار از دیگر عوامل افزایش سود در دوره مورد بررسی می باشد.گارانتی قطعات و هزینه های نت لکوموتیو ها در سال اول باعث سود آوری بیشتر این بخش شده است.\n\n",
        "persian_date": "1400-11-11 18:33:00",
        "date": 1643653980000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/237443/«حآفرین»در-خصوص-اطلاعیه-منتشر-شده-شفاف-سازی-نمود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت ریل پرداز نو آفرین صورت های مالی حسابرسی نشده 9 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت ریل پرداز نو آفرین در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 429ریال شناسایی کرده است. که  نسبت به مدت مشابه قبل رشد 428درصدی داشته است .مجموع سود خالص این شرکت به 319میلیارد تومان رسید.این در حالیست که 187میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 450درصد افزایش  پیدا کرده است.\n",
        "persian_date": "1400-11-01 23:18:00",
        "date": 1642720680000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/236116/تحقق-سود-429ریالی-«حآفرین»در-9-ماهه-آذر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ریل پرداز نو آفرین در 6 ماهه منتهی به شهریورماه 1400 (حسابرسی شده) برای هر سهم سودی بالغ بر۲۰۵ ریال، را داشته است که روند افزایشی داشته و 118 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه رشد ۶۳۷ درصدی را داشته و 152 میلیارد تومان هم سود داشته که نسبت به دوره مشابه رشد ۱۹۱ درصدی پیش رو داشته است.\n\n",
        "persian_date": "1400-09-16 09:09:00",
        "date": 1638868140000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/232359/ارزیابی-حسابرس-در-خصوص«حآفرین»-در-6-ماهه-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ریل پرداز نوآفرین در مدت 8  ماهه منتهی به آبان  حدود 288 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n",
        "persian_date": "1400-09-04 19:47:00",
        "date": 1637869620000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/231470/برسی-8-ماهه-«حآفرین»در-یک-نگاه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ریل پرداز نوآفرین در مدت 7  ماهه منتهی به مهر  حدود 248 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n",
        "persian_date": "1400-08-05 19:04:00",
        "date": 1635361440000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/229296/بررسی-7-ماهه-«حآفرین»-در-یک-نگاه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ریل پرداز نو آفرین در 6 ماهه منتهی به شهریور برای هر سهم 206 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 192 درصدی داشته است. \n\n",
        "persian_date": "1400-07-30 22:56:00",
        "date": 1634856960000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/228538/«حآفرین»-پرونده-6-ماهه-را-چگونه-بست؟"
    },
    {
        "text": " به گزارش بورس24 ، بازارگردانی نماد ریل پرداز نو آفرین از تاریخ 24 شهریور ماه آغاز می شود.\n \n",
        "persian_date": "1400-06-22 19:45:00",
        "date": 1631562300000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/225093/«حآفرین»-بازارگردانی-می-شود"
    },
    {
        "text": "به گزارش بورس24 ، با توجه به اینکه عرضه «فجهان» حدود دو هزار میلیارد تومان نقدینگی از بازار خارج می‌کند، و به منظور اینکه فشار فروش در بازار مضاعف نشود، عرضه اولیه سهام شرکت ریل پرداز نوآفرین با نماد معاملاتی (حآفرین۱) صرفاً به صندوق‌های سرمایه‌گذاری تخصیص پیدا خواهد کرد.طبق ماده هشت دستورالعمل پذیره‌نویسی و عرضه اولیه اوراق بهادار و اصلاحات بعدی آن ، فرابورس این اجازه را دارد که در خصوص شرکت‌های مشخصی، عرضه را صرفاً به صندوق‌های سرمایه‌گذاری اختصاص دهد. نکته قابل ذکر این که این صندوق‌ها موظف هستن نصف سهام خریداری شده را حداقل تا ۹۰ روز بعد از تاریخ عرضه اولیه نگهداری کنند.5 درصد سهام شرکت ریل پرداز نوآفرین دوشنبه 22 شهریور 1400 عرضه اولیه می شود.بدین صورت دامنه قیمت 2727 ریال الی 3333 ریال می باشد.حداکثر سهام قابل خریداری برای هر کد 74 میلیون سهم می باشد.این سهم فقط برای صندوق ها اختصاص دارد.\n\n",
        "persian_date": "1400-06-17 21:09:00",
        "date": 1631048940000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/224728/اقدام-خوب-آغاز-تخصیص-عرضه‌های-اولیه-به-صندوق‌ها"
    },
    {
        "text": " بورس24 : محمد ذوالقدری، مدیرعامل شرکت ریل پرداز نوآفرین در نشست خبری عرضه اولیه سهام ریل پرداز نوآفرین گفت: این شرکت در سال ۸۶ با نام فنی مهندسی ریل صنعت نوآفرین ثبت و سپس تغییر نام پیدا\n کرد.ریل پرداز نوآفرین زیرمجموعه هلدینگ ارزش آفرینان فدک است و پنجمین شرکت زیر مجموعه این هلدینگ محسوب می‌شود که به بازار سرمایه وارد می‌شود.\n وی گفت: «حآفرین» دو شرکت زیرمجموعه دارد که دلیجان طلایی شکوه پارس در تابلو زرد بازار فرابورس قرار دارد و ریل گردش ایرانیان نیز در نماد «حگردش» در بازار پایه تابلو زرد\n بازگشایی شده است.\n مدیرعامل حآفرین گفت: ریل پرداز نوآفرین ۶۸ دستگاه واگن و ۶ لوکوموتیو فعال داشته و انواع کلاس‌های خدماتی مختلف برای سرویس‌ها ‌دارد. همچنین فروش محصولات فنی به شرکت‌های ریلی\n دومین فعالیت این شرکت است.\n به گفته وی، ماموریت این شرکت ارائه خدمات مسافرتی زیارتی با قیمت مناسب است و با ارائه خدمات مناسب تصویر جدیدی از خدمات ریلی مسافری ارائه کرده‌ایم.از سوی دیگر همواره دغدغه مدیران ارشد حآفرین این\n بوده که سرویس مناسب به زائران زائران امام هشتم ارائه کنیم.\n وی افزود: شرکت ریل پرداز نوآفرین مبتنی بر استانداردهای تعیین‌شده اولین قطار ۵ ستاره را وارد ناوگان ریلی کشور کرده که توسط معتبرترین مرکز تست ناوگان ریلی، تست شده و مورد تایید قرار گرفته است.\n ضمن آنکه طراحی دکوراسیون داخلی آن مبتنی بر استانداردهای ارگونومیک و نیازهای\n وی افزود: در ریل پرداز نوآفرین علاوه بر سرویس حمل و نقل ریلی، زنجیره سفر را نیز کامل می‌کنیم.\n به گفته وی، طیف وسیعی از صنایع مختلف از واگن‌سازی تا صنایع ظریف در کنار یکدیگر جمع شده‌اند تا ریل پرداز نوآفرین شکل بگیرد و احتمال اینکه دوباره بتوان این زنجیره صنعت را کنار هم\n تجمیع کرد بسیار محدود است، از این رو خلق دوباره مجموعه‌ای مشابه با حآفرین بسیار محدود خواهد بود.\n مدیرعامل شرکت ریل پرداز نوآفرین با اشاره به اینکه تمامی فعالیت‌های مربوط به حمل و نقل ریلی از پرداخت مالیات معاف هستند، گفت: این شرکت دارای مزیت‌های رقابتی است به نحوی که زنجیره\n خدمات را تکمیل کرده و علاوه بر حمل و نقل، سرویس هتلینگ و پکیج کامل سفر را نیز ارائه می‌کند.\n وی گفت: برای شرکت های اینچنینی دو منفعت وجود دارد منفعت اول معافیت ده ساله است و همه فعالیت از پرداخت مالیات بر ارزش افزوده معاف هستند\n ذوالقدری گفت: ورود به این صنعت ۱۰۰۰ میلیارد تومان هزینه، معادل ۵۰ واگن نیاز دارد. گروه فدک، توانسته با روش های نوین جذب و آموزش و نگهداشت مامورین خانم و آقا پرورش داشته است.\n وی گفت: در ۵ سال گذشته، افتخارات مجوزهای مختلفی داشتیم، به عنوان برترین قطار مسافری انتخاب شد، همه قطارهای آن ۵ ستاره است، تخفیف ۵۰ درصدی در خصوص هزینه های کشش دارد، انواع استاندارهای کیفی مختلف و\n مشتری مداری دارد.سهم بازار شرکت در مقایسه با سایر رقبا ۱۰ درصد مارکت شیر درامدی را به خود تخصیص داده است.\n وی افزود: در حوزه توسعه کسب و کار ، ریل ۶۸ دستگاه واگن دارد و ۲۴ دستگاه تا اخر ۱۴۰۰ به بهره برداری می رسد.مهمترین پروژه‌های که در ۵ ماه به ثمر رسید، خرید لوکوموتیو ها بوده که\n با شرکت تعمیرات وتوسعه بهره‌برداری ریلی مپنا قرار داد منقعد شد و ۱۲ دستگاه خریداری کردیم، که قیمت ۵ هزار ۵۶۹ میلیارد ریال بود و همه ۱۲ لوکوموتیو تحویل شده و در\n حال بهره برداری است.\n ذوالقدری با بیان اینکه این مجموعه به عنوان برترین قطار مسافری انتخاب شده و تمامی قطارهایش ۵ ستاره است، گفت: بعد از کرونا، گردشگری آسیب دید اما اقداماتی برای کنترل این موضوع داشتیم و در این\n زمینه اولین شرکتی بودیم که کوپه‌های آن ضدعفونی و پلمپ است.\n نوبخت، نماینده کارگزاری آینده نگر خوارزمی ارزش گذار شرکت گفت: شرکت ریل پرداز نو آفرین از چهار محل درآمد بلیط،ضریب اشتغال درآمد لوکوموتیو ها و قطعات یارانه سوخت،درآمدزایی میکند، در مورد درامد\n بلیط واگن ها تعداد صندلی ها را در نظر گرفتیم و در موردضریب اشغال بر مبنای ۵۰ درصد در نظر گرفتیم و کل سال میانگین ۵۸ درصدی درنظر گرفتیم. میانگین قیمت بلیط با فرض ۱۰ درصد رشد قیمت ۴۴۰ هزار\n تومان در نظر گرفته ایم که محافظه کارانه است. در مورد درآمد لوکوموتیو های باری هم با فرض ظرفیت کامل و ۳۶۵ روز کار در نظر گرفته ایم.در مورد فروش درامد قطعات عدد ۴۷ میلیارد تومان درآمد را در نظر گرفته\n ایم ولی مارجین قطعات را کاهش داده ایم.\n وی گفت: یکی از مزایای این شرکت و زیر مجموعه این است که شرکت معافیت ۱۰ ساله دارد زیرا مانند سرمایه‌گذاری در مناطق کمتر توسعه یافته است.\n نوبخت در ادامه به بحث تخمین ارزش نهایی نیز اشاره کرد و گفت: در این بخش هم از ۴ مدل استفاده شده که در گزارش ارزش‌گذاری آمده است.در این بخش بیشترین وزن با توجه به اهمیتی که جریان نقدینگی (cash\n flow) برای سرمایه‌گذاران دارد به مدل‌هایی اختصاص یافته که مبتنی بر این متغیر هستند و پی بر ای فرواردی ۱۴ مدنظر قرار گرفته که میانگین پی بر ای فوروارد صنعت حمل و نقل ریلی است.\n",
        "persian_date": "1400-06-14 17:01:00",
        "date": 1630861260000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/224548/سهامدار-عمده-«حگردش»-عرضه-اولیه-می-شود؛-«حآفرین»"
    },
    {
        "text": " به گزارش بورس24 ، جلسه معارفه شرکت ریل پرداز نو آفرین فردا ساعت 14 برگزار می شود.سرمایه گذاران و اشخاص دارای مجوز مشاور سرمایه گذاری از ساعت 15:30 روز جاری الی 14:15 یکشنبه 14 شهریور سوالات خود را\n به شماره 2000500 پیامک کنند.\n \n",
        "persian_date": "1400-06-13 16:11:00",
        "date": 1630771860000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/224446/اطلاعات-تکمیلی-در-خصوص-معارفه-ریل-پرداز-نو-آفرین"
    },
    {
        "text": " \n",
        "persian_date": "1400-06-10 16:57:00",
        "date": 1630515420000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/224322/«حآفرین»-از-وضعیت-شرکت-فرعی-شرکت-دلیجان-طلایی-شکوه-پارس-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت ریل پرداز نوآفرین در مدت 5 ماهه منتهی به مرداد حدود 164 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-06-04 23:01:00",
        "date": 1629932460000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/223710/شناسایی-درآمد-١۶۴-میلیارد-تومانی-در-«حآفرین»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، ریل پرداز نو آفرین اعلام داشت، به استحضار می رساند 10 دستگاه از لکوموتیو های موضوع قرارداد 1822/ق ن/99 خریداری شده از شرکت تعمیرات و توسعه بهره برداری ریلی مپنا پس از\n تکمیل مراحل ساخت، تست و راه اندازی تحویل این شرکت گردیده است . لازم به ذکر است با تحویل تدریجی لکوموتیوهای مذکور، این شرکت اقدام به مذاکره با شرکت ریل پرداز سیر (سهامی عام)-از شرکتهای گروه- و\n متعاقبا تنظیم پیش نویس قرارداد جهت اجاره لکوموتیوهای خریداری شده به منظور تشکیل قطار کامل برنامه ای باری نموده و فرآیند تنظیم و مبادله قرارداد در دست اقدام می باشدکه پس از امضا و ابلاغ قرارداد\n اطلاع رسانی لازم صورت خواهد گرفت. ضمنا پیش بینی می گردد تعداد 2 دستگاه باقیمانده از لکوموتیو های موضوع آن قرارداد نهایتا تا انتهای مردادماه سال جای تحویل و وارد چرخه بهره برداری گردند.\n \n",
        "persian_date": "1400-05-17 23:49:00",
        "date": 1628380140000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/222765/«حآفرین»-از-تحویل-دستگاه-لکوموتیو-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ریل پرداز نوآفرین در مدت 4 ماهه منتهی به تیر 1400 حدود 110 میلیارد تومان درآمد داشت.\n\n",
        "persian_date": "1400-05-05 19:25:00",
        "date": 1627413900000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/222106/۴ماهه-«حآفرین»-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت ریل پرداز نوآفرین در 3 ماهه منتهی به خرداد برای هر سهم 49 ریال سود محقق کرد در حالی که در دوره قبل 9 ریال زیان ساخته بود.\n",
        "persian_date": "1400-04-30 23:21:00",
        "date": 1626823260000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/221457/ریل-پرداز-نوآفرین-در-٣-ماهه-چقدر-سود-ساخت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت ریل پرداز نو آفرین در 12 ماهه منتهی به اسفند 99 برای هر سهم 111 ریال سود محقق کرد که به نسبت دوره قبل رشد 386 درصدی داشته است.\n \n",
        "persian_date": "1400-03-28 22:57:00",
        "date": 1623970620000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/219060/تحقق-سود-١١١-ریالی-برای-هر-سهم-ریل-پرداز-نو-آفرین-در-١٢ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت ریل پرداز نو آفرین در مدت 2 ماهه 1400 حدود 21 میلیارد تومان درآمد داشت.\n \n",
        "persian_date": "1400-03-05 19:34:00",
        "date": 1622057640000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/218060/عملکرد-٢ماهه-«حآفرین»-بررسی-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-18 22:52:00",
        "date": 1615157520000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/213393/ریل-پرداز-نو-آفرین-آگهی-شد-سه-شنبه-ثبت-سفارش-کنید"
    },
    {
        "text": "\n",
        "persian_date": "1399-12-11 21:35:00",
        "date": 1614548100000,
        "key": "حآفرین",
        "url": "https://www.bourse24.ir/news/213077/ریل-پرداز-نوآفرین-مهمان-عرضه-اولیه-چهارشنبه-هفته-جاری-در-فرابورس-شد"
    }
]