[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بسته بندی ایران در خصوص صورت های مالی توضیحاتی ارائه نمود.\nاین شرکت در خصوص دلایل افزایش سود عملیاتی و مقایسه آن با دوره  مشابه سال قبل اظهار داشت: افزایش فروش محصولات به نسبت دوره مالی مشابه به دلیل اجرایی نمودن فرایند فروش، کیفیت محصولات و جذب مشتریان جدید و بالقوه و همچنین کاهش بهای تمام شده محصولات تولیدی نسبت به فروش در مقایسه با دوره مالی مشابه قبل به دلیل افزایش بهره وری و راندمان تولید و کاهش ضایعات تولیدی به جهت انجام تعمیرات و اورهال ماشین آلات تولیدی و همچنین کاهش پرسنل شرکت نسبت به دوره مالی مشابه قبل ببه دلیل بازنشستگی و اتمام قرارداد کار از عمده دلایل افزایش سود عملیاتی این دوره بوده است.\n",
        "persian_date": "1403-05-01 18:27:00",
        "date": 1721672820000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/295988/سود-عملیاتی-\"فبیرا\"-چرا-افزایش-یافت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بسته بندی ایران در خصوص  آخرین وضعیت پرونده حقوقی شرکت ناب اظهار داشت: پیرو برگ اجرائیه (سابقه به پیوست)بشماره 140268420000694556 مورخ 1402.05.09اجرای احکام شعبه 127 دادگاه عمومی حقوقی مجتمع قضایی شهید باهنر تهران، شرکت صنایع بسته بندی ایران ملزم به استرداد کالای فوق الذکر گردیده است.\nدر این خصوص براساس گزارش کارشناسی رسمی مورخ 1402.09.19مبنی بر برآورد قیمت روز کالای استقراضی که مربوط به زمان واگذاری شرکت ناب به بخش خصوصی توسط هلدینگ در سال 1379 بوده است، بدهی این شرکت مبلغ 758.350میلیون ریال محاسبه گردید که گزارش مذکور از طرف شرکت مورد اعتراض قرار گرفت و پرونده کارشناسی جهت ارائه نظریه به هیات 3 نفره ارجاع گردید که در تاریخ 1402.11.11 طی گزارش هیات 3نفره، مبلغ بدهی این شرکت 663.194میلیون ریال برآورد گردید.\nدر حکم شماره 140268390018937371 مورخ 1402.12.13 شعبه 210 دادگاه عمومی مجتمع قضایی شهید مفتح تهران در خصوص مطالبه خسارت تاخیر تادیه، دادگاه رای به بی حقی شرکت ناب صادر نموده است.\nلذا شرکت ناب پیرو برگ اجرائیه مذکور اقدام به مسدودی حساب بانکی شرکت نزد بانک تجارت به میزان مبلغ فوق الذکر نموده است.\nاقدامات لازم جهت رفع مسدودی حساب و پیگیری قضایی پرونده حقوقی در حال انجام می باشد.\n",
        "persian_date": "1403-03-05 19:48:00",
        "date": 1716666480000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/292039/\"فبیرا\"-از-آخرین-وضعیت-پرونده-حقوقی-شرکت-ناب-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنایع بسته بندی ایران در خصوص مکاتبه و مستندات ارائه شده توسط یکی از سهامداران مبنی بر انسداد حساب بانکی شرکت نزد بانک شهر شعبه مگامال در خصوص رای صادره دادگاه عمومی دادگستری شهرستان مرودشت مبنی بر محکومیت شرکت به پرداخت مبلغ 680 میلیون ریال بابت یک فقره چک بیان داشت چک مذکور مربوط به عودت اضافه دریافتی از مشتری شرکت بابت فروش قوطی می باشد که خواهان طی رای صادره اجرای احکام شعبه اول دادگاه عمومی دادگستری شهرستان مرودشت اقدام به مسدودی حساب بانکی فوق الذکر نموده، که موضوع مربوطه با شاکی مورد توافق قرار گرفت و مبلغ مذکور از طرف شرکت پرداخت و اصل چک نیز دریافت شد و پیرو آن اقدام جهت رفع مسدودی حسابهای بانکی انجام گردید.\n\n",
        "persian_date": "1403-02-30 15:27:00",
        "date": 1716132420000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/291618/«فبیرا»-به-یک-شایعه-پاسخ-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنایع بسته بندی ایران در خصوص پرونده آرنوش گلی پور اعلام داشت در خصوص دادنامه صادره مبنی بر عدم احراز خلاف بین بودن دادنامه شعبه 12 دادگاه تجدیدنظر استان تهران توضیحات تکمیلی به شرح زیر به استحضار می رساند: طبق دادنامه شعبه اول رسیدگی به اعمال ماده 477 قانون آیین دادرسی، درخواست شرکت بابت خلاف بین بودن دادنامه 140268390007240938 مورخ 23 مرداد احراز نگردید. با توجه به اینکه درخواست شرکت جهت اعمال ماده 477 بلافاصله پس از رای صادره دادگاه تجدید نظرصورت پذیرفته است که رای شعبه اول رسیدگی به اعمال ماده 477 در مورخ 29 بهمن 1402 ادر شده است.با توجه به اینکه از زمان درخواست شرکت تا زمان صدور رای چندین ماه زمان سپری شده است ، موازی با درخواست شرکت جهت اعمال ماده 477، به منظور احقاق حق مذاکراتی با مقامات قضایی در خصوص اعمال ماده 477 انجام شده است که نتیجه مذاکرات منجر به صدور توقف حکم مذکور براساس دستور ریاست محترم قوه قضائیه در مورخ 21 بهمن 1402 گردید. علت تاخیر در افشا به دلیل عدم اطلاع شرکت از صدور رای صادره در موعد مقرر می باشد.\n\n",
        "persian_date": "1403-02-26 15:33:00",
        "date": 1715787180000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/291304/توضیحات-«فبیرا»-در-خصوص-یک-پرونده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بسته بندی ایران در خصوص آخرین وضعیت پرونده حقوقی آرنوش گلی پور شفاف سازی نمود. فبیرا بیان داشت حسب دستور ریاست محترم قوه قضائیه، مورخ  1402.11.21 در خصوص توقف حکم صادره، حکم آقای آرنوش گلی پور نسبت به دادنامه فوق الذکر متوقف گردیده است. در این راستا پیگیری های لازم از طرف شرکت در حال انجام می باشد. به استناد اقرار آقای آرنوش گلی پور و مسئولین وقت شرکت به عناوین متعدد جرائم سازمان یافته در اداره اطلاعات استان تهران و به طبع آن شکایت شرکت صنایع بسته بندی از نامبردگان منجر به صدور کیفرخواستی مورخ 1402.02.19 در دادسرای عمومی و انقلاب ناحیه 32(جرایم اقتصادی) صادر گردیده است.طبق دادنامه مورخ 1402.11.29 شعبه اول رسیدگی به اعمال ماده 477 قانون آیین دادرسی، درخواست شرکت بابت خلاف بین بودن دادنامه مورخ 1402.05.23 ،با پیگیری قضایی انجام شده نهایتا در مورخ 1402.11.21 منجر به دستور ریاست محترم قوه قضائیه گردید که مقرر فرمودند، تا رسیدگی به پرونده کیفری مطروحه در شعبه 1064 جرائم اقتصادی آرا صادره مندرج در بند 1 کلا متوقف گردیده است.\n\n",
        "persian_date": "1403-02-23 15:20:00",
        "date": 1715527200000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/291130/«فبیرا»-از-آخرین-وضعیت-یک-پرونده-حقوقی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنایع بسته بندی ایران افزایش درآمدهای عملیاتی به دلیل جذب مشتریان بالقوه و جدید و اجرایی نمودن فرآیند فروش با کیفیت محصولات را از دلایل رشد سود دانست.\n\n",
        "persian_date": "1403-01-29 20:29:00",
        "date": 1713385740000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/289407/«فبیرا»-در-خصوص-صورت-های-مالی-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، صنایع بسته بندی ایران در  3 ماهه منتهی به اسفند 1402 سود خالصی معادل 4 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل زیان خالصی معادل 9 میلیارد تومان داشته است. فبیرا به ازای هر سهم نیز 12 ریال سود شناسایی کرد.  درآمد عملیاتی 3 ماهه 321% رشد داشت و با رشد معادل 203% در بهای تمام شده، سود عملیاتی به 3 میلیارد تومان رسید. شرکت 6 میلیارد تومان نیز درآمد غیر عملیاتی به ثبت رساند.\n\n",
        "persian_date": "1403-01-28 16:22:00",
        "date": 1713284520000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/289289/چرخش-مثبت-سود-3ماهه-در-«فبیرا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنایع بسته بندی ایران در خصوص آخرین وضعیت پرونده های حقوقی شفاف سازی کرد.\nفبیرا بیان داشت طی حکم دادگاه تجدید نظراین شرکت محکوم به استرداد مقدار1046 تن ورق حلب به شرکت ناب که بصورت امانی نزد این شرکت قرارگرفته است. برآورد مالی رای صادره علیه شرکت طبق نرخ روز حلب ورق مبلغ502میلیارد ریال محاسبه گردیده است. درخواست اعمال ماده 477 آیین دادسی کیفری و رسیدگی مجدد از نهادهای نظارتی و امنیتی و قضایی گردیده است. پیگیری موضوع و احقاق حق شرکت صنایع بسته بندی ایران از مراجع قانونی و ذیصلاح در جریان می باشد.\n 2- پیرو رای ابلاغیه شعبه 229 دادگاه عمومی حقوقی مجتمع قضایی شهید مطهری تهران در خصوص پرونده آرنوش گلی پور مبنی بر محکومیت شرکت به پرداخت خسارت ناشی از عدم ایفای تعهدات به مبلغ 622.800 میلیون ریال می باشد.خواهان اقدام به توقیف بخشی از زمین(پلاک ثبتی22084 فرعی از 2 اصلی بخش 10) شرکت به مساحت 9060.25 متر مربع نموده است. پیرو ابلاغیه شعبه اول اجرای احکام مدنی مجتمع قضایی شهید مطهری تهران در خصوص برگزاری مزایده بخشی از ملک شرکت، جلسه مزایده به دلیل پیگیریهای مدیریت شرکت، برگزار نگردید. پیرو ابلاغیه شعبه اول اجرای احکام مدنی مجتمع قضایی شهید مطهری تهران در خصوص برگزاری مزایده بخشی از ملک شرکت برای بار دوم، با توجه به پیگیری های شرکت دستور توقف اجرای مزایده از سوی مقامات قضایی صادر و ابلاغ گردید. مزایده مذکور مربوط به یک دانگ از شش دانگ پلاک ثبتی شماره22084 فرعی می باشد و در پلاک مذکور هیچگونه سوله در خصوص خطوط تولید و انبار وجود ندارد. به منظور حفظ و صیانت از اموال شرکت، درخواست اعمال ماده 477 آیین دادسی کیفری و رسیدگی مجدد از نهادهای نظارتی و امنیتی و قضایی گردیده به شعبه 1 معاونت قضایی جهت اعمال ماده 477 تهران ارجاع شده است. پیگیری موضوع و احقاق حق شرکت صنایع بسته بندی ایران از مراجع قانونی و ذیصلاح در جریان می باشد.\nهمچنین در سال 1399 شکایتی مبنی بر اخلال در نظام اقتصادی و تبانی در معاملات علیه آرنوش گلی پور و مدیران وقت شرکت انجام شده و پس از طی مراحل قانونی پرونده به شعبه 1064 ارجاع، و کیفر خواست صادر گردید . جلسه رسیدگی تشکیل و موضوع به احدی از کارشناسان رسمی دادگستری ارجاع شد که نظریه کارشناس ابلاغ و پرونده توسط بازپرس به دادگاه ارسال گردیده است .\n\n",
        "persian_date": "1403-01-20 20:54:00",
        "date": 1712523240000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/288993/توضیحات-«فبیرا»-در-خصوص-پرونده-های-حقوقی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنایع بسته بندی ایران بیان داشت افزایش فروش محصولات به دلیل اجرایی کردن فرآیند فروش با کیفیت، کاهش بهای تمام شده افزایش سایر درآمدهای عملیاتی از دلایل مهم کاهش زیان شرکت بوده است.\n\n\n",
        "persian_date": "1402-12-16 18:32:00",
        "date": 1709749920000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/287485/«فبیرا»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 16:23:00",
        "date": 1724602980000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/286130/«فبیرا»-پرونده-یک-ساله-را-بست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنایع بسته بندی ایران بیان داشت پیرو ابلاغیه شعبه اول اجرای احکام مدنی مجتمع قضایی شهید مطهری تهران اجرای حکم مزایده بخشی از ملک شرکت مربوط به پرونده حقوقی آقای ارنوش گلی پور طی دستور ریاست قوه قضائیه متوقف گردیده است لذا مزایده ملک مزبور برگزار نخواهد شد ، به منظور حفظ و صیانت از اموال شرکت اقدامات قانونی جهت اعاده دادرسی در مراجع قضائی و رفع توقیف ملک و احقاق حقوق شرکت در حال انجام و پیگیری بوده و در صورت حصول نتیجه مراتب اطلاع رسانی خواهد شد .\n\n",
        "persian_date": "1402-11-23 17:50:00",
        "date": 1707760200000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/285869/«فبیرا»-از-توقف-حکم-مزایده-ملک-شرکت-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بسته بندی ایران بیان داشت پیرو ابلاغیه مورخ 1402.11.07شعبه اول اجرای احکام مدنی مجتمع قضایی شهید مطهری تهران در خصوص برگزاری مزایده بخشی از ملک شرکت پیرو رای ابلاغیه شعبه 229 دادگاه عمومی حقوقی در خصوص پرونده حقوقی آرنوش گلی پور،  جلسه مزایده در ساعت 8 صبح مورخ 1402.11.24برگزار خواهد شد. به منظور حفظ و صیانت از اموال شرکت، اقدامات قانونی جهت اعاده دادرسی در مراجع قضایی و رفع توقیف ملک و همچنین توقف مزایده اموال شرکت از طرف شرکت در حال انجام و پیگیری بوده و در صورت حصول نتیجه اطلاع رسانی خواهد شد.\n\n",
        "persian_date": "1402-11-10 12:50:00",
        "date": 1706619000000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/285338/مزایده-بخشی-از-ملک-«فبیرا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنایع بسته بندی ایران اعلام داشت  پیرو ابلاغیه شعبه اول اجرای احکام مدنی مجتمع قضایی شهید مطهری تهران در خصوص برگزاری مزایده بخشی از ملک شرکت و رای دادگاه عمومی حقوقی در خصوص پرونده حقوقی آرنوش گلی پور به استحضار می رساند ، جلسه مزایده در تاریخ 11 دی ماه به دلیل پیگیریهای مدیریت شرکت ، برگزار نگردید .مزایده مذکور مربوط به یک دانگ از شش دانگ پلاک ثبتی شماره 22084 فرعی می باسد و در پلاک مذکور هیچگونه سوله در خصوص خطوط تولید و انبار وجود ندارد .به منظور حفظ و صیانت از اموال شرکت ، اقدامات قانونی جهت اعاده دادرسی در مراجع قضایی در حال انجام و پیگیری بوده و در صورت حصول نتیجه اطلاع رسانی خواهد شد. \n",
        "persian_date": "1402-10-19 13:36:00",
        "date": 1704807360000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/283285/«فبیرا»-از-توقف-مزایده-بخشی-از-اموال-خبر-داد"
    },
    {
        "text": " بورس24 : سهامداران شرکت صنایع بسته بندی ایران در مجمع عمومی فوق العاده که امروز برگزار شد رای مثبت به افزایش سرمایه 103 درصدی از محل آورده نقدی با سلب حق تقدم از سهامداران فعلی دادند.\nمدیر عامل گفت : افزایش سرمایه 103 درصدی از مبلغ   177 میلیارد  تومان به مبلغ   360 میلیارد  تومان از محل آورده نقدی با سلب حق تقدم از سهامداران فعلی است.\nوی گفت : هدف این افزایش سرمایه، اجرای طرح توسعه و تامین سرمایه در گردش برای شرکت است.\nمدیر عامل گفت : مدت بازگشت سرمایه 4 تا 5 سال است و نرخ بازده 25 درصد است.\nرئیس مجمع گفت : این افزایش سرمایه برای حل مشکلات نقدینگی شرکت بوده و مشکلاتی که شرکت دارد ، سهمیه ورق حلب است که از فولاد مبارکه می گیرد.\nوی در اتباط با تجدد ارزیابی دارایی ها گفت:  اگر شرکت مجوزهای لازم را بگیرد و تصمیم به تجدید داشته باشد ، مشکلی برای آن نخواهد بود.\nقیمت تئوریک سهم برای بعد از افزایش سرمایه 2500 ریال در نظر گرفته شد .\n",
        "persian_date": "1402-10-10 13:28:00",
        "date": 1704029280000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/282946/مجمع-شرکت-بسته-بندی-ایران---فیلم"
    },
    {
        "text": " بورس24 : امروز مجمع عمومی فوق العاده شرکت صنایع بسته بندی ایران با نماد فبیرا با حضور اکثریت سهامداران به منظور تصمیم گیری برای افزایش سرمایه برگزار شد .\nاین مجمع افزایش سرمایه  103 درصدی از محل  آورده نقدی با سلب حق تقدم از سهامداران را به تصویب رساند.\nمدیرعامل شرکت در این مجمع گفت: شرکت زیان ده بوده و برای اینکه به سود برسد، استراتژی های مختلفی را در دستور کار قرار دایم که به شرح زیر است:\n*اولین کار رفع مشکلات و بدهی های مالیاتی و تامین اجتماعی و بانکی بود که تمام حساب های شرکت بسته شده بود. بدهی های شرکت تماما امروز پرداخت شده و ما از لیست بلاک شده بانک مرکزی خارج شده ایم.\n*دومین استراتژی خرید مواد اولیه بود که شرکت سهمیه از فولاد مبارکه دارد و برای این کار باید به شرکت نقدینگی وارد می شد تا بتوانیم بعد از خرید مواد اولیه برنامه ریزی برای افزایش تولید داشته باشیم.\n*به این ترتیب، بودجه ای اختصاص دادیم برای تولید و بسیاری از ماشین آلات از مدار تولید خارج شده بودند ، که ما توانستیم امروز، تولید شرکت را راه بیندازیم و تا عید ، ما به صورت اجرتی و یا مواد اولیه از طرف خودمان تولید کنیم .\n*شرکت نیاز به تحول داشت و برای خرید ماشین آلات جدید با اولویت بسته بندی فلزی باید نقدینگی در شرکت وارد می شد که بنابراین تصمیم به افزایش سرمایه از محل آورده نقدی به روش سلب حق تقدم صورت گرفت.\nمدیر عامل گفت : افزایش سرمایه 103 درصدی از مبلغ   177 میلیارد  تومان به مبلغ   360 میلیارد  تومان را از محل آورده نقدی با سلب حق تقدم از سهامداران ، مجوز آن گرفته شده است .\nوی گفت : هدف این افزایش سرمایه، اجرای طرح توسعه و تامین سرمایه در گردش برای شرکت است.\nمدیر عامل گفت : مدت بازگشت سرمایه 4 تا 5 سال است و نرخ بازده 25 درصد است.\nرئیس مجمع گفت : این افزایش سرمایه برای حل مشکلات نقدینگی شرکت بوده و مشکلاتی که شرکت دارد ، سهمیه ورق حلب است که از فولاد مبارکه می گیرد.\nوی در اتباط با تجدد ارزیابی دارایی ها گفت:  اگر شرکت مجوزهای لازم را بگیرد و تصمیم به تجدید داشته باشد ، مشکلی برای آن نخواهد بود.\nقیمت تئوریک سهم برای بعد از افزایش سرمایه 2500 ریال در نظر گرفته شد .\nاز دیگر موارد جلسه ، تطابق اساسنامه شرکت با نمونه اساسنامه سازمان بورس بود که به علت اینکه هنوز مجوز موضوع فعالیت شرکت از فرابورس نیامده است ، به این موضوع در مجمع عمومی عادی سالیانه پرداخته می شود .\n",
        "persian_date": "1402-10-10 13:25:00",
        "date": 1704029100000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/282945/تصویب-افزایش-سرمایه-«فبیرا»-در-مجمع"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بسته بندی ایران پیرو ابلاغیه مورخ 1402.09.19 شعبه اول اجرای احکام مدنی مجتمع قضایی شهید مطهری تهران در خصوص برگزاری مزایده بخشی از ملک شرکت پیرو رای ابلاغیه شعبه 229 دادگاه عمومی حقوقی در خصوص پرونده حقوقی آرنوش گلی پور اظهار داشت: جلسه مزایده در ساعت 10 صبح مورخ 1402.10.11 برگزار خواهد شد. به منظور حفظ و صیانت از اموال شرکت، اقدامات قانونی جهت اعاده دادرسی در مراجع قضایی و رفع توقیف ملک و همچنین توقف مزایده اموال شرکت از طرف شرکت در حال انجام و پیگیری بوده و در صورت حصول نتیجه اطلاع رسانی خواهد شد.\n",
        "persian_date": "1402-10-05 12:20:00",
        "date": 1703593200000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/282383/شفاف-سازی-\"فبیرا\"-در-خصوص-مزایده-بخشی-از-ملک-شرکت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنایع بسته بندی ایران بیان داشت  پیرو رای دادگاه عمومی حقوقی در خصوص پرونده آرنوش گلی پور مبنی بر محکومیت شرکت به پرداخت خسارت ناشی از عدم ایفای تعهدات، خواهان اقدام به توقیف بخشی از زمین شرکت به مساحت 9060.25 متر مربع نموده است. که مبلغ پرداخت ادعایی خسارت طبق رای دادگاه مبلغ 622.800 میلیون ریال می باشد. اقدامات قانونی جهت اعاده دادرسی در مراجع قضایی و رفع توقیف ملک مزبور از طرف شرکت در حال انجام و پیگیری بوده ودر صورت حصول نتیجه اطلاع رسانی خواهد شد. علت تاخیر در افشا به دلیل عدم اطلاع شرکت از توقیف ملک مذکور می باشد. \n",
        "persian_date": "1402-08-17 12:36:00",
        "date": 1699446960000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/279633/توضیحات-«فبیرا»-در-خصوص-یک-دعوی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنایع بسته بندی ایران بیان داشت  به استحضار می رساند پیرو رای ابلاغیه شعبه 229 دادگاه عمومی حقوقی مجتمع قضایی شهید مطهری تهران در خصوص پرونده آرنوش گلی پور و رای دادگاه مبنی بر محکومیت شرکت به پرداخت خسارت ناشی از عدم ایفای تعهدات، خواهان اقدام به توقیف بخشی از زمین(پلاک ثبتی22084 فرعی از 2 اصلی بخش 10) شرکت به مساحت 9060.25 متر مربع نموده است.اقدامات قانونی در خصوص رفع توقیف اموال از طرف شرکت در حال پیگیری بوده و در صورت حصول نتیجه، اطلاع رسانی خواهد شد. ضمنا علت تاخیر در افشا و اطلاع رسانی عمومی به دلیل عدم اطلاع شرکت از توقیف اموال می باشد.  \n",
        "persian_date": "1402-08-15 14:42:00",
        "date": 1699281720000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/279521/توقیف-بخشی-از-اموال-«فبیرا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 103 درصدی شرکت صنایع بسته بندی ایران از محل آورده نقدی با سلب حق تقدم از سهامداران فعلی را صادر کرد.\n\n",
        "persian_date": "1402-08-13 10:31:00",
        "date": 1699093860000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/279390/افزایش-سرمایه-«فبیرا»-مجوز-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنایع بسته بندی ایران در خصوص برخی موارد عملکرد شفاف سازی کرد.\n",
        "persian_date": "1402-08-10 08:54:00",
        "date": 1698828840000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/279288/«فبیرا»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بسته بندی ایران صورت های مالی منتهی به شهریور 1402 را منتشر کرد.\nبر اساس گزارش منتشر شده، این شرکت در مدت 6 ماهه نخست سال 1402 34 میلیارد تومان زیان محقق کرد.\nهمچنین سود ناخالص این شرکت در مدت مذکور به 3 میلیارد تومان رسید.\nگفتنی است درآمدهای عملیاتی این شرکت 48 درصد رشد داشت و به 116 میلیارد تومان رسید.\n",
        "persian_date": "1402-07-30 14:42:00",
        "date": 1697985720000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/278104/\"فبیرا\"-نیمه-اول-سال-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنایع بسته بندی ایران بیان داشت این شرکت دادخواست ابطال قرارداد غیر مالی راثبت و آرنوش گلی پور دادخواست تقابل با موضوع مطالبه خسارت و الزام به ایفای تعهد را ثبت نمود که موضوع به احدی از کارشناسان رسمی دادگستری ارجاع و پس از رسیدگی رای بر علیه شرکت صنایع بسته بندی ایران به مبلغ 000ر000ر800ر622 ریال صادر شد که در مهلت قانونی توسط اعضاء هیات مدیره اعتراض گردید که پرونده به شعبه 12 دادگاه تجدید نظر استان تهران ارجاع و به دلیل ضرورت آگهی اطلاع اشخاص بیرون از شرکت به حدود اختیار امضاء کنندگان قرار رد تجدید نظر خواهی را صادر نموده است لذا به جهت دفاع از حقوق شرکت وکیل جدید اتخاذ نموده و پیگیر موضوع تا حصول نتیجه می باشیم .\n\n",
        "persian_date": "1402-06-11 16:32:00",
        "date": 1693672320000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/275638/«فبیرا»-نتیجه-دعوی-را-اعلام-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت صنایع بسته بندی ایران اعلام نمود شرکتی بنام صنعتی ناب دادخواستی مبنی بر الزام به استرداد کالاهای استقراضی (به موجب قرارداد سال 1379 به میزان 1046 تن حلب ورق) در شعبه 127 دادگاه عمومی حقوقی باهنر تهران مطرح که رای بر علیه «فبیرا»صادر  ودر شعبه 77 دادگاه تجدید نظر استان تهران تایید گردید که شرکت صنعتی ناب در تاریخ 1402.05.09 از طرق شعبه 127 باهنر اجراییه دریافت نمودن و در مقابل «فبیرا» جهت دفاع از حقوق خود وکیل جدید اتخاذ کرده و پیرو آن اعاده دادرسی نسبت به رای و اجراییه صادره صورت پذیرفته است که پیرو آن مستندات مربوطه به پیوست ارائه گردیده است لذا در صورت حصول نتیجه مراتب به اطلاع خواهد رسید.\n",
        "persian_date": "1402-05-29 18:22:00",
        "date": 1692555720000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/274602/«فبیرا»-از-نتیجه-یک-دعوی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنایع بسته بندی ایران در خصوص حکم رد تجدید نظرخواهی این شرکت بابت استرداد 1046تن ورق حلب به شرکت صنعتی ناب بیان داشت طی این حکم شرکت محکوم به استرداد مقدار1046 تن ورق حلب که بصورت امانی نزد این شرکت قرارگرفته است که با طرح دعوی در محاکم قضایی از سوی شرکت صنعتی ناب ، در نهایت دادگاه بدوی و تجدید نظر نسبت به استرداد کالای امانی رای صادر شده است. برآورد مالی رای صادره علیه شرکت طبق نرخ روز ورق حلب مبلغ502میلیارد ریال محاسبه گردیده است.\n\n",
        "persian_date": "1402-02-17 08:47:00",
        "date": 1683449220000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/267823/«فبیرا»-حکم-نهایی-دادگاه-را-منتشر-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت صنایع بسته بندی ایران افزایش سرمایه 103 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند.\n",
        "persian_date": "1402-02-06 16:43:00",
        "date": 1682527380000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/267182/«فبیرا»-افزایش-سرمایه-را-تصویب-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنایع بسته بندی ایران بیان داشت  در ارتباط با پرونده شکایت آقای آرنوش گلی پور و رای صادره از سوی شعبه 229 دادگاه عمومی حقوقی مجتمع قضایی شهید مطهری تهران به استحضار می رساند طبق رای بدوی  شرکت محکوم به پرداخت 622 میلیارد ریال خسارت شده است که مورد اعتراض شرکت قرار گرفته و بدلیل عدم وضعیت رای ، داوری در جریان میباشد که در این راستا جهت دفاع از حقوق شرکت ، وکیل اتخاذ نموده و موضوع پرونده در حال پیگیری می باشد در صورت حصول نتیجه مراتب به اطلاع خواهد رسید .\n\n",
        "persian_date": "1402-02-04 16:03:00",
        "date": 1682352180000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/266855/«فبیرا»-از-نتیجه-یک-دعوی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنایع بسته بندی ایران در خصوص عملکرد شفاف سازی نمود.\n",
        "persian_date": "1402-01-30 12:14:00",
        "date": 1681906440000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/266592/«فبیرا»-از-علت-تغییرات-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بسته بندی ایران در 3 ماهه منتهی به اسفند زیان خالصی معادل 9 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 36 درصدی زیان در 3 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-01-30 10:56:00",
        "date": 1681901760000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/266579/آیا-از-عملکرد-«فبیرا»-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بسته بندی ایران در 12 ماهه منتهی به آذر سال جاری زیان خالصی معادل 33 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 76 درصدی زیان در 12 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1401-11-30 09:25:00",
        "date": 1676798700000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/263505/«فبیرا»-از-12-ماهه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنایع بسته بندی ایران اعلام نمود پیور سرقت 30 روق حلب از انبار کارخانه شکایت در این خصوص در حال پیگیری می باشد.\n",
        "persian_date": "1401-07-25 17:04:00",
        "date": 1666026240000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/255247/شفاف-سازی-«فبیرا»-در-خصوص-سرقت-از-انبار"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بسته بندی ایران بیان داشت این شرکت طبق ارسال صورت های مالی میان دوره ای در مورخ 1401.06.02 در سامانه کدال با زیان انباشته به مبلغ 1,019,669 میلیون ریال مشمول ماده 141 قانون تجارت گردیده که دیگر قادر به خرید حلب ورق از بورس کالا و گشایش اعتبارات اسنادی در بانکهای دولتی و خصوصی نمی گردد. لذا  جهت دریافت سهمیه های شهریور، مهر و آبان 1401 با توجه به وضعیت بد نقدینگی شرکت، قیمت بالای خرید حلب ورق و جلوگیری از توقف تولید در ماه های اشاره شده دلیل تاخیر در ارسال صورت های مالی می باشد.\n\n",
        "persian_date": "1401-06-09 10:43:00",
        "date": 1661942580000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/252939/«فبیرا»-از-دلایل-تاخیر-در-ارسال-صورت-های-مالی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت صنایع بسته بندی ایران از عملکرد 6 ماهه خود گزارش داد. فبیرا در 6 ماهه منتهی به خرداد حسابرسی نشده برای هر سهم 97 ریال زیان محقق کرد این درحالیست که در دوره مشابه سال قبل شرکت برای هر سهم 55 ریال زیان ساخته بود که نسبت به مدت مشابه قبل 76 درصد از زیانش افزایش پیدا کرده است. درآمدهای عملیاتی این شرکت با افزایش 25 درصدی به 53 میلیارد تومان  و زیان خالص به 17 میلیارد تومان رسید\n",
        "persian_date": "1401-06-02 16:05:00",
        "date": 1661357100000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/252148/عملکرد-6-ماهه-«فبیرا»منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بسته بندی ایران توضیحاتی در خصوص صورتهای مالی منتهی به 30آذر 1400حسابرسی شده منتشر کرد.\nلذا توضیحات تکمیلی در خصوص عدم احتساب ذخیره کافی و عدم تحقق کالا ها و خدمات مرتبط و استقرار سیستم بهای تمام شده منتشر شد.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-28 12:24:00",
        "date": 1647692640000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/240409/توضیحات-«فبیرا»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت صنایع بسته بندی ایران در 12 ماهه منتهی به آذر برای هر سهم 107 ریال زیان محقق کرد که نسبت به مدت مشابه قبل افزایش 66 درصدی داشته است. درآمدهای عملیاتی فبیرا در مدت یاد شده رشد 10 درصدی داشت و به 63 میلیارد تومان رسید اما افزایش نرخ رشد بهای تمام شده این شرکت را با زیان ناخالص همراه ساخت.\n",
        "persian_date": "1400-11-30 11:48:00",
        "date": 1645271280000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/238297/«فبیرا»-در-12-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بسته بندی ایران در خصوص هزینه های انرژی شفاف سازی کرد. فبیرا در سال جاری 3632 میلیون ریال هزینه انرژی مصرفی خواهد داشت. مقدار مصرف پیش بینی شده برای شال 1401 ، 700 هزار مترمکعب گاز سوخت، 2500 مگاوات ساعت برق، 113 مترمکعب آب می باشد.\n",
        "persian_date": "1400-10-15 17:40:00",
        "date": 1641404400000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/234851/«فبیرا»-از-هزینه-های-انرژی-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، پیرو مجوز فعالیت و درخواست «صندوق سرمایه گذاری اختصاصی بازارگردانی گروه توسعه بهشهر» مبنی بر بازارگردانی سهام  شرکت «بسته بندی ایران» در نماد معاملاتی «فبیرا 1 » قابل معامله در بازار پایه فرابورس ایران به اطلاع میرساند؛ بازارگردانی در نماد معاملاتی مذکور با استفاده از روش مبتنی بر حراج، از روز چهارشنبه مورخ 1400.10.08 آغاز می گردد.\n\n",
        "persian_date": "1400-10-07 09:06:00",
        "date": 1640682360000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/233981/اطلاعیه-آغاز-بازارگردانی-به-روش-مبتنی-بر-حراج-در-نماد-معاملاتی-«فبیرا1»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بسته بندی ایران اعلام نمود که دادنامه ابطال رای داوری موضوع پرونده پرداخت 47  میلیارد ریال دعوی آرنوش گلی پور می باشد.\n\n",
        "persian_date": "1400-09-21 14:53:00",
        "date": 1639320780000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/232650/«فبیرا»--از-نتیجه-نهایی-دعوی-علیه-شرکت-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنایع بسته بندی ایران اعلام نمود درارتباط با پرونده شرکت صنعتی ناب و رای صادره در ارتباط با ورق های خریداری شده در سال 79 به طرفیت این شرکت ، رای صادره بر اساس چند فقره مکاتبات ومستندات از سوی این شرکت در سالهای 79 صادر گردیده و مبنای آن استناد به مکاتبه و موضوع قرارداد فی مابین دو شرکت در آن سال بوده است .شرکت صنعتی ناب سابقا دو فقره دادخواست در شعبات 259 و 128 دادگاه حقوقی همان مجتمع مطرح کرده بود که هر دو پرونده منجر به ابطال و استرداد دادخواست شد که مجددا آن شرکت اقدام به طرح دادخواست در شعبه 127 دادگاه حقوقی نموده است همانطور که مستحضرید شرکت صنعتی ناب در گذشته های نه چندان دور از شرکت های زیر مجموعه شرکت توسعه صنایع بهشهر بوده که با عنایت به اینکه قرارداد فوق الاشاره در سال 79 منعقد شده و رای صادره در مرحله بدوی به استناد آن صادر که از سوی شرکت صنایع بسته بندی ایران مورد اعتراض واقع گردید و با دادخواست تجدید نظر خواسته این شرکت با دلایل محکم مرجع به تجدید نظر ارسال گردیده است .\n",
        "persian_date": "1400-09-21 12:02:00",
        "date": 1639310520000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/232640/«فبیرا»-از-نتیجه-یک-دادگاه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنایع بسته بندی ایران از صدور حکم جهت رفع توقیف  حسابهای بانکی -خودرو - وتلفن های ثابت شرکت خبر داد.\n",
        "persian_date": "1400-09-17 15:26:00",
        "date": 1638977160000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/232477/اموال-«فبیرا»-رفع-توقیف-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت صنایع بسته بندی ایران توضیحاتی در خصوص ابطال مزایده ورفع توقیف پلاک ثبتی 2/22084 و رفع توقیف موجودی حسابهای بانکی صنایع بسته بندی ایران ارائه داد\n",
        "persian_date": "1400-09-07 19:38:00",
        "date": 1638128280000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/231900/«فبیرا»از-نتیجه-نهایی-دعوی-علیه-شرکت-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنایع بسته بندی ایران اعلام نمود که در راستای اجرای ماده 13 دستورالعمل افشای اطلاعات شرکت های پذیرفته شده نزد سازمان بورس اوراق بهادار و پیرو دادخواست آقای آرنوش گلی پور مبنی بر انحلال شرکت و دریافت خسارت از شرکت صنایع بسته بندی ایران موارد زیر را به استحضار می رساند :1-در خصوص انحلال شرکت رای قطعی به نفع شرکت صنایع بسته بندی ایران صادر گردید .2- در خصوص ادعای دریافت خسارت پرونده 582 میلیاردی رای قطعی به نفع شرکت صنایع بسته بندی ایران صادر گردید .\n\n",
        "persian_date": "1400-09-06 16:17:00",
        "date": 1638029820000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/231653/«فبیرا»-از--نتیجه-نهایی-دعوی-علیه-شرکت--خبر-داد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنایع بسته بندی ایران اعلام نمود که پیرو دادخواست های آقای آرنوش گلی پور مبنی بر انحلال شرکت و دریافت خسارت از شرکت صنایع بسته بندی ایران موارد زیر را به\n استحضار می رساند: 1- در خصوص انحلال با توجه به کارشناسی انجام گرفته توسط دادگاه محترم شکایت ایشان به دلیل عدم انطباق در مقایسه بین ارزش دارائیهایی شرکت و زیان انباشته با ماده 141 قانون تجارت موارد\n مطروحه توسط خواهان ( آقای آرنوش گلی پور) برعلیه خوانده ( شرکت صنایع بسته بندی ایران ) رد گردید. 2- در خصوص ادعای دریافت خسارت ، با اتکا به ماده 489 قانون آیین دادرسی مدنی و نیز با استناد به نظریه\n کارشناس تامین دلیل که صرفاً مبنای شناسایی خسارت می باشد نه دلیل صدور رای و دفاعیات صورت گرفته از سوی شرکت بسته بندی ، که مبنای صدور حکم ، رای داور می باشد . حکم ابطال قبلی رای داور صادر و عملیات\n اجرایی توقیف شده پرونده 582 میلیارد ریال در دادگاه بدوی ، ابطال گردید.\n \n",
        "persian_date": "1400-07-06 12:25:00",
        "date": 1632831900000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/226366/حکم-دادگاه-«فبیرا»-در-مورد-انحلال-شرکت-و-دریافت-خسارت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنایع بسته بندی ایران لیست دارایی ها ی ملکی خود را منتشر نمود\n \n",
        "persian_date": "1400-06-31 18:36:00",
        "date": 1632335760000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/225772/«فبیرا»دارایی-های-ملکی-خود-را-لیست-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت صنایع بسته بندی ایران در 6 ماهه منتهی به خردادماه 1400 برای هر سهم ۵۵ریال زیان محقق کرد که نسبت به مدت مشابه قبل رشد 37درصدی داشته است. سود ناخالص با کاهش 22درصدی به\n 1میلیارد تومان و زیان خالص به 10میلیارد تومان رسید.\n \n",
        "persian_date": "1400-06-31 17:38:00",
        "date": 1632332280000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/225758/عملکرد-«فبیرا»-در-۶-ماهه-منتهی-به-خرداد-١۴٠٠"
    },
    {
        "text": "\n",
        "persian_date": "1399-11-20 18:43:00",
        "date": 1612809780000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/212105/افزایش-سرمایه-صنایع-بسته-بندی-ایران-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-15 13:40:00",
        "date": 1612359600000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/211837/صنایع-بسته-بندی-ایران-از-توقیف-ملک-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-16 16:21:00",
        "date": 1607271660000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/208560/نماد-«فبیرا»-رفع-تعلیق-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-05 18:21:00",
        "date": 1595787660000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/202131/موافقت-سهامدار-عمده-«فبیرا»-با-افزایش-سرمایه"
    },
    {
        "text": " \n",
        "persian_date": "1397-11-01 16:56:00",
        "date": 1548089760000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/176071/توضیحات--صنایع-بسته-بندی-ایران-در-خصوص-دارایی-های-واگذار-شده"
    },
    {
        "text": " \n",
        "persian_date": "1397-10-23 10:50:00",
        "date": 1547376600000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/175741/توضیحات--صنایع-بسته-بندی-ایران-در-خصوص-عرضه-سهام"
    },
    {
        "text": " \n",
        "persian_date": "1397-10-22 17:59:00",
        "date": 1547315940000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/175709/شفاف-سازی--صنایع-بسته-بندی-ایران-در-خصوص-فروش-املاک"
    },
    {
        "text": " \n",
        "persian_date": "1397-09-25 18:11:00",
        "date": 1544983860000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/174583/شفاف-سازی--صنایع-بسته-بندی-ایران-در-خصوص-مزایده"
    },
    {
        "text": "\n",
        "persian_date": "1397-08-05 19:38:00",
        "date": 1540669080000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/172496/مجوز-افزایش-سرمایه-صنایع-سنگین-و-جذاب--بسته-بندی-ایران-صادر-شد"
    },
    {
        "text": " \n",
        "persian_date": "1397-06-18 14:09:00",
        "date": 1536502140000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/170162/توضیحاتی-از-صنایع-بسته-بندی-ایران"
    },
    {
        "text": " \n",
        "persian_date": "1397-05-10 16:05:00",
        "date": 1533139500000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/168528/صنایع-بسته-بندی-ایران-شفاف-سازی-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1397-01-19 17:26:00",
        "date": 1523208360000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/163721/توضیحات-بسته-بندی-ایران-در-خصوص-قیمت-سهام"
    },
    {
        "text": " \n",
        "persian_date": "1395-12-18 13:16:00",
        "date": 1488978960000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/150260/دست-خالی-سهامداران-از-مجمع-«فبیرا»"
    },
    {
        "text": " بورس24 : شرکت صنایع بسته بندی ایران (فبیرا) سال مالی منتهی به آذر 95 خود را با پوشش 1,944 ریال زیان به صورت حسابرسی شده به پایان رساند. در مدت مشابه سال قبل فبیرا برای هر سهم 2,248 ریال زیان محقق\n نمود. علت اصلی کاهش 14 درصدی زیان را می توان افت 22 درصدی بهای تمام شده دانست.\n \n",
        "persian_date": "1395-11-27 11:49:00",
        "date": 1487159340000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/149021/تایید-زیان-آوری-در-«فبیرا»"
    },
    {
        "text": " \n \n",
        "persian_date": "1395-11-27 21:25:00",
        "date": 1487107500000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/148988/تغییر-زمان-مجمع-«فبیرا»"
    },
    {
        "text": " بورس24 : شرکت صنایع بسته بندی ایران (فبیرا) سال مالی منتهی به آذر 95 خود را با پوشش 1,944 ریال زیان به پایان رساند. در مدت مشابه سال قبل فبیرا برای هر سهم 2,248 ریال زیان محقق نمود. علت اصلی کاهش 14 درصدی زیان را می توان افت 22 درصدی بهای تمام شده دانست. البته کاهش 31 درصدی هزینه مالی و حذف سایر هزینه های عملیاتی نیز در کاهش زیاندهی شرکت بی تأثیر نبوده است.\n\n",
        "persian_date": "1395-11-18 16:49:00",
        "date": 1486399740000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/148499/کاهش-مقدار-زیان-در-بسته-بندی-ایران-"
    },
    {
        "text": "\n",
        "persian_date": "1395-11-18 14:34:00",
        "date": 1486391640000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/148487/«فبیرا»-دعوتنامه-داد"
    },
    {
        "text": " بورس24 : شرکت صنایع بسته بندی ایران (فبیرا) در عملکرد 11 ماهه منتهی به آذر 95، به ازای هر سهم 1944 ریال زیان متحمل شده که نسبت به مدت مشابه سال قبل، 28 درصد رشد نشان می دهد. علت افزایش زیاندهی فبیرا، کاهش 28 درصدی درآمدهای عملیاتی می باشد.\n\n",
        "persian_date": "1395-11-11 00:03:00",
        "date": 1485734580000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/148030/فشار-زیان-این-شرکت-بالا-رفت"
    },
    {
        "text": " بورس24 : شرکت صنایع بسته بندی ایران (فبیرا) در دروه 6 ماهه منتهی به خرداد 95 به ازای هر سهم 938 ریال زیان متحمل شد که نسبت به مدت مشابه سال 94 کاهش 4 درصدی را نشان می دهد. \n\n",
        "persian_date": "1395-08-19 18:24:00",
        "date": 1478715840000,
        "key": "فبیرا",
        "url": "https://www.bourse24.ir/news/143137/بسته-زیان-در-خانه-«فبیرا»"
    }
]