[
    {
        "text": " بورس24 : استراتژی گروه مپنا در سالی که گذشت و مهمترین برنامه های این شرکت در سال آتی اعلام شد. این شرکت  طی چند دوره افزایش سرمایه خواهد داشت، گروه مپنا  آخرین اقدامات انجام شده جهت  عرضه «ومپنا» را شفاف سازی کرد. \nاحمد رضا فراست معاون مالی و اقتصادی گروه مپنا در خصوص مهمترین اقدامات سال گذشته شرکت و برنامه های آتی مپنا به خبرنگار بورس24 گفت: در مجمع عمومی عادی سالیانه اخیر، شرکت مپنا مصوبات ارزشمندی را به تصویب رساند که از جمله مهم‌ترین آن ها می‌توان به تقسیم سود قابل توجه ۵۰۰ ریالی به ازای هر سهم به ارزش تقریبی ۳ هزار میلیارد تومان اشاره کرد. این تصمیم علاوه بر افزایش رضایت سهامداران، نشان از عملکرد قوی و پایداری شرکت در سال مالی گذشته دارد.\nوی خاطر نشان کرد: یکی از برنامه های شرکت افزایش سرمایه از محل مطالبات یا آورده نقدی و احتمالا\" سهام جایزه است. اگرچه هنوز رقم دقیق افزایش سرمایه مشخص نشده اما با توجه به پیگیری‌های صورت گرفته در مراجع قانونی، انتظار می‌رود این افزایش سرمایه به صورت قابل توجهی به ثبات و رشد پایدار قیمت سهم کمک کند.\nسود ۱۲۰ همتی گروه مپنا ...\nاین مقام مسئول در مپنا گفت:  با توجه به سود انباشته قابل توجه ۲۰ هزار میلیارد تومانی شرکت اصلی و ۱۲۰ هزار میلیارد تومانی تلفیقی گروه مپنا، چشم‌انداز روشنی برای آینده این شرکت پیش‌بینی می‌شود. برنامه‌های توسعه‌ای و سرمایه‌گذاری‌های آتی نیز به تقویت بنیان‌های مالی مپنا و افزایش ارزش سهام آن کمک خواهد کرد.\nوی گفت: با توجه به شرایط مساعد بازار سرمایه و استراتژی‌های هوشمندانه هیئت مدیره  انتظار داریم که سهام هلدینگ نیروگاهی ایرانیان (ومپنا) که شامل هشت نیروگاه ارزشمند است، در آینده ای نزدیک عرضه شود. همچنین، برنامه‌ریزی برای عرضه سهام سایر شرکت‌های فرعی در یک دوره پنج ساله، نویدبخش رشد و توسعه مستمر گروه مپنا است. این اقدامات نه تنها به افزایش ارزش سهام و بهبود وضعیت مالی شرکت کمک خواهد کرد، بلکه به گسترش فعالیت‌های گروه و ایجاد ارزش افزوده بیشتر برای سهامداران  منجر خواهد شد.\nمتوسط فروش ماهانه مپنا به ۲۵۰ میلیارد رسید\n فراست تاکید کرد: برای رفع چالش بحران نقدینگی، گروه مپنا از ظرفیت‌های بازار سرمایه به نحو احسن بهره‌برداری کرده است. با فروش ماهانه حدود ۲۵۰ میلیارد تومانی محصولات و خدمات خود در بورس انرژی، شرکت توانسته است جریان نقدینگی خود را بهبود بخشیده و به تعهدات مالی خود عمل کند. این اقدام نشان می‌دهد که گروه مپنا با اتخاذ راهکارهای نوآورانه و استفاده از ابزارهای مالی، به دنبال رفع چالش‌های موجود و تقویت بنیان‌های مالی خود است.\nوی  افزود: با  توجه به اهمیت حفظ درصد سهام‌داری گروه عدالت در سهام مپنا، هیئت مدیره این شرکت همواره تلاش کرده است تا با رعایت قوانین و مقررات، به این هدف دست یابد.خوشبختیم که با رفع محدودیت قانونی حضور گروه عدالت(  که به طور غیر مستقیم دارنده ۴۰ میلیون سهام در گروه عدالت هستیم)در  افزایش سرمایه، گامی مهم در این مسیر برداشته شده است، بر اساس برنامه‌ریزی‌های انجام شده، در یک بازه زمانی ۵ ساله، استراتژی تقسیم سود شرکت‌های فرعی متناسب با ظرفیت جذب بازار تغییر خواهد کرد. در سال جاری  در  درآمد شرکت بیش از ۲ همت تقسیم سود شرکت‌ها را داشته‌ایم که سال قبل این عدد حدود ۱ همت بوده است . \nمعاون مالی و اقتصادی مپنا گفت: ساختار مالی فعلی گروه مپنا با دارا بودن بیش از 120 همت سود انباشته، پتانسیل بالایی برای رشد و توسعه فراهم آورده است. همچنین، با توجه به سود انباشته 20 همتی شرکت اصلی، امکان افزایش سرمایه از این محل در آینده (احتمالا ۵ساله) وجود دارد. با توجه به اینکه سرمایه کنونی شرکت به نرخ‌های تاریخی و در دوره‌های زمانی گذشته ثبت شده است، فرصت مناسبی برای تجدید ارزیابی دارایی‌ها و انعکاس دقیق‌تر ارزش آن‌ها در آینده فراهم خواهد شد. این امر علاوه بر تقویت بنیان‌های مالی شرکت، به افزایش ارزش سهام و بهبود عملکرد مالی آن کمک خواهد کرد.\"\nتجدید ارزیابی مپنا به شکل غیر مستقیم؟ \nفراست گفت:  گروه مپنا هیچگونه تجدید ارزیابی را انجام نداده است و در سال‌های آینده از طریق عرضه سهام به طور غیر مستقیم تجدید ارزیابی رخ می‌دهد یعنی  سرمایه شرکت گروه مدیریت نیروگاهی ایرانیان مپنا ۲ همت  و با نرخ‌های تاریخی  به طور میانگین ۱۰ الی ۱۵ سال پیش در دفاتر گروه ثبت شده است. حال آن که با شرایط ارزیابی که انجام شده براساس NAV  حدودا۱۸۰ همت گروه نیروگاهی مپنا ارزیابی شده است که براساس ارزش بازار به روش خرده و در زمان  عرضه انتظار داریم حدود ۴۰ تا ۵۰ همت قیمت‌گذاری شود  که با توجه به  بهای تمام‌ شده‌ ۲ همتی ، حدود ۲۵ برابر  قیمت پیدا می‌کند.\n",
        "persian_date": "1403-05-28 10:03:00",
        "date": 1723975380000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/297830/مپنا-به-تجدید-ارزیابی-دارایی-غیر-مستقیم-از-طریق-زیرمجموعه-ها-روی-آورد"
    },
    {
        "text": " بورس24 : در مجمع امروز گروه مپنا به ازای هر سهم 500 ریال سود تقسیم شد.\nمهم ترین موارد مطرح شده در این مجمع به شرح زیر است:\n*قرار داد های منعقد شده مهم شرکت نشان می دهد که حدود ۲ هزار مگاوات ظرفیت تولید برق در دستور کار دارد.\n*شرکت مپنا ۵ پروژه در دستور کار دارد که مجموع ظرفیت آب شیرین کن های در حال احداث ۱۱۷۵۰ متر مکعب در روز است. مجموعه ظرفیت پروژه های در حال احداث داخلی ۹۴۴۶ مگا وات است\n*در کسب و کار آلومینیوم سهم تولید در کشور ۲۴ درصد است و تولید سالانه ۱۶۰ هزهرت تن آلومینیوم است که ۳۲۰ دستگاه کوره فعال است.\n*استراتژی مپنا در توسعه پایدار\nآغاز احداث نیروگاه های خورشیدی متعلق به گروه مپنا به ظرفیت ۴۳۰ مگاوات\nساخت تجهیزات نیروگاه های بادی با تکیه بر ظرفیت های داخلی و مشارکتهای خارجی\nاجرای بزرگترین نیروگاه خورشیدی ایران به ظرفیت۶۰۰ مگاوات در شرق اصفهان\nمشارکت در احداث نیروگاه های بادی جدید\nمناقصات احداث نیروگاههای خورشیدی مختلف در داخل کشور\nتمرکز بر نوآوری های متمایز کننده در حوزه تجهیزات نیروگاههای خورشیدی\n*بسط استراتژی بین المللی شدن مپنا\nدر این حوزه اقدامات گسترده ای در بازار ازبکستان آغاز شده است .\nگشایش در فاز ۴ پروژه رومیله انجام شده است.\n*برای تامین مالی پروژه های رصنعت نفت به خصوص شوریجه ، از انتشار اوراق صکوک استفاده خواهیم کرد\n*مدیر عامل مپنا: یک استراتژی مپنا عرضه سهام شرکت های زیر مجموعه در بازار سهام است\n*وضعیت عملیاتی شرکت نشان می‌دهد:\nدرآمد عملیاتی تلفیقی شرکت ۱۵ درصد، سود عملیاتی شرکت ۹ درصد افزایش داشته است.\nدرآمد عملیاتی شرکت اصلی ۱۷ درصد و سود عملیاتی شرکت ۵۶ درصد رشد نسبت به مدت مشابه سال قبل داشته است.\nشرکت در نظر دارد با توجه به سیاست های در پیش گرفته ومپنا را عرضه نماید\nافزایش سرمایه به صورت ترکیبی از مطالبات و آورده و سهام در دستور کار است\n",
        "persian_date": "1403-05-16 12:29:00",
        "date": 1722947340000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/297337/مجمع-گروه-مپنا---فیلم"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی به طور فوق العاده گروه مپنا امروز با حضور اکثریت سهامداران تشکیل شد. این مجمع ۵۰۰ ریال سود به ازای هر سهم تقسیم کرد.\nمهم ترین موارد مطرح شده در این مجمع به شرح زیر است:\n*قرار داد های منعقد شده مهم شرکت نشان می دهد که حدود ۲ هزار مگاوات ظرفیت تولید برق در دستور کار دارد.\n*شرکت مپنا ۵ پروژه در دستور کار دارد که مجموع ظرفیت آب شیرین کن های در حال احداث ۱۱۷۵۰ متر مکعب در روز است. مجموعه ظرفیت پروژه های در حال احداث داخلی ۹۴۴۶ مگا وات است\n*در کسب و کار آلومینیوم سهم تولید در کشور ۲۴ درصد است و تولید سالانه ۱۶۰ هزهرت تن آلومینیوم است که ۳۲۰ دستگاه کوره فعال است.\n*استراتژی مپنا در توسعه پایدار\nآغاز احداث نیروگاه های خورشیدی متعلق به گروه مپنا به ظرفیت ۴۳۰ مگاوات\nساخت تجهیزات نیروگاه های بادی با تکیه بر ظرفیت های داخلی و مشارکتهای خارجی\nاجرای بزرگترین نیروگاه خورشیدی ایران به ظرفیت۶۰۰ مگاوات در شرق اصفهان\nمشارکت در احداث نیروگاه های بادی جدید\nمناقصات احداث نیروگاههای خورشیدی مختلف در داخل کشور\nتمرکز بر نوآوری های متمایز کننده در حوزه تجهیزات نیروگاههای خورشیدی\n*بسط استراتژی بین المللی شدن مپنا\nدر این حوزه اقدامات گسترده ای در بازار ازبکستان آغاز شده است .\nگشایش در فاز ۴ پروژه رومیله انجام شده است.\n*برای تامین مالی پروژه های رصنعت نفت به خصوص شوریجه ، از انتشار اوراق صکوک استفاده خواهیم کرد\n*مدیر عامل مپنا: یک استراتژی مپنا عرضه سهام شرکت های زیر مجموعه در بازار سهام است\n*وضعیت عملیاتی شرکت نشان می‌دهد:\nدرآمد عملیاتی تلفیقی شرکت ۱۵ درصد، سود عملیاتی شرکت ۹ درصد افزایش داشته است.\nدرآمد عملیاتی شرکت اصلی ۱۷ درصد و سود عملیاتی شرکت ۵۶ درصد رشد نسبت به مدت مشابه سال قبل داشته است.\nشرکت در نظر دارد با توجه به سیاست های در پیش گرفته ومپنا را عرضه نماید\nافزایش سرمایه به صورت ترکیبی از مطالبات و آورده و سهام در دستور کار است\nاین خبر تکمیل می شود...\n",
        "persian_date": "1403-05-16 12:27:00",
        "date": 1722947220000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/297336/مجمع-مپنا-500-ریال-سود-تقسیم-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه مپنا در 4 ماهه منتهی به تیر 1403 از فروش محصولات و خدمات خود  2595 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 4 ماهه در مقایسه با سال قبل حدود 205 درصد افزایش داشته است و در تیر ماه نیز با  حدود 23 درصد افزایش به 485 میلیارد تومان رسید.\n",
        "persian_date": "1403-05-07 11:07:00",
        "date": 1722164820000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/296744/نگاهی-به-کارنامه-فروش-4-ماهه-\"رمپنا\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه مپنا شناسایی سود انتقال سهام متعلق به شرکت های گروه مپنا در شرکت های گروه مدیریت نیروگاهی ایرانیان مپنا و شرکت سرمایه گذاری کارکنان مپنا را عامل رشد سود برشمرد.\n\n",
        "persian_date": "1403-04-31 15:52:00",
        "date": 1721577120000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/295839/«رمپنا»-در-خصوص-علت-تغییر-سود-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت  گروه مپنا در 3 ماهه منتهی به خرداد 1403 سود(زیان)  خالصی معادل 1154 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 589 درصدی سود در 3 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nگروه مپنا به ازای هر سهم نیز سود 192 ریالی ساخت. سود ناخالص نیز با افزایش 399 درصدی همراه شد و به 2128 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود  6000 میلیارد تومانی  202 درصد افزایش داشت و به 3724 تومان رسید.\n",
        "persian_date": "1403-04-30 19:49:00",
        "date": 1721504940000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/295640/آیا-از-سود-3-ماهه-\"رمپنا\"-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا اعلام داشت مجمع عمومی عادی سالیانه این شرکت لغو و تصمیم گیری در خصوص دستور جلسات ذیل به مجامع بعدی که تاریخ آن متعاقباً اعلام میگردد موکول گردید.\n\n",
        "persian_date": "1403-04-28 14:31:00",
        "date": 1721313060000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/295308/«رمپنا»-مجمع-را-لغو-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا در مدت 2 ماهه منتهی به خرداد حدود 1751 میلیارد تومان درآمد به دست آورد. درآمد خرداد ماه 781 میلیارد تومان بود.\n\n",
        "persian_date": "1403-04-04 13:44:00",
        "date": 1719236640000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/293818/فروش-«رمپنا»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا بیان داشت با عنایت به مانده مطالبات حسابرسی شده شرکت سرمایه گذاری صنایع برق و آب صبا (سهامدار عمده شرکت گروه مپنا) بابت سود سهام که بالغ بر 24،000 میلیارد ریال می باشد، این شرکت اقدامات لازم را جهت تسویه بدهی مذکور به صورت غیرنقد و از محل انتقال دارایی به شرکت سرمایه گذاری صنایع برق و آب صبا به شرح ذیل را در دست انجام دارد: 1- انتقال 10.40 درصد از سهام متعلق به شرکت گروه مپنا و سایر شرکتهای فرعی گروه در شرکت سرمایه گذاری کارکنان مپنا بر اساس گزارش ارزیابی کارشناسان رسمی دادگستری. 2- انتقال 3.28 درصد از سهام متعلق به شرکت گروه مپنا در شرکت مدیریت نیروگاهی ایرانیان مپنا، مطابق با گزارش ارزش گذاری سهام شرکت گروه مدیریت نیروگاهی ایرانیان مپنا توسط شرکت تامین سرمایه کاردان. شایان ذکر است سود حاصل از نقل و انتقال مذکور به مبلغ حدودی 15،880 میلیارد ریال در صورتهای مالی میاندوره ای 6 ماهه منتهی به 31شهریور ماه 1403 منعکس خواهد شد.\n\n",
        "persian_date": "1403-04-03 10:40:00",
        "date": 1719139200000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/293635/«رمپنا»-از-واگذاری-سهام-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا  در خصوص اطلاعات مربوط به 2 فقره قرارداد منعقد شده شامل 1- طرح توسعه و بهره‌برداری میدان نفتی بند کرخه و 2- خرید خدمات فرآورش نفت خام شفاف سازی نمود.رمپنا بیان داشت:1- قرارداد طرح توسعه و بهره‌برداری میدان نفتی بند کرخه - کارفرما: شرکت‌ ملی نفت ایران. - موضوع قرارداد: توسعه میدان نفتی بند کرخه با ذخیره درجای ۹۸۰ میلیون بشکه نفت همسو با برنامه و سیاست‌های کلان کشور مبنی بر توسعه و تولید حداکثری از میدان‌های نفتی. - نوع قرارداد: قرارداد توسعه و بهره برداری Development and Production Operations Service Contract - تولید برآوردی تجمعی: حدود ۵۶ میلیون و ۶۰۰ هزار بشکه نفت خام. - مبلغ سرمایه گذاری: 435 میلیون دلار. - روش پرداخت: دستمزد به ازای بشکه نفت تولیدی. - مدت قراداد: ۱۵ سال. - محل اجرا: استان خوزستان، 20 کیلومتری شهر اهواز. 2- قرارداد خرید خدمات فرآورش نفت خام - کارفرما: شرکت‌ ملی نفت ایران. - موضوع قرارداد: ساخت واحد فرآورش نفت‌خام میدان‌های قلعه‌نار، کبود و بالارود با ظرفیت روزانه۴۰ هزاربشکه - نوع قرارداد: مشارکت عمومی - خصوصی ساخت، مالکیت و بهره‌برداری(BOO). - مبلغ سرمایه گذاری: 100 میلیون دلار. - روش پرداخت: دستمزد به ازای بشکه نفت فرآوری شده. - مدت قراداد: 123 ماه. شایان ذکراست آثار سودآوری انعقاد قرارداد فوق برای شرکت گروه مپنا در سالهای آتی خواهد بود که متعاقباً اعلام می‌گردد.\n\n",
        "persian_date": "1403-04-02 12:24:00",
        "date": 1719059040000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/293566/«رمپنا»-قرارداد-جدید-منعقد-نمود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا در خصوص تغییرات بیش از 30 درصدی سود عملیاتی در دوره مالی 11 ماهه منتهی به 1402.12.29 حسابرسی نشده شرکت اصلی گروه مپنا نسبت به سال مالی منتهی به 1402.01.31 حسابرسی شده اظهار داشت: عمده دلیل افزایش سود عملیاتی ناشی از افزایش سود تسعیر ارز نسبت به دوره قبل می باشد.\n",
        "persian_date": "1403-03-29 18:31:00",
        "date": 1718735460000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/293390/دلیل-تغییرات-سود-عملیاتی-\"رمپنا\"-چیست؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا در 12 ماهه منتهی به اسفند 1403 سود خالصی معادل 9012 میلیارد تومان محقق نمود. بررسی\nگزارش این شرکت حاکی از افزایش ۹,۰۱۲,۳۱۰,۳۰۰ درصدی سود در 12 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nگروه مپنا به ازای هر سهم نیز سود 1502 ریالی ساخت. سود ناخالص نیز با افزایش ۹,۸۳۳,۲۷۹,۲۰۰ درصدی همراه شد و به 9833 میلیارد تومان رسید.\n  درآمدهای عملیاتی این شرکت با سرمایه حدود 6000 میلیارد تومانی ۳۲,۷۴۴,۶۴۵,۷۰۰ درصد افزایش داشت و به 32745 میلیارد تومان رسید.\n",
        "persian_date": "1403-03-28 22:39:00",
        "date": 1718577540000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/293284/عملکرد-یکساله-\"رمپنا\"-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه مپنا از انعقاد قرارداد احداث نیروگاه مجتمع مس سونگون  به ظرفیت نامی 40 مگاوات با شرکت ملی صنایع مس ایران خبر داد.\nمبلغ قرارداد: 5.979 میلیارد ریال و 18.392.000 یورو اعلام شده است.\n\n",
        "persian_date": "1403-03-20 08:21:00",
        "date": 1717921260000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/292775/انعقاد-قرارداد--گروه-مپنا-با-«فملی»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه مپنا از انعقاد قرارداد با شرکت ملی صنایع مس ایران جهت احداث نیروگاه مجتمع مس سرچشمه  به ظرفیت نامی 40 مگاوات  خبر داد. گفتنی استمبلغ قرارداد  5.913.397.550.000 ریال و 18.443.300 یورو می باشد. شرکت افزود آثار سودآوری انعقاد قرارداد فوق در سالهای آتی خواهد بود که متعاقبا اعلام میگردد.\n\n",
        "persian_date": "1403-03-20 07:45:00",
        "date": 1717919100000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/292759/«رمپنا»-از-انعقاد-قرارداد-احداث-نیروگاه-مجتمع-مس-سرچشمه-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه مپنا در  2 ماهه منتهی به اردیبهشت 1403 از فروش محصولات و خدمات خود 970 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 2 ماهه در مقایسه با سال قبل حدود 470 درصد افزایش داشته است و در اردیبهشت ماه نیز با  351 درصد افزایش به 767 میلیارد تومان رسید.\nگفتنی است بیشترین درآمد این شرکت در اردیبهشت ماه از طرحهای سیکل ترکیبی  به مبلغ 457 میلیارد تومان بوده است.\n",
        "persian_date": "1403-03-07 18:34:00",
        "date": 1716834840000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/292405/سهامداران-\"رمپنا\"-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه مپنا از انعقاد قرارداد قرارداد فروش خدمات تعمیرات و تامین قطعات مورد نیاز نیروگاه سیکل ترکیبی یزد خبر داد.\n نوع قرارداد: ارائه خدمات و تامین قطعات مدت قرارداد: با توجه به موضوع قرارداد 70 روز از زمان خاموشی و تحویل واحد به پیمانکار تا زمان سنکرون می باشد. مبلغ قرارداد: 4670 میلیارد ریال روش پرداخت: در ازای صدور صورت وضعیت قطعی.\nشایان ذکر است آثار سودآوری انعقاد قرارداد فوق برای شرکت گروه مپنا در سالهای آتی خواهد بود که متعاقبا اعلام میگردد.\n\n",
        "persian_date": "1403-02-26 19:50:00",
        "date": 1715802600000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/291338/«رمپنا»-و-یک-قرارداد-مهم"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا در خصوص قرارداد احداث دو واحد نیروگاه گازی کلاس F نیروگاه لامرد توضیحاتی ارائه نمود. رمپنا بیان داشت کارفرما: نیروگاه لامرد موضوع قرارداد: انجام خدمات طراحی، مهندسی، خرید، تامین تجهیزات، عملیات ساختمانی، نصب و راه اندازی، بهره برداری آزمایشی و تست های عملکردی جهت احداث و راه اندازی دو واحد گازی کلاسF نیروگاه لامرد هر یک به ظرفیت اسمی 310 مگاوات در شرایط ایزو طی دو فاز.فاز اول: تکمیل تجهیزات باقی مانده و راه اندازی واحد اول گازی فاز دوم: احداث، اجرا و راه اندازی واحد دوم گازی نوع قرارداد: EPC مدت قرارداد و دوره تضمین: فاز اول: 20 ماه از تاریخ شروع فاز اول، دوره تضمین 12ماه (به استثنای دوره تضمین سیستم MAPCS که 24 ماه است) فاز دوم: توسط طرفین توافق خواهد شد. مبلغ قرارداد: 138.000.000 یورو بعلاوه 24.570.000.000.000 ریال روش پرداخت: فاز اول: • پیش پرداخت: 18 میلیون یورو ارزی و 25 درصد بخش ریالی • الباقی پرداخت ها: در بخش تامین تجهیزات در قبال ارائه اسناد حمل و در بخش مهندسی و اجرا در قبال صورت وضعیت. فاز دوم: در زمان ابلاغ فاز دوم نهایی میشود. اجرای قرارداد توسط کنسرسیوم متشکل از شرکت گروه مپنا و شرکت احداث و توسعه پروژه های ویژه مپنا (توسعه3). این قرارداد پس از امضاء توسط طرفین و مبادله آن و ارائه تضمین انجام تعهدات برای فاز اول توسط پیمانکار نافذ خواهد گردید. شایان ذکر است آثار سودآوری انعقاد قرارداد فوق برای شرکت گروه مپنا در سالهای آتی خواهد بود که متعاقبا اعلام میگردد.\n\n",
        "persian_date": "1403-02-26 19:41:00",
        "date": 1715802060000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/291337/«رمپنا»-و-احداث-دو-واحد-نیروگاه-گازی-جدید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا در مدت 12 ماهه منتهی به فروردین حدود 26.975 میلیارد تومان درآمد به دست آورد. درآمد فروردین ماه 203 میلیارد تومان بود.\n\n",
        "persian_date": "1403-02-05 19:37:00",
        "date": 1713987420000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/290304/ماه-اخر-«رمپنا»-چگونه-گذشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا در مدت 11 ماهه منتهی به اسفند حدود 20246 میلیارد تومان درآمد به دست آورد. درآمد اسفند ماه 3931 میلیارد تومان بود. درآمد در دوره مشابه قبل 12929 میلیارد تومان بود و شرکت در 11 ماهه با رشد 57 درصدی را در فروش خود تجربه نمود. درآمد اسفند ماه بالاترین میزان درآمد ماهانه شرکت در سال جاری بود.\n\n",
        "persian_date": "1402-12-29 20:46:00",
        "date": 1710794760000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/288165/سهامداران-«رمپنا»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا از قرارداد بخش بخار نیروگاه سیکلترکیبی سمنان خبر داد.اطلاعات قرارداد مذکور به شرح زیر می باشد:\nکارفرما: شرکت مولد برق نیروگاهی سامان سمنان\nموضوع قرارداد: طراحی و خدمات مهندسی، تامین، عملیات ساختمانی، نصب و راه‌اندازی توربین بخار 180 مگاواتی جدید بخش بخار نیروگاه سیکل ترکیبی سمنان نوع قرارداد: EPC\nمدت قرارداد: از تاریخ شروع قرارداد تا تحویل موقت آخرین قسمت قابل تحویل نیروگاه 38 ماه می¬باشد که 12 ماه به عنوان دوره تضمین به آن اضافه می گردد\nمبلغ قرارداد: 50.850.000.000.000 ریال و 200.200.000 یورو\nروش پرداخت: 25% مبلغ قرارداد به عنوان پیش پرداخت، 65% مبلغ قرارداد به تدریج در مقابل پیشرفت کار و 10% مبلغ قرارداد به عنوان سپرده حسن انجام کار پس از صدور گواهی تحویل موقت و قطعی. در صورت توافق کارفرما و پیمانکار تا حداکثر 35% از بخش ارزی مبلغ قرارداد با توافق طرفین قابل تبدیل به ریال خواهد بود. اجرای قرارداد توسط کنسرسیوم متشکل از شرکت گروه مپنا، شرکت مپنا اینترنشنال و شرکت احداث و توسعه نیروگاههای مپنا – توسعه یک قرارداد فوق پس از امضاء طرفین، تاریخ ابلاغ کتبی قرارداد با کلیه پیوست های مهر و امضاء شده توسط کارفرما به پیمانکار نافذ می باشد.\nشایان ذکر است آثار سودآوری انعقاد قرارداد فوق برای شرکت گروه مپنا در سالهای آتی خواهد بود که متعاقبا اعلام می گردد.\n",
        "persian_date": "1402-12-28 22:57:00",
        "date": 1710716220000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/288031/\"رمپنا\"-و-قرارداد-بخش-بخار-نیروگاه-سیکل-ترکیبی-سمنان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا اعلام داشت  5 درصد از سهام شرکت گروه مدیریت نیروگاهی ایرانیان مپنا (واحد تجاری فرعی شرکت گروه مپنا) به تعداد 1.000.000.000سهم و با قیمت پایه فروش کل سهام عرضه شده به مبلغ 24.000 میلیارد ریال (قیمت پایه هرسهم 24.000 ریال) به فروش می رود.\n\n",
        "persian_date": "1402-12-15 17:32:00",
        "date": 1709659920000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/287425/«رمپنا»-سهام-عرضه-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا اطلاعات مربوط به صدور مجوز هیئت مدیره این شرکت در خصوص انعقاد 4 فقره قرارداد فروش خدمات/ قطعات به مشتریان گروه، را ارائه نمود:\nقرارداد فروش خدمات تعمیرات اساسی، بازسازی و تامین قطعات یدکی دو واحد نیروگاه گازی خلیج فارس با شرکت تولید نیروی برق خلیج فارس به مبلغ کل 1.029.973.866.000 ریال.\nقرارداد فروش تعمیرات یکصد هزار ساعته به همراه ارتقاء به طرح T75 واحد 3 گازی نیروگاه شهید کاوه قائن با شرکت تولید نیروی برق خراسان به مبلغ کل 2.166.710.000.000 ریال(شامل مبلغ 1.946.710.0000.000 ریال جهت بخش قطعات قطعی و ارتقاء و مبلغ 220.000.000.000 ریال جهت بخش خدمات).\nقرارداد فروش انجام خدمات و تامین قطعات یدکی جهت LTE واحد یک گازی نیروگاه سیکل ترکیبی سبلان با شرکت سبلان برق امید به مبلغ کل 220.000.0000.000 ریال به علاوه 5.150.000 یورو.\nقرارداد فروش 10 دستگاه لکوموتیو MAP30 با شرکت سریر لجستیک هوشمند ایرانیان و کنسرسیوم متشکل از شرکت گروه مپنا به میزان یک درصد و شرکت لکوموتیو مپنا به میزان نود و نه درصد، به مبلغ کل 13.250.000.000.000 ریال صورت گرفته است، مدت قرارداد مذکور 18 ماه و پیش پرداخت معادل 70% مبلغ کل قرارداد میباشد.\n",
        "persian_date": "1402-12-15 22:04:00",
        "date": 1709589840000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/287376/گروه-مپنا-برنده-4-مناقصه-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه مپنا از انعقاد قرارداد احداث نیروگاه گازی 40 مگاواتی مس خاتون آباد با شرکت ملی صنایع مس ایران به عنوان کارفرما خبر داد.\nمشخصات قرارداد بدین شرح می باشد:  نوع قرارداد: به صورت EPCمدت قرارداد: 9 ماه تا انجام تحویل موقت و 12 ماه از زمان تحویل موقت به عنوان دوره تضمین.مبلغ قرارداد: 6423 میلیارد ریال و 19.458.976یوروروش پرداخت: پیش پرداخت E پروژه معادل 15% از مبلغ مربوط به طراحی و مهندسی، پیش پرداخت P پروژه معادل 20% از مبلغ مربوط به تامین مواد و تجهیزات و قطعات یدکی، پیش پرداخت C پروژه معادل 15% از مبلغ مربوط به بخش اجرا و باقیمانده مبلغ قرارداد به تدریج در مقابل پیشرفت کار قابل پرداخت میباشد.قرارداد فوق پس از امضای طرفین، ابلاغ کتبی قرارداد، ارائه ضمانت نامه حسن انجام تعهدات و دریافت پیش پرداخت در قبال ضمانت نامه نافذ میگردد.\n\n",
        "persian_date": "1402-12-15 21:31:00",
        "date": 1709587860000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/287374/گروه-مپنا-با-«فملی»-قرارداد-بست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،   گروه مپنا در خصوص رشد سود عملیاتی دوره منتهی به پایان آذر ماه 1402 توضیح داد. رمپنا رشد سود عملیاتی را عمدتا ناشی از افزایش فروش های صادراتی، قراردادهای  LTSA و افزایش عملیات پروژه های پیمانکاری از جمله نیروگاه های اردکان یزد، بلوک 2 خرم آباد و سیکل ترکیبی المهدی عنوان نمود.\n\n",
        "persian_date": "1402-12-02 21:59:00",
        "date": 1708466340000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/286307/نگاهی-به-دلیل-رشد-سود-در-«رمپنا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا در 9 ماهه منتهی به دی سود خالصی معادل 4085 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 69 درصدی سود در 9  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nرمپنا به ازای هر سهم نیز 681 ریال سود شناسایی کرد. سودناخالص به 3806 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-12-01 21:22:00",
        "date": 1708377720000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/286224/«رمپنا»-در-9-ماهه-چقدر-سود-ساخت؟"
    },
    {
        "text": " بورس24 : محمد اولیاء مدیرعامل گروه مپنا طی حکمی «بهنام محسنی» را به عنوان سرپرست بخش مالی–تجاری گروه مپنا منصوب نمود.\nدر متن این حکم آمده است: تداوم نقش‌آفرینی گسترده گروه مپنا در کشور به عنوان یک بنگاه اقتصادی فعال در صنایع مختلف نیازمند توسعه کلیه جنبه‌های مدیریتی گروه از جمله توسعه زیر ساخت‌های مالی و تجاری در قالب ساختارهای منسجم می‌باشد.\nبهنام محسنی متولد سال 1362 و دانش‌آموخته رشته اقتصاد و مدیریت مالی، فعالیت حرفه‌ای خود را از سال 1385 در حرفه حسابرسی آغاز نمود. پس از آن در حالی که فرابورس ایران در شروع فعالیت خود بود به فرابورس ایران پیوست و در مدت بیش از 10 سال حضور وی در فرابورس ایران، بازارها و ابزارهای مالی جدیدی شکل گرفت و گسترش یافت.\nمحسنی در آخرین فعالیت حرفه‌ای خود قریب به دو سال مدیرعامل شرکت تامین سرمایه تمدن بوده است و طی دوره فعالیت وی، شرکت تامین سرمایه تمدن توانست عنوان اولین و تنها تأمین سرمایه دانش‌بنیان کشور را کسب نماید. در دوره حضور وی در تامین سرمایه تمدن، سود خالص شرکت از 908 میلیارد تومان در سال مالی 1400 به 1،290 میلیارد تومان در سال مالی 1401 ارتقاء یافت و مبلغ 808 میلیارد تومان سود خالص نیز در شش ماهه سال مالی 1402 محقق گردید.\nهمچنین در دوره حضور وی در تامین سرمایه تمدن، دارایی‌های تحت مدیریت شرکت از 61،940 میلیارد تومان به 83،295 میلیارد تومان افزایش یافت، بالغ بر 27،650 میلیارد تومان انواع اوراق صکوک منتشر گردید و علاوه بر عملیاتی‌سازی خدمات تأمین مالی جمعی «CrowdFunding» در تامین سرمایه تمدن، بالغ بر 550 میلیارد تومان نیز از این طریق تأمین مالی گردید.\nپیش از آن، محسنی در فرابورس ایران مسئولیت‌هایی از قبیل دبیری هیأت‌مدیره، معاون عملیات و نظارت بازار، معاون بازارهای خارج از بورس، سرپرست معاونت توسعه تکنولوژی و عضویت در کمیته‌های عرضه و درج فرابورس ایران را بر عهده داشت.\nوی نقش بسزایی در راه‌اندازی بازارهای فرابورس ایران و تدوین بخش عمده‌ای از مقررات آن داشت.\nدر دوران مسئولیت وی اقدامات مهمی از قبیل عرضه اولیه بالغ بر 200 شرکت در فرابورس ایران، انجام بالغ بر 258 مورد عرضه عمده سهام، تشکیل بازار سوم و واگذاری‌های اصل 44 قانون اساسی سازمان خصوصی‌سازی، امکان معاملات اوراق تسهیلات مسکن، طراحی بازار هدف، تشکیل بازار معاملات شرکت‌های کوچک و متوسط (SME)، امکان معاملات قراردادهای اختیار معاملات و اختیار فروش تبعی، تهیه و توسعه سامانه امور اعضای فرابورس ایران (فراسا)، خرید و توسعه سامانه معاملات بازار مشتقات فرابورس ایران (واچار) صورت گرفت.\nمحسنی نقش اثرگذاری در راه‌اندازی بازار دارایی فکری (بورس ایده) و ایجاد بستر تأمین مالی جمعی ایفا نمود. علاوه بر این، وی نقش مهمی در تدوین مقررات و طراحی سامانه معاملات بازار متشکل معاملات ارز ایران بر عهده داشت.\nوی همچنین عضو هیأت‌مدیره شرکت سپرده‌گذاری مرکزی اوراق بهادار و تسویه وجوه به نمایندگی از سازمان بورس و اوراق بهادار بود که گسترش و توسعه خدمات سامانه سجام، راه‌اندازی مجامع الکترونیک و ایجاد زیرساختهای معاملات سهام عدالت و تخصیص آن از مهمترین اقدامات انجام شده توسط شرکت سپرده‌گذاری در طول دوره حضور وی در این شرکت بود.\nاز دیگر سوابق اجرای وی می‌توان به عضویت در هیأت‌مدیره مرکز مالی ایران، دبیری هیأت‌مدیره بانک مشترک ایران و ونزوئلا و فعالیت در حوزه سازمان و برنامه‌ریزی آن بانک نیز اشاره کرد.\n",
        "persian_date": "1402-11-30 12:52:00",
        "date": 1708347120000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/286181/«بهنام-محسنی»-سرپرست-بخش-خدمات-مالی---تجاری-مپنا-شد"
    },
    {
        "text": " بورس24 : شرکت مدیریت نیروگاهی ایرانیان مپنا به‌عنوان یکی از زیرمجموعه‌های گروه مپنا وارد بازار سرمایه می‌شود. این شرکت در بازار دوم فرابورس پذیرفته شد.\nبه گزارش بورس24 ، شرکت گروه مپنا با افشای اطلاعات گروه ب در کدال اعلام کرد: هیئت پذیرش فرابورس با پذیرش سهام شرکت مدیریت نیروگاهی ایرانیان مپنا موافقت کرده است.\nشرکت گروه مدیریت نیروگاهی ایرانیان مپنا در سال ۱۳۹۵ تحت شماره ثبت ۴۹۳۵۱۸ و شناسه ملی ۱۴۰۰۵۹۲۱۸۱۰ در اداره ثبت شرکت‌ها و موسسات غیرتجاری تهران با سرمایه اولیه پنجاه میلیون ریال به عنوان یکی از واحدهای تجاری فرعی شرکت گروه مپنا به ثبت رسید.\nبا انتقال سهام هشت شرکت نیروگاهی از شرکت گروه مپنا به این هلدینگ، سرمایه شرکت به بیست هزار میلیارد ریال افزایش یافته است.\nاین شرکت به منظور اصلاح ساختار مالی و با بهره گیری از توان ساخت داخل گروه مپنا، با هدف سرمایه گذاری متمرکز و فعال در صنایع برق و آب و پساب تاسیس شده است.\nظرفیت نیروگاهی تحت مدیریت این هلدینگ، حدود ۵۹۰۰ مگاوات مشتمل بر ۱۰۵ مگاوات انرژی بادی، ۲ مگاوات انرژی خورشیدی، ۱۰۰ مگاوات مقیاس کوچک و ۵۷۰۰ مگاوات نیروگاه حرارتی است.\n\n",
        "persian_date": "1402-11-25 17:04:00",
        "date": 1707930240000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/285985/پذیرش-شرکت-مدیریت-نیروگاهی-ایرانیان-مپنا-در-فرابورس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا بیان داشت با توجه به تکالیف مجمع عمومی عادی سالیانه گروه مپنا مورخ 1402.06.13 و مصوبه بهمن ماه سال جاری هیئت مدیره محترم گروه مپنا، به منظور تخصص گرایی، تسهیل تامین منابع مالی موردنیاز پروژه ها، تسهیل پذیرش شرکتهای تابعه در بازار سرمایه، مولدسازی انواع دارایی ها، رصد فرصت¬های جدید سرمایه گذاری و بهبود شاخص های مالی و اقتصادی گروه مپنا، مقرر گردید \"بخش خدمات مالی تجاری\" ذیل گروه مپنا ایجاد گردد. همچنین سایر برنامه های گروه مپنا در خصوص تشکیل هلدینگ های تخصصی از قبیل هلدینگ تخصصی نفت و گاز یا هلدینگ تخصصی حمل و نقل نیز حسب مورد در دست بررسی می باشد که پس از اتخاذ تصمیمات اجرایی متعاقباً اطلاع رسانی می گردد.\n\n",
        "persian_date": "1402-11-25 12:26:00",
        "date": 1707913560000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/285965/«رمپنا»-و-ساماندهی-شرکتهای-تابعه-باتشکیل-هلدینگهای-تخصصی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا از موافقت هیئت پذیرش فرابورس با پذیرش سهام شرکت مدیریت نیروگاهی ایرانیان مپنا خبر داد.\n\n",
        "persian_date": "1402-11-25 12:06:00",
        "date": 1707912360000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/285964/پذیرش-شرکت-زیرمجموعه-«رمپنا»درفرابورس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا در مدت 9 ماهه منتهی به دی حدود 11476 میلیارد تومان درآمد به دست آورد. درآمد دی ماه 1253 میلیارد تومان بود. درآمد در دوره مشابه قبل 26975 میلیارد تومان بود و شرکت در 9 ماهه با کاهش 57 درصدی در فروش خود مواجه شد.\n\n",
        "persian_date": "1402-11-04 19:04:00",
        "date": 1706123040000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/284759/«رمپنا»-در-دی-ماه-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پاسارگاد در نظر دارد تعداد 3,342,000,000 سهم معادل 5057 درصد از سهام شرگت گروه مپنا را روز سه شنبه مورخ 1402.11.03 به قیمت پایه  هر سهم 30.602 از طریق بازار اول بورس اوراق بهادار تهران به صورت یکجا یا نقد یا نقد و شرایطی عرضه نماید.\n",
        "persian_date": "1402-10-25 22:41:00",
        "date": 1705272060000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/283513/عرضه-بلوک-5.57-درصدی-گروه-مپنا-در-بازار-اول-بورس-اوراق-بهادار-تهران"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه مپنا بیان داشت  پیرو تصمیمات مجمع عمومی فوق العاده سال مالی شرکت گروه مپنا، از 31 فروردین ماه به پایان اسفند ماه تغییر یافته است، براین پایه سال مالی جدید شرکتهای فرعی گروه مپنا تغییر یافته است.\n\n",
        "persian_date": "1402-10-19 14:29:00",
        "date": 1704810540000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/283291/تغییر-سال-مالی-در-شرکت-های-فرعی-«رمپنا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا در مدت 9 ماهه منتهی به آذر 1402 حدود 10222 میلیارد تومان درآمد به دست آوردکه درآمد آذر ماه 778 میلیارد تومان بود.\nاین شرکت در 9 ماهه منتهی به آذر نسبت به دوره مشابه سال گذشته 20 درصد افزایش داشت.\nگفتنی اس فروش 9 ماهه سال گذشته مبلغ 8537 میلیارد تومان بود.\nشرکت گروه مپنا با سرمایه 6 همت در آذر ماه بیشترین درآمد را از طرحهای سیکل ترکیبی بدست آورد که این مبلغ معادل 591 میلیارد تومان بود.\n",
        "persian_date": "1402-10-06 11:52:00",
        "date": 1703677920000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/282636/\"فروش-آذر-ماه-\"رمپنا\"-چقدر-بود؟"
    },
    {
        "text": " بورس24 : یک مقام مسئول در گروه مپنا از آغاز فرآیند تجدید ارزیابی دارایی ها در زیرمجموعه های این گروه از جمله «ومپنا» و «بمپنا» و «پرند» خبر داد.\nخلیل بهبهانی عضو هیات مدیره گروه مپنا در گفت و گو با خبرنگار بورس24 افزود: هلدینگ‌ نیروگاهی مپنا در حال تجدید ارزیابی دارایی است و همین فرآیند را برای دارایی های نیروگاهی‌مان هم انجام می‌شود.\nوی گفت: هلدینگ نیروگاهی مپنا با نماد «ومپنا» به زودی در بورس پذیرش و عرضه عرضه خواهد شد.\nبهبهانی گفت: مدتی است که موضوع تجدید ارزیابی در شرکت های زیر مجموعه آغاز شده است، نیروگاه پرند ارزیابی شده است و در شرکت برق عسلویه هم این موضوع وجود دارد .\nتجدید گروه مپنا چه زمانی آغاز می‌شود؟\nوی افزود:  در گروه اصلی یعنی نماد «رمپنا» هم به نظر می رسد  تجدید ارزیابی در اوایل سال آینده انجام شود و به طور کلی راستای اصلاح ساختار مالی این اقدام بسیار مفید است.\nاو در پاسخ به این سوال که آیا تا کنون در گروه گروه کارشناسی برای تجدید ارزیابی حاضر شده ؟ گفت:  هفته گذشته کارشناسان برای تجدید ارزیابی در هلدینگ نیروگاهی ایرانیان مپنا مستقر شدند و این کار را آغاز کرده اند.\n",
        "persian_date": "1402-09-27 14:16:00",
        "date": 1702908960000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/281872/آغاز-فرآیند-تجدید-ارزیابی-دارایی-در-زیرمجموعه-های-مپنا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا در مدت 7 ماهه منتهی به آبان حدود 9434 میلیارد تومان درآمد به دست آورد. درآمد آبان ماه 484 میلیارد تومان بود.\n\n",
        "persian_date": "1402-09-06 17:14:00",
        "date": 1701105240000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/280791/«رمپنا»-در-7-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه مپنا در خصوص علت تغییرات سود توضیح داد.\n",
        "persian_date": "1402-09-01 16:38:00",
        "date": 1700671080000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/280341/بیان-علت-تغییرات-سود-در--گروه-مپنا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا در 6  ماهه منتهی به مهر سود خالصی معادل 3798 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 74 درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-08-30 20:19:00",
        "date": 1700597940000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/280263/سهامداران-«رمپنا»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه مپنا از انعقاد قرارداد بلندمدت نیروگاه های هنگام و دوکوهه خبر داد.\n موضوع قرارداد در خصوص تامین تضمینی قطعات یدکی، انجام تعمیرات و نگهداری و بهره برداری بلند مدت نیروگاه های سیکل ترکیبی هنگام و دوکوهه و نوع قرارداد به صورت فروش تضمینی قطعات می باشد .\nمبلغ قرارداد مذکور 108.035.600 یورو و 32.415.683.000.000ریال وروش پرداخت آن در قبال ارائه صورت وضعیت های ماهانه و حداکثر پس از 50 روز از زمان ارائه صورت وضعیت می باشد.\nاجرای این قرارداد توسط کنسرسیوم متشکل از شرکت مادر تخصصی تولید نیروی برق حراراتی به عنوان کارفرما و شرکت گروه مپنا و شرکت تعمیرات و بهره برداری مپنا می باشد. شایان ذکر است آثار سودآوری انعقاد قرارداد فوق برای شرکت گروه مپنا در سالهای آتی خواهدبود که متعاقبا اعلام می شود.\n\n",
        "persian_date": "1402-08-08 14:02:00",
        "date": 1698674520000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/279205/«رمپنا»-از-انعقاد-قراردادی-جدید-خبر-دادپ"
    },
    {
        "text": " بورس24 : جمیلی گفت: بر اساس پیش بینی بودجه سال جاری، گروه مپنا معادل 3 هزار میلیارد تومان واگن به فروش خواهد رساند.\nامین جمیلی معاون بازرگانی واگن پارس مپنا با اشاره به سیاست برنامه های درآمدزایی و فروش گروه مپنا به بورس24 اظهار داشت: این شرکت خواهان فروش 3 هزار میلیارد تومانی واگن است و این میزان به صورت غیر رسمی در سال گذشته به میزان 2 هزاز و 200 میلیارد تومان بود.\nوی با تاکید بر فعال شدن صادرات واگن به اروپا تصریح کرد: برای توسعه بازارهای بین المللی نیز مجوزهای مربوطه اخذ شده است.\nجمیلی میزان تولید را برای اولین مرتبه بر اساس ظرفیت اسمی تولید دانست و گفت: واگن پارس سال گذشته برای اولین بار و به اندازه ظرفیت اسمی خود یعنی یک هزار دستگاه را تولید کرد.\nوی یادآور شد: از سویی دیگر واگن پارس صادرات خوبی به کشورهای سودان، بنگلادش و چین در قالب محصولات باربری و مسافری داشت.\nمعاون بازرگانی واگن پارس مپنا با اشاره به مجوزهای جدید اخذ شده گروه مپنا برای تولید و صادرات افزود:این مجوزها شامل تولید جوش حرکت وسایل نقلیه ریلی بوده  که در مسیر اروپا و حوزه اروسیا تردد دارند.\nوی در خصوص میزان اثر گذاری تحریم ها بر نحوه فعالیت این شرکت گفت: هر میزان که حوزه حمل و نقل کشور توسعه یابد این شرکت نیز به رشد می رسد زیرا رمپنا خدمات و محصولاتی ارائه می دهد که زیرساخت آن از قبل ایجاد شده است. بنابراین توسعه مشتریان و عملکرد راه آهن ایران بر این موضوع اثرگذاری بسیاری دارد.\nجمیلی تاکید کرد: در خصوص مبادلات مالی نیز پیش نیاز و زیرساخت هایی ایجاد شده به طوری که انتقال ارز ضمانت بانکی را برای مشتریان خود تسهیل کرده است.\n",
        "persian_date": "1402-07-17 09:28:00",
        "date": 1696843680000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/277340/زیرمجموعه-«رمپنا»-3-هزار-میلیارد-تومان-واگن-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا در مدت 5 ماهه منتهی به شهریور 1402 حدود 3485 میلیارد تومان درآمد به دست آوردکه درآمد شهریور ماه 1455 میلیارد تومان بود.\nاین شرکت در 5 ماهه منتهی به شهریور نسبت به دوره مشابه سال گذشته 88 درصد افزایش داشت.\nگفتنی اس فروش 5 ماهه سال گذشته مبلغ 1854 میلیارد تومان بود.\nشرکت گروه مپنا با سرمایه 6 همت در خرداد ماه بیشترین درآمد را از طرحهای سیکل ترکیبی بدست آورد که این مبلغ معادل 671 میلیارد تومان بود.\n",
        "persian_date": "1402-07-05 15:57:00",
        "date": 1695830220000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/276739/مروری-بر-شرح-حال-گروه-مپنا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه مپنا از تاسیس شرکت بهینه سازی و تجارت انرژی مپنا خبر داد.  شرکت گروه مپنا 100% مالکیت سهام این شرکت را دارد.\n",
        "persian_date": "1402-06-22 16:41:00",
        "date": 1694623260000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/276051/تاسیس-شرکت-جدید-در-«رمپنا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا در مدت 4 ماهه منتهی به مرداد حدود 2030 میلیارد تومان درآمد به دست آورد. درآمد مرداد ماه 769 میلیارد تومان بود.\n\n",
        "persian_date": "1402-06-05 10:04:00",
        "date": 1693130640000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/275035/سهامداران-«رمپنا»-در-جریان-عملکرد-شرکت-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا پیرو برگزاری مجمع عادی سالانه مورخ 1402.05.31 اظهار داشت: به علت مشکل سیستم احراز هویت در سامانه کدال، امکان بارگذاری خلاصه تصمیمات مجمع عمومی عادی سال مالی منتهی به 1402.01.31 فراهم نمی باشد، لذا بدینوسیله خلاصه تصمیمات مجمع عمومی عادی سالیانه برای سال مالی منتهی به 1402.01.31 به شرح ذیل تقدیم حضورتان می گردد:پیرو دعوت به عمل آمده توسط هیئت مدیره مندرج در روزنامه دنیای اقتصاد شماره 5798 مورخ 1402.05.21، جلسه مجمع عمومی عادی سالیانه شرکت گروه مپنا(سهامی عام) در ساعت 9 صبح روز سه شنبه مورخ 1402.05.31با حضور اکثریت سهامداران و نمایندگان قانونی صاحبان (8/60 درصد)، بازرس قانونی و نماینده سازمان بورس و اوراق بهادار و با رعایت مفاد ماده 99\" لایحه قانونی اصلاح قسمتی از قانون تجارت\" تشکیل و تصمیمات ذیل اتخاذ گردید: در اجرای ماده 101 \" لایحه قانونی اصلاح قسمتی از قانون تجارت\" با رای گیری هیات رئیسه مجمع جناب آقایان امیر هامونی عضو هیئت مدیره شرکت گروه مپنا به عنوان رئیس مجمع، جعفر جولا به نمایندگی از طرف شرکت ارزش آفرین برق و آب صبا به عنوان ناظر جلسه، روح اله بلکوتی به نمایندگی از شرکت سرمایه گذاری صنایع برق و آب صبا به عنوان ناظر دوم جلسه و احمدرضا فراست به عنوان دبیر جلسه انتخاب و قبولی سمت نمودند. ریاست مجمع ضمن بررسی حد نصاب جلسه و اطمینان از حضور اکثریت سهامداران و نمایندگان قانونی صاحبان سهام رسمیت جلسه را اعلام نمود و تصمیمات مجمع توسط دبیر مجمع به شرح قرائت گردید: پس از بحث و تبادل نظر و با توجه به بارگذاری گزارش حسابرس مستقل و بازرس قانونی به انضمام صورت های مالی تلفیقی و جداگانه شرکت گروه مپنا برای سال مالی منتهی به 1402.01.31، در بامداد روز برگزاری مجمع در سامانه کدال سازمان بورس و اوراق بهادار و بنابراین به منظور اختصاص زمان مناسب جهت مطالعه و تحلیل صورتهای مالی حسابرسی شده و همچنین با توجه به نامه سازمان بورس و اوراق بهادار، مجمع با اکثریت آراء براساس ماده 104 قانون تجارت، اعلام تنفس نمود و مقرر گردید جلسه بعدی در ساعت 9 صبح روز دوشنبه مورخ 1402.06.13 در محل سالن قلم کتابخانه ملی ایران به نشانی تهران، بزرگراه حقانی، کتابخانه ملی ایران برگزار شود.شایان ذکر است به محض رفع محدودیت فوق الذکر اطلاعیه مربوطه در سامانه کدال منتشر خواهد شد.\n\n",
        "persian_date": "1402-06-01 13:39:00",
        "date": 1692797940000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/274773/تصمیمات-شرکت-گروه-مپنا-در-مجمع-عمومی-عادی-سالانه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا در 3 ماهه منتهی به تیر سال 1402 سودی معادل 168 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 21 درصدی سود در 3ماهه منتهی به تیر سال 1402 نسبت به مدت مشابه سال قبل می باشد.گروه مپنا به ازای هر سهم نیز سود 28 ریالی ساخت. سود ناخالص نیز با افزایش 56 درصدی به 427 میلیارد تومان رسید و همچنین درآمدهای عملیاتی این شرکت نیز 6 درصد افزایش داشت و به 1233 میلیارد تومان رسید.\n",
        "persian_date": "1402-05-29 21:42:00",
        "date": 1692481320000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/274566/بررسی-عملکرد-3-ماهه-گروه-مپنا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا در مدت 3 ماهه منتهی به تیر حدود 851 میلیارد تومان درآمد به دست آورد. درآمد تیر ماه 393 میلیارد تومان بود.\n\n",
        "persian_date": "1402-05-07 09:37:00",
        "date": 1690623420000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/273589/بررسی-عملکرد-فصل-اول-«رمپنا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا در 12 ماهه منتهی به فروردین 1402 سود خالصی معادل 7705 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 56 درصدی سود در 12 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nرمپنا به ازای هر سهم نیز سود 1284 ریالی ساخت. سود ناخالص نیز با رشد 44 درصدی همراه شد و به 8608 میلیارد تومان رسید.\nهم چنین بر اساس گزارش تلفیقی سود خالص با رشد 124 درصدی به بیش از 37 هزار میلیارد تومان رسید. سود ناخالص تلفیقی نیز افزایش 63 درصدی داشت و به حدود 27 هزار میلیارد تومان رسید.\n\n",
        "persian_date": "1402-05-01 21:32:00",
        "date": 1690061520000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/272953/رشد-56-درصدی-سود-«رمپنا»-در-یک-سال"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا در 12 ماهه منتهی به فروردین سود خالصی معادل 7705 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 56 درصدی سود نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-04-13 17:01:00",
        "date": 1688490060000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/271791/«رمپنا»-12-ماهه-را-چگونه-پشت-سر-گذاشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا در مدت 2 ماهه منتهی به خرداد 1402 حدود 458 میلیارد تومان درآمد به دست آوردکه درآمد اردیبهشت ماه 288 میلیارد تومان بود. این شرکت در 2 ماهه منتهی به خرداد نسبت به دوره مشابه سال گذشته 5 درصد افزایش داشت. شرکت گروه مپنا با سرمایه 6 همت در خرداد ماه بیشترین درآمد را از طرحهای سیکل ترکیبی بدست آورد که این مبلغ معادل 172 میلیارد تومان بود.\n",
        "persian_date": "1402-04-10 18:08:00",
        "date": 1688234880000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/271604/\"رمپنا\"-خرداد-ماه-را-چگونه-سپری--کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه مپنا بیان نمود  99.01% سهام شرکت گروه مدیریت نیروگاهی ایرانیان مپنا متعلق به شرکت گروه مپنا می باشد و همچنین 96.5% از سهام صندوق سرمایه گذاری پروژه آرمان پرند مپنا متعلق به شرکت مذکور است.بدینوسیله به اطلاع می رساند، این شرکت اقدامات لازم جهت اجرای فرآیند پذیرش و عرضه سهام شرکت تولید برق پرند را مطابق با امیدنامه و اساسنامه صندوق پروژه فوق الذکر در دست اجرا دارد. \n",
        "persian_date": "1402-03-17 10:04:00",
        "date": 1686132240000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/269860/«رمپنا»-پذیرش-و-عرضه-تولید-برق-پرند-را-دست-اجرا-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه مپنا اعلام نمود تفاهم نامه بخش بخار نیروگاه گلستان با شرکت سرمایه گذاری نیروگاهی ایران(سنا) و شرکت گروه برق و انرژی صبا امضاء شده است.براساس تفاهم نامه مذکور اجرای پروژه احداث بخش گازی نیروگاه گلستان متعلق به شرکت تولید نیروی برق آذرخش (جزء شرکتهای وابسته گروه مپنا) به مبلغ 384 میلیون یورو توسط شرکت گروه مپنا انجام می گردد. نوع قرارداد EPC بوده و مبلغ قرارداد براساس سکوپ و اسپک متعاقبا نهایی خواهد شد.     \n\n",
        "persian_date": "1402-03-16 12:49:00",
        "date": 1686055740000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/269819/مپنا-پروژه-احداث-بخش-گازی-نیروگاه-گلستان-را-اجرا-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه مپنا از احداث بزرگترین نیروگاه خورشیدی متمرکز کشور خبر داد.\n موضوع قرارداد عبارت است از مهندسی ، ساخت، خرید، حمل، نصب، تست و راه اندازی می باشد.نوع قراردادEPC است و مدت اجرا قرارداد در بخش خرید(P) طی 30 ماه است و بخش مهندسی، نصب و اجرا (EC) طی 42 ماه می باشد.مبلغ قرارداد شامل 44.752 میلیارد ریال و 80.278.518 یورو می باشد. پیش پرداخت بخش (P) معادل 30% مبلغ قرارداد (ارزی_ریالی)، بخش (EC) معادل 10% مبلغ قرارداد(ارزی_ریالی) و مابقی متناسب با شرایط پیشرفت پروژه می باشد.محل اجرا در مجاورت شهر کوهپایه اصفهان است و اجرای قرارداد توسط کنسرسیومی متشکل از شرکت گروه مپنا و شرکت احداث و توسعه پروژه های ویژه مپنا (توسعه 3) می باشد.شروع مراحل اجرائی قرارداد پس از امضاء و ابلاغ قرارداد، تسلیم ضمانتنامه انجام تعهدات، تسلیم ضمانتنامه بانکی پیش پرداخت و تادیه قسط اول پیش پرداخت می باشد. شایان ذکر است آثار سودآوری انعقاد قراداد فوق برای شرکت گروه مپنا در سالهای آتی خواهد بود که متعاقبا اعلام می شود.\n\n",
        "persian_date": "1402-03-09 12:45:00",
        "date": 1685450700000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/269619/«رمپنا»-از-احداث-بزرگترین-نیروگاه-خورشیدی-متمرکز-کشور-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا از تاسیس نیروگاه تولید برق بهاباد خبر داد و اظهار داشت: موضوع فعالیت شرکت نیروگاه تولید برق بهاباد، احداث انواع نیروگاه و توسعه نیروگاه ها و تجهیزات و بهره برداری از آن جهت تولید برق، خرید، فروش و صدور برق و انجام امور تعمیرات و نگهداری می باشد. شرکت نیروگاه تولید برق بهاباد با هدف ساخت نیروگاه گازی 954 مگاواتی در شهر یزد تاسیس شده است. سرمایه شرکت عبارت است از مبلغ 10.000.000.000ریال منقسم به 10.000.000 سهم 1.000 ریالی . درصد مالکیت شرکت گروه مپنا 100% سهام این شرکت می باشد. دفتر مرکزی شرکت فوق به آدرس تهران بلوار میرداماد خیابان روزنامه اطلاعات پلاک 282 طبقه 2 می باشد.\n",
        "persian_date": "1402-03-07 13:19:00",
        "date": 1685279940000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/269374/\"رمپنا\"-از-تاسیس-نیروگاه-تولید-برق-بهاباد-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه مپنا در خصوص علت تغییرات سود شفاف سازی نمود.\n",
        "persian_date": "1401-12-20 12:01:00",
        "date": 1678536060000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/264891/«رمپنا»-از-علت-تغییر-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا در مدت 9 ماهه منتهی به بهمن حدود 10451 میلیارد تومان درآمد به دست آورد. درآمد بهمن ماه 761 میلیارد تومان بود.\n\n",
        "persian_date": "1401-12-03 15:41:00",
        "date": 1677080460000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/263823/«رمپنا»-در-10-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا در 9 ماهه منتهی به دی سال جاری سود خالصی معادل 2413 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 49 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1401-11-30 13:58:00",
        "date": 1676815080000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/263525/آیان-از-آخرین-وضعیت-سود-دهی-«رمپنا»-خبر-دارید؟"
    },
    {
        "text": " بورس24 : در پی تحریم‌های غرب علیه روسیه و متوقف شدن فعالیت شرکت زیمنس آلمان در این کشور، شبکه خبری راشاتودی از آغاز تولید قطعات طراحی شده توسط ایران برای جایگزین کردن آن‌ها با توربین‌های آلمانی خبر داد.\nبه نقل از پرس تی وی، روسیه تولید قطعات طراحی شده توسط ایران را آغاز کرده است تا آنها را با توربین‌های زیمنس آلمان جایگزین کند چرا که تحریم‌ها مانع سرویس شدن تجهیزات آلمانی می‌شدند. روسیه ظرفیت تولید توربین کوچک و متوسط را داشت؛ اما توربین‌ها به بزرگی بین ۱۰۰ تا ۱۲۰ مگاوات در کارخانه زیمنس در روسیه مونتاژ می‌شد.\nشبکه خبری راشاتودی می‌نویسد که واحدهای توربین گاز MGT-۷۰ کپی سخت افزار زیمنس هستند که توسط جمهوری اسلامی ایران ساخته شده است. ایران پیش از اعمال موج اخیر تحریم‌های ضدایرانی، لیسانس مونتاژ و تولید داخلی آن‌ها را دریافت کرد.\nاکتبر ۲۰۲۲، یکی از مقامات ایران اظهار کرد که بر اساس قراردادی این کشور برای کمک به صنعت گاز روسیه ۴۰ توربین عرضه خواهد کرد. در ماه‌های اخیر، روسیه و ایران به اهمیت افزایش دو جانبه همکاری‌هایشان تمرکز کرده‌اند؛ چرا که هر دو کشور زیر فشار تحریم‌های ایالت متحده هستند.\nنیکولای شولگینف، وزیر انرژی روسیه سال گذشته در بیستم دسامبر گفت که شرکت‌های روسی علاقه‌مند به همکاری با همتایان ایرانی در تکنولوژی توربین گازی و تولید مشترک هستند. وی در دیدار با علی اکبر محرابیان، وزیر انرژی ایران، گفت: \"ظرفیت بزرگی در این همکاری وجود دارد. \"\nتوربین‌های گازی سنگین به شکل بومی در ایران توسط شرکت مپنا تولید می‌شود و مپنا یک گروه نیرو و زیرساخت است که آن را به‌ عنوان زیمنس ایرانی می‌شناسند. این شرکت بزرگترین پیمانکار نیروگاه‌های بخار، گاز و سیکل ترکیبی و تجدیدپذیر در ایران است و پروژه‌های بزرگی را در غرب آسیا و خارج از آن انجام داده است.\nبه‌گفته عباس علی‌آبادی، مدیرعامل گروه مپنا این شرکت بیش از ۵۰۰۰ مگاوات نیروگاه حرارتی در سراسر دنیا ساخته و تولید توربین‌های هیدروژنی را شروع کرده است. مدیرعامل مپنا می‌گوید که این شرکت در ساخت نیروگاه، بزرگان دنیا را در قیمت و کیفیت شکست داده است؛ چرا که توانسته تجهیزات روز دنیا را با قیمت کمتری به بازار بین‌المللی عرضه کند. مدیرعامل مپنا در ماه جولای گفته بود که همه ظرفیت نیروگاه‌هایی که در کشورهای مجاور در سال گذشته ساخته‌ایم، ۵۶۶۸ مگاوات است که سابقه خوبی را ثبت کرده و ۲.۵ میلیون یورو ارزش دارد.\nجنگ در اوکراین، روسیه و ایران را در تلاش‌ برای مقابله با تحریم‌ها به هم نزدیک‌تر کرده است. این دو کشور قراردادهای بزرگی را برای مشارکت در پروژه‌های مشترک انرژی امضا کرده‌اند. مقامات ایرانی گفته بودند که در ماه می ایران می‌تواند تحت توافقنامه تهاتر عرضه قطعات خودرو و توربین‌های گاز، اجازه واردات فولاد روسیه به ایران را می‌دهد.\n",
        "persian_date": "1401-11-24 15:24:00",
        "date": 1676301840000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/263300/راشاتودی:-توربین‌های-ایرانی-جایگزین-زیمنس-در-روسیه--تولیدکننده-این-توربین-ها-شرکت-مپنا-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا در مدت 9 ماهه منتهی به دی حدود 9574 میلیارد تومان درآمد به دست آورد. درآمد دی ماه 1037 میلیارد تومان بود.\n\n",
        "persian_date": "1401-11-05 12:11:00",
        "date": 1674648660000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/262254/9-ماهه-«رمپنا»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا در 6 ماهه منتهی به مهر سال جاری سود خالصی معادل 2182 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 52 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1401-10-20 18:07:00",
        "date": 1673374020000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/260827/عملکرد-نیمه-اول-«رمپنا»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا در مدت 8ماهه منتهی به آذر 1401 حدود 8537 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 5830 میلیارد تومان بود.این شرکت در آذر ماه درآمد 532 میلیارد تومان را به ثبت رساند.\n",
        "persian_date": "1401-10-05 10:18:00",
        "date": 1672049880000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/259818/بررسی-روند-درآمدی-\"رمپنا\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا بیان داشت  باعنایت به شروع عملیات اجرایی قرارداد با شرکت مادر تخصصی تولید نیروی برق حرارتی در دوره مالی آتی افشا از گروه الف به گروه ب تغییر یافت. \n",
        "persian_date": "1401-10-04 08:32:00",
        "date": 1671957120000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/259665/تغییر-گروه-اطلاعیه-در-«رمپنا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا از انعقاد قرارداد طراحی،مهندسی،خرید،حمل،نصب و راه اندازی تجهیزات دو واحد گازی MGT-70با ظرفیت کلی 324 مگاوات در شرایط ایزو خبر داد.\n مبلغ قرارداد بخش ارزی معادل 79.560.000یورو و بخش ریالی 3.735.000.000.000ریال می باشد و نحوه تسویه آن به صورت 25 درصد مبلغ قرارداد (ارزی و ریالی) به عنوان پیش پرداخت و مابقی در مدت دوره اجرای قرارداد پرداخت خواهد شد.\n مدت اجرای قرارداد از تاریخ شروع قرارداد تا تحویل موقت واحد دوم 21 ماه شمسی می باشد.اجرای قرارداد توسط کنسرسیومی متشکل از شرکت گروه مپنا، شرکت احداث و توسعه نیروگاه های مپنا(توسعه 1) و شرکت مپنا اینترنشنال اف.زد.ای می باشد.شروع این قرارداد پس از امضای طرفین و مبادله آن، تکمیل پیوست های قرارداد ، پرداخت پیش پرداخت توسط کارفرما و صورتجلسه تحویل زمین بدون معارض خواهد بود.\n\n",
        "persian_date": "1401-09-27 11:12:00",
        "date": 1671361920000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/259329/«رمپنا»-از-انعقاد-قراردادی-جدید-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه مپنا در خصوص برخی موارد عملکرد شفاف سازی نمود.\n",
        "persian_date": "1401-09-27 11:09:00",
        "date": 1671361740000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/259328/توضیحات-«رمپنا»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه مپنا در خصوص عملکرد و فعالیت آبان ماه شفاف سازی نمود.\n",
        "persian_date": "1401-09-22 11:22:00",
        "date": 1670930520000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/259134/«رمپنا»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا اعلام نمود ا با بهره گیری از توان تخصصی نیرو انسانی کارآمد در گروه و با رعایت استاندارد ها و قوانین بین المللی، ورود به حوزه های جدید کسب و کار از جمله حوزه ساخت موتور دیزل سنگین، تعمیرات موتور هواپیمای مسافربری، زیر ساخت شارژ، توسعه و تولید خودروی برقی و ... را در دستور کار قرار داده است.\n\n",
        "persian_date": "1401-09-12 10:22:00",
        "date": 1670062920000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/258632/گروه-مپنا-به-حوزه-های-جدید-کسب-و-کار-وارد-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا در مدت 7 ماهه منتهی به آبان حدود 8004 میلیارد تومان درآمد به دست آورد. درآمد آبان ماه 231 میلیارد تومان بود.\nبیشتربدانید:\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n",
        "persian_date": "1401-09-07 09:52:00",
        "date": 1669629120000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/258362/نگاهی-به-عملکرد-7-ماهه-«رمپنا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 50 درصدی شرکت گروه مپنا از محل سود انباشته را صادر کرد.\nبیشتر بدانید:\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n",
        "persian_date": "1401-09-06 12:13:00",
        "date": 1669551180000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/258254/«رمپنا»-مجوز-افزایش-سرمایه-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا در 6 ماهه منتهی به مهر سال جاری سود خالصی معادل 2182 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 52 درصدی سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\n\n",
        "persian_date": "1401-08-30 15:57:00",
        "date": 1669046220000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/257781/«رمپنا»-در-نیمه-اول-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه مپنا از انعقاد قرارداد احداث واحدهای 5 و 6 نیروگاه برق و بخار دماوند انرژی عسلویه شامل انجام خدمات مهندسی تامین تجهیزات عملیات ساختمانی و راه اندازی تا تحویل دائم دو واحد گاز MGT70 با ظرفیت 183 مگاوات خبر داد.  مبلغ قرارداد 124400000 یورو می باشد . 25درصد مبلغ قرارداد از محل منابع کارفرما و 75 درصد از محل منابع پیمانکار به صورت فاینانس از محل منابع پیمانکار به صورت فاینانس مورد توافق طرفین در مدت اجرای قرارداد تامین خواهد شد\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-18 14:00:00",
        "date": 1668002400000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/257213/گروه-مپنا-قراردادی-جدید-منعقد-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا در مدت 7 ماهه نخست 1401 حدود 5036 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 5646 میلیارد تومان بود.\n",
        "persian_date": "1401-08-07 10:23:00",
        "date": 1667038980000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/256484/«رمپنا»-از-عملکرد-7-ماهه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  با توجه به عدم رعایت دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان، شرکت بورس اوراق بهادار تهران ، ضرورت رعایت موارد فوق ظرف مهلت 1 ماه را به شرکت گروه مپنا تاکید شد. لکن به رغم پیگیری‌های انجام شده، ناشر موارد فوق را برطرف ننموده است.با توجه به اتمام مهلت 1 ماهه ناشر به علت عدم رعایت دستورالعمل های مصوب سازمان، نماد معاملاتی ناشر تعلیق می گردد.\n",
        "persian_date": "1401-07-16 09:25:00",
        "date": 1665221100000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/254845/«رمپنا»-تعلیق-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا در مدت 5 ماهه منتهی به شهریور حدود 1854 میلیارد تومان درآمد به دست آورد. درآمد شهریور ماه 330 میلیارد تومان بود.\n",
        "persian_date": "1401-07-04 15:21:00",
        "date": 1664205660000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/254162/بررسی-وضعیت-درآمد-در-«رمپنا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت گروه مپنا به اطلاع می‌رساند با توجه به عدم رعایت دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان، شرکت بورس اوراق بهادار تهران ، طی نامه شماره 938080 مورخ 1401.06.22 ضرورت رعایت موارد فوق ظرف مهلت 10 روز را به شرکت تاکید نمود.\nبا توجه به نامه واصله از شرکت مهلت مذکور به مدت 15 روز دیگر تا تاریخ 1401.07.15 تمدید می گردد.\n",
        "persian_date": "1401-07-02 09:24:00",
        "date": 1664011440000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/253993/تمدید-فرصت-اعطا-شده-به-شرکت-گروه-مپنا"
    },
    {
        "text": "بر اساس اطلاعیه بورس اوراق بهادار تهران، نماد شرکت گروه مپنا با توجه به عدم رعایت مفاد ماده 38 دستورالعمل پذیرش اوراق بهادار در بورس اوراق بهادار تهران، مشمول فرصت 21 روزه به ناشر (تا تاریخ 1401.06.21)جهت رعایت موارد فوق شده است.\n\n",
        "persian_date": "1401-06-12 13:23:00",
        "date": 1662211380000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/253055/«رمپنا»-مشمول-اعطای-فرصت-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا در مدت 4 ماهه نخست 1401 حدود 1524 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 1145 میلیارد تومان بود.\n",
        "persian_date": "1401-06-06 11:52:00",
        "date": 1661687520000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/252568/«رمپنا»-از-عملکرد-4-ماهه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت گروه مپنا در 3 ماهه منتهی به تیر ماه حسابرسی نشده به سود خالص 139 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 12 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 35 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 17 درصدی به 1164 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 273 میلیارد تومانی شد.\n",
        "persian_date": "1401-05-30 18:24:00",
        "date": 1661106240000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/251902/رشد-12-درصدی-سود-«رمپنا»در-3-ماهه-منتهی-به-تیر-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، با توجه به آماده نبودن صورت های مالی گروه مپنا شرکت اعلام داشت مجمع عمومی عادی سالیانه این شرکت لغو و تصمیم گیری در خصوص دستور جلسات  به مجامع بعدی که تاریخ آن متعاقباً اعلام می شود موکول می گردد.\n\n",
        "persian_date": "1401-05-30 10:13:00",
        "date": 1661076780000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/251866/مجمع-«رمپنا»-لغو-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا از انعقاد قرارداد  اجاره دو دستگاه دکل حفاری خشکی به همراه پرسنل در شرکت حفاری مپنا نورکیش خبر داد.\nکارفرما: شرکت حفاری مپنا نورکیش ، پیمانکار: شرکت حفاری شمال ، مدت زمان انجام کار: 2 سال و قابل تمدید به صورت توافقی به مدت یکسال دیگر. محل اجرای پروژه: مخزن شوریجه D ، مبلغ قرارداد: 25.550.000یورو پیش پرداخت:250.000.000.000 ریال (دویست و پنجاه میلیاردریال)روش پرداخت: پرداخت به صورت ماهیانه و مهلت پرداخت 30 روز پس از تاریخ تایید صورت وضعیت توسط کارفرمای اصلی نرخ تسعیر: نرخ فروش حواله مندرج در سامانه سنا در روز پرداخت\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n",
        "persian_date": "1401-05-23 14:35:00",
        "date": 1660487700000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/251590/انعقاد-قرارداد-در-زیر-مجموعه-«رمپنا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره  شرکت گروه مپنا افزایش سرمایه 50 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n",
        "persian_date": "1401-05-23 14:35:00",
        "date": 1660487700000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/251589/«رمپنا»-افزایش-سرمایه-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، عملیات بازارگردانی شرکت گروه مپنا در روز سه شنبه مورخ 11 مرداد 1401 آغاز و تا 11 مرداد 1402 ادامه دارد.\nحداقل حجم معاملات روزانه 2،500،000 سهم و دامنه مظنه 3 درصد می باشد.\n\n",
        "persian_date": "1401-05-10 18:34:00",
        "date": 1659378840000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/251073/عملیات-بازارگردانی-«رمپنا»از-کی-آغاز-می-شود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا در مدت 3 ماهه منتهی به تیر حدود 838 میلیارد تومان درآمد به دست آورد. درآمد تیر ماه 402 میلیارد تومان بود.\n\n",
        "persian_date": "1401-05-03 15:34:00",
        "date": 1658763240000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/250177/عملکرد-گروه-مپنا-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت گروه مپنا صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. \nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت گروه مپنا در پروسه زمانی ذکر شده برای هر سهم 1003 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 100 درصد افزایش داشته است .\nمجموع سود خالص این شرکت به 4013 میلیارد تومان رسید.این در حالیست که 4718 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 14 درصد کاهش پیدا کرده است. \nدر نهایت مجموع سود خالص شرکت 4013 میلیارد تومان بوده که نسبت به دوره مشابه گذشته 100 درصد افزایش را شاهد بوده افزون بر این شرکت 3433 میلیارد تومان سود عملیاتی داشته  که نسبت به دوره مشابه سال قبل افزایش 4 درصدی را نشان می دهد.\n\n",
        "persian_date": "1401-04-29 23:33:00",
        "date": 1658273580000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/249258/سهامداران-«رمپنا»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا در مدت 2 ماهه منتهی به خرداد حدود 437 میلیارد تومان درآمد به دست آورد. درآمد خرداد ماه 283 میلیارد تومان بود.\n\n",
        "persian_date": "1401-04-05 12:05:00",
        "date": 1656245100000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/247429/«رمپنا»-از-عملکرد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا در مدت 1ماهه منتهی به اردیبهشت حدود 154 میلیارد تومان درآمد به دست آورده است که نسبت به مدت مشابه سال گذشته 16 درصد رشد را نشان مید هد. این در حالی است که درآمد اردیبهشت ماه شرکت نسبت به میانگین درآمد ماهانه سال مالی گذشته افت حدود 82 درصدی را نشان می دهد.\n",
        "persian_date": "1401-03-07 13:32:00",
        "date": 1653744720000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/245456/عملکرد-\"رمپنا\"-مورد-ارزیابی-قرار-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت گروه مپنا  پیرو گزارش منتشر شده در پایگاه خبری ENIGMA.IR مبنی بر انتشار لیست بدهی شرکتهای بورسی به بانکها شفاف سازی نمود.شرکت بیان کرد تامین مالی از طریق تسهیلات بانکی و بازار سرمایه یکی از ابزارهای تامین نقدینگی برای اجرای پروژه ها می باشد .و این شرکت در راستای مدیریت نقدینگی از ابزارهای تامین مالی برای اجرای پروژه های در دست اقدام استفاده می نمایند.\n\n",
        "persian_date": "1401-02-07 16:04:00",
        "date": 1651075440000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/242981/شفاف-سازی-«رمپنا»در-خصوص-انتشار-لیست-بدهی-شرکت-های-بورسی-به-بانکها"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا در مدت 12 ماهه منتهی به فروردین حدود 10660 میلیارد تومان درآمد به دست آورد. درآمد فروردین ماه 3003 میلیارد تومان بود.\n\n",
        "persian_date": "1401-02-07 15:14:00",
        "date": 1651072440000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/242966/«رمپنا»-از-عملکرد-12-ماهه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا اعلام نمود که با توجه به اینکه افشای اطلاعات صورت گرفته در سود و زیان امسال این شرکت تاثیری ندارد. افشا به گروه ب منتقل میگردد.\n\n",
        "persian_date": "1401-01-09 11:35:00",
        "date": 1648553700000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/240919/«رمپنا»-از-تغییر-نوع-اطلاعیه-در-صورت-سود-و-زیان--به-گروه-ب-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا اعلام نمود قرارداد سرویس سنتر برای نیروگاه های برق در عراق از نوع سرمایه گذاری انتقال بوده و مبلغ سرمایه گذاری حداکثر تا سقف 6 میلیون یورو برآورد گردیده و در 3 فاز می باشد.\nاجرا و ساخت تاسیسات سرویس سنتر به مدت سه سال و در سه فاز بوده و بهره برداری گروه مپنا پس از ایجاد سرویس 17 سال در کشور عراق می باشد و بنابراین مدت اجرای قرارداد 20 سال اعلام شده است.\n\n",
        "persian_date": "1401-01-08 10:41:00",
        "date": 1648464060000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/240801/اطلاعات-تکمیلی-«رمپنا»-در-خصوص-قرارداد-جدید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا اعلام نمود که به منظور بررسی وضعیت شفافیت اطلاعاتی ناشر ، نماد معاملاتی حداکثر تا تاریخ 1401.01.22 تعلیق می گردد.\n\n",
        "persian_date": "1401-01-08 09:03:00",
        "date": 1648458180000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/240786/«رمپنا»-از-تعلیق-نماد-معاملاتی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت گروه مپنا اعلام نمود با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر به مدت 2 روز کاری متوقف می گردد.\n",
        "persian_date": "1401-01-06 09:12:00",
        "date": 1648285920000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/240631/توقف-نماد-معاملاتی-«رمپنا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا اعلام نمود که  قرارداد توسط کنسرسیوم شرکت گروه مپنا و شرکت stc عراق  انعقاد شده که  هدف قرارداد تاسیس سرویس سنتر برای نیرئگاه های برق در عراق می باشد.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-28 13:37:00",
        "date": 1647697020000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/240420/«رمپنا»-از-انعقاد-قرارداد-مهم-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا در مدت 11 ماهه منتهی به اسفند حدود 7658 میلیارد تومان درآمد به دست آورد. درآمد اسفند ماه 1067 میلیارد تومان بود.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-28 13:10:00",
        "date": 1647695400000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/240416/«رمپنا»-از-عملکرد-11-ماهه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا در خصوص افشای دلیل تغییر سود(زیان) عملیاتی بیش از 30 درصد توضیحاتی منتشر کرد.\nلذا  افزایش فروش تجهیزات و خدمات عمدتا ناشی از فروش تحقق یافته مربوط به نیروگاه سیکل ترکیبی رمیله می باشد.\n\n",
        "persian_date": "1400-12-08 15:04:00",
        "date": 1645974240000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/239271/توضیحات-«رمپنا»-در-خصوص-فروش"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا در مدت 10 ماهه منتهی به بهمن حدود 6591 میلیارد تومان درآمد به دست آورد. درآمد بهمن ماه 579 میلیارد تومان بود.\n\n",
        "persian_date": "1400-12-07 16:56:00",
        "date": 1645894560000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/239185/«رمپنا»-از-درآمد-10-ماهه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت گروه مپنا توضیحاتی در خصوص بندهای گزارش حسابرس مستقل و بازرس قانونی برای صورتهای مالی منتهی به 31 فروردین ماه 1400 ارائه داد.شرکت در خصوص تهیه صورتهای مالی شرکت مپنابین الملل بر اساس استانداردهای حسابداری ایران اعلام نمود باتوجه به تغییرات استاندارد های حسابداری ایران طی سال های اخیر و همسویی با استاندارد های حسابداری بین المللی IFRS و براساس برنامه ریزی های انجام شده مفاد بند حسابرس مستقل در خصوص صورتهای مالی شرکت مپنا بین الملل در صورتهای مالی منتهی به 31 فروردین ماه 1401 انجام خواهد شد.\n\n",
        "persian_date": "1400-12-07 16:15:00",
        "date": 1645892100000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/239164/توضیحات-«رمپنا»در-خصوص-اطلاعیه-منتشر-شده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا صورتهای مالی 9 ماهه منتهی به دی ماه 1400 را منتشر کرد.\nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت گروه مپنا درپروسه  زمانی ذکر شده  برای هر سهم سودی بالغ بر ۴۰۶ ریال شناسایی کرده  این در حالی است که 2588 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه سال قبل ۷۸ درصد افزایش داشته در نهایت در مجموع سود خالص شرکت  1624 میلیارد تومان بوده که نسبت به دوره مشابه سال قبل ۱۰۲ درصد افزایش را شاهد بوده است.\nافزون بر این سود عملیاتی 1878 میلیارد تومانی که نسبت به دوره مشابه سال قبل ۵۱ درصد افزایش را نشان می دهد.\n\n",
        "persian_date": "1400-11-30 16:20:00",
        "date": 1645287600000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/238331/جهش-102-درصدی-سود-خالص-«رمپنا»-در-9-ماهه-منتهی-به-دی-ماه-سال-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا در مدت 9 ماهه منتهی به دی حدود 6255 میلیارد تومان درآمد به دست آورد. درآمد دی ماه 422 میلیارد تومان بود.\n",
        "persian_date": "1400-11-05 13:49:00",
        "date": 1643118540000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/236773/درآمد-گروه-مپنا-تا-پایان-دی-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا در مدت 8 ماهه منتهی به آذر حدود 5830 میلیارد تومان درآمد به دست آورد. درآمد آذر ماه 184 میلیارد تومان بود.\n",
        "persian_date": "1400-10-06 13:08:00",
        "date": 1640610480000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/233852/عملکرد-«رمپنا»-در-8-ماهه-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا از انعقاد قرارداد   تکمیل فاز دوم نیروگاه شهید باکری سمنان شامل تامین تجهیزات، انجام طراحی، مهندسی ، نصب و راه اندازی 2 واحد توربین گازی کلاس E پیشرفته MGT_70(30) با ظرفیت نامی 386 مگاوات در شرایط ایزو با بهره گیری از فاز اجرا شده قبلی (شامل ساختمان ها، فونداسیون ها و تجهیزات جانبی).  خبر داد.\n",
        "persian_date": "1400-09-29 13:00:00",
        "date": 1640005200000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/233079/انعقاد-یک-قرارداد-جدید-در-گروه-مپنا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا در مدت 7  ماهه منتهی به آبان حدود 5646 میلیارد تومان درآمد به دست آوردکه 704 میلیارد تومان آن در آبان محقق شده است.\n\n",
        "persian_date": "1400-09-07 13:11:00",
        "date": 1638105060000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/231795/عملکرد-«رمپنا»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه مپنا در 6  ماهه منتهی به مهرماه  1400 برای هر سهم سودی بالغ بر۳۵۸ ریال، را داشته است که روند افزایشی داشته و 2242 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه رشد 56 درصدی را داشته و 1431 میلیارد تومان هم سود داشته که نسبت به دوره مشابه رشد 7 درصدی پیش رو داشته است.\n\n",
        "persian_date": "1400-09-01 17:07:00",
        "date": 1637600820000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/231010/«رمپنا»-در-6--ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مپنا در مدت 7 ماهه منتهی به مهر حدود 4482 میلیارد تومان درآمد به دست آورد. درآمد مهر ماه 3135 میلیارد تومان بود.\n\n",
        "persian_date": "1400-08-08 14:04:00",
        "date": 1635602640000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/229490/درآمد-3100-میلیارد-تومانی-گروه-مپنا-در-مهر"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه مپنا لیست زمین و ساختمان خود را منتشر نمود\n \n",
        "persian_date": "1400-07-11 15:00:00",
        "date": 1633273200000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/227079/ریز-دارایی-ثابت-«رمپنا»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه مپنا در مدت 6 ماهه منتهی به شهریور حدود 1348 میلیارد تومان درآمد به دست آورد. درآمد شهریور ماه 203 میلیارد تومان بود.\n \n",
        "persian_date": "1400-07-07 14:39:00",
        "date": 1632926340000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/226597/«رمپنا»-در-نیمه-نخست-چقدر-درآمد-داشت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه مپنا رقم قرارداد بلوک دوم نیروگاه سیکل ترکیبی گل گهر سیرجان را 217 میلیون یورو اعلام نمود. هم چنین در خصوص برخی جزئیات دیگر قرارداد توضیحاتی ارائه\n نمود.\n \n",
        "persian_date": "1400-06-30 10:38:00",
        "date": 1632220680000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/225602/توضیحات-تکمیلی--گروه-مپنا-در-خصوص-قرارداد-جدید"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت گروه مپنا در 3 ماهه منتهی به تیر برای هر سهم 31 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 83 درصدی داشته است. سود ناخالص با افزایش 81 درصدی به 283 میلیارد تومان\n و سود خالص به 124 تومان رسید.\n \n",
        "persian_date": "1400-05-31 14:04:00",
        "date": 1629641040000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/223310/رشد-عالی-سود-گروه-مپنا-در-٣-ماهه-نخست"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه مپنا در مدت 4 ماهه منتهی به تیر حدود 770 میلیارد تومان درآمد به دست آورد.\n \n",
        "persian_date": "1400-05-06 14:51:00",
        "date": 1627483860000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/222204/مروری-بر-درآمد-۴-ماهه-گروه-مپنا"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه مپنا در خصوص قرارداد جدید اعلام نمود نوع قرارداد: EPCF اجرای قرارداد توسط کنسرسیوم متشکل از شرکت گروه مپنا، شرکت مپنا بین الملل و شرکت احداث و توسعه پروژه های\n ویژه مپنا (توسعه 3).\n \n",
        "persian_date": "1400-05-05 08:45:00",
        "date": 1627375500000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/221933/توضیحات-تکمیلی-«رمپنا»-در-خصوص-قرارداد-جدید"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه مپنا از انعقاد قرارداد پروژه برق و بخار مشتمل بر: یک واحد توربین 183 مگاواتی MGT70(3) 4 عدد پکیج بویلر هر یک به ظرفیت 180 تن بخار در ساعت پست GIS با\n سطح ولتاژ 230KV تصفیه خانه آب و سایر متعلقات و کارهای لازم خبر داد. انعقاد قرارداد فوق الذکر تاثیری در سود سال جاری نداشته و آثار آن بر سود هر سهم سنوات آتی متعاقبا\" اعلام خواهد شد .\n \n",
        "persian_date": "1400-04-28 16:31:00",
        "date": 1626712260000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/221153/گروه-مپنا-و-انعقاد-یک-قرارداد-مهم"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،شرکت گروه مپنا در 12 ماهه منتهی به خرداد برای هر سهم 499 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 6 درصدی داشته است.\n \n",
        "persian_date": "1400-04-28 16:22:00",
        "date": 1626711720000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/221150/سهامداران-گروه-مپنا-در-جریان-عملکرد-١ساله-این-شرکت-باشند"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه مپنا در 2 ماهه منتهی به خرداد 1400 حدود 317 میلیارد تومان درآمد داشت.درآمد خرداد حدود 184 میلیارد تومان می باشد.\n \n",
        "persian_date": "1400-04-05 12:27:00",
        "date": 1624710420000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/219580/درآمد-گروه-مپنا-در-٢ماهه-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه مپنا در مدت 1 ماهه منتهی به اردیبهشت حدود 133 میلیارد تومان درآمد به دست آورد.\n \n",
        "persian_date": "1400-03-05 13:23:00",
        "date": 1622035380000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/217930/ماه-نخست-گروه-مپنا-چگونه-گذشت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،گروه مپنا اعلام کرد،مطابق نامه شماره 00/5/150415 مورخ 1400/03/03 معاونت پذیرش شرکت فرابورس ایران، درخواست پذیرش شرکت گروه مدیریت نیروگاهی ایرانیان مپنا از شرکت‌های\n زیرمجموعه گروه مپنا، در جلسه مورخ 1400/02/07 هیئت محترم پذیرش فرابورس مطرح و با پذیرش این شرکت در بازار دوم فرابورس ایران موافقت گردید. لذا از این تاریخ تمامی اقدامات درخصوص درج و عرضه شرکت مذکور\n در اسرع وقت پیگیری خواهد شد. لازم به ذکر است در حال حاضر شرکت گروه مپنا 99.9% سهام شرکت گروه مدیریت نیروگاهی ایرانیان مپنا را در اختیار دارد.\n \n",
        "persian_date": "1400-03-04 12:53:00",
        "date": 1621947180000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/217717/مدیریت-نیروگاهی-ایرانیان-مپنا-در-فرابورس-پذیرش-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، گروه مپنا در 12ماهه منتهی به فروردین 1400 حدود 6739 میلیارد تومان درآمد داشت که حدود 1126 میلیارد تومان متعلق به ماه فروردین می باشد.درآمد دوره مشابه قبل 5685 میلیارد\n تومان بود.\n",
        "persian_date": "1400-02-04 14:15:00",
        "date": 1619273700000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/215445/گروه-مپنا-در-١٢ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-14 12:00:00",
        "date": 1617451200000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/214248/درآمد-۴٩٣-میلیاردی-گروه-مپنا-در-اسفندماه"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-30 13:25:00",
        "date": 1613654700000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/212540/رشد-١٢٢-درصدی-سود-گروه-مپنا-در-٩-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-13 14:28:00",
        "date": 1609597680000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/209937/شفاف-سازی-گروه-مپنا-در-خصوص-عملکرد-شرکت"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-03 15:47:00",
        "date": 1608738420000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/209409/٨ماهه-گروه-مپنا-چگونه-گذشت؟"
    },
    {
        "text": "\n",
        "persian_date": "1399-09-26 15:11:00",
        "date": 1608131460000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/209068/گروه-مپنا-سهام-خرید"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-25 13:59:00",
        "date": 1608040740000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/209011/گروه-مپنا-قراردادی-مهم-منعقد-کرد"
    },
    {
        "text": " بورس24 : بانک مرکزی در کنار تیم دیپلماسی سیاسی کشور در حال مذاکره با کشورهای هدف برای آزادسازی منابع مالی بلوکه شده ایران است و به موفقیت‌هایی هم در این زمینه دست یافته است.\nبعد از شدت گرفتن تحریم ها فهرست منابع بلوکه شده ایران در برخی کشورها طویل تر شد و هرچند تا کنون مقداری به کشور بازگشته اما در حال حاضر با اعمال محدودیت های سنگین آمریکا علیه ایران، پول های قابل توجهی از ایران که عمدتا ناشی از صادرات نفت و انرژی بود در کشورهای کره جنوبی، عراق و تا حدودی هم چین و ژاپن ماندگار شده و بانک‌های این کشورها به دلیل ترس از آمریکا و روابط اقتصادی که با این کشور دارند حاضر نیستند ایران را به ایالات متحده ترجیح دهند، بنابراین باید به دنبال راهکارهایی بود که بتوان به هر نحوی این منابع را به کشور بازگرداند تا تاثیر قطعی آن را در بازار ارز و به آرامش رسیدن و ثبات آن شاهد باشیم.\nبه همین دلیل است که این روزها بانک مرکزی در کنار تیم دیپلماسی سیاسی کشور، با شرکای تجاری هدف وارد مذاکره شده تا بتواند با اتخاذ راهکارهای مختلف، پول های بلوکه شده ایران را بازگرداند. به تازگی عبدالناصر همتی رئیس کل بانک مرکزی در سفر اخیر خود به عراق به توافقات خوبی در این باره رسید که نتیجه آن بازگشت منابع مالی به صورت اسکناس و در قالب واردات از کشورهای دیگر بود. او با بیان اینکه یکی از اقدامات مهم ما مذاکره با کشورهایی بود که پول‌های ما در آنجا مسدود است به سفر اخیر خود به عراق اشاره کرد و گفت: خوشبختانه سفر خوبی بود و امیدواریم بتوانیم از منابع خود که بیش از ۵ میلیارد دلار در این کشور است استفاده کنیم.\nهفته گذشته نیز، محمود واعظی رئیس دفتر ریاست جمهوری ایران درباره نرخ ارز و منابع مالی بلوکه شده در کشورهای دیگر گفت: همواره از روز اول گفتیم که این قیمت های بالای دلار، قیمت واقعی در ایران نیست و مسئولان باید برای کاهش قیمت دلار و واقعی کردن نرخ ارز برنامه‌ریزی کنند. وی با اشاره به محدودیت ها و کمبود منابع ارزی ادامه داد: به دلیل بروز کرونا، از اسفند تا خرداد عملا صادرات ما به دنیا متوقف شده بود و بعد از ان هم هر صادراتی که انجام شد ارز آن چند ماه زمان می برد که به بازار وارد شود در نتبجه در این مقطع فشار مضاعفی به بازار وارد شد.\nواعظی همچنین با اشاره به میزان قابل توجه ارزی که هفته گذشته به نیما عرضه شد، تصریح کرد: از سوی دیگر بخشی از پول‌های مسدود شده ایران در کشورهای دیگر باز شده و اقدامات لازم را آغاز کردیم.\nبخشی از منابع مالی در کره به صورت اسکناس وارد می‌شود\nحسین تنهایی، رئیس اتاق مشترک بازرگانی ایران و کره جنوبی از آزادسازی منابع بلوکه شده کشورمان در آینده‌ای نزدیک خبر داد و گفت: ۸.۵ میلیارد دلار در کره جنوبی داریم که با مذاکراتی که شکل گرفت مقرر شد بخشی از این میزان به صورت اسکناس وارد کشور شود.\nوی ادامه داد: هنوز مورد قطعی وجود ندارد و صحبتی است که با این کشور داشتیم و باید منتظر ماند و دید آیا وعده آنها واقعی است یا خیر. اما به هر حال اگر این اتفاق محقق شود به طور قطع تاثیر خوبی بر اقتصاد و البته بازار ارز خواهد داشت.\nتنهایی یادآور شد: این منابع بلوکه شده قرار بود در قالب دارو و تجهیزات پزشکی وارد کشورمان شود اما هنوز میزان آن قابل توجه نبوده و فقط مقدار اندکی دارو وارد شده است.\nمپنا مقداری از طلب خود را از عراق گرفت\nیحیی آل اسحاق، رئیس اتاق مشترک بازرگانی ایران و عراق نیز از دریافت بخشی از منابع بلوکه شده ایران در عراق توسط شرکت مپنا خبر داد و گفت: عمده طلب ما از عراق متعلق به صادرات نفت و انرژی است که صادرکننده آن دولت بود.\nوی با اشاره به سفر دکتر همتی به عراق اظهار کرد: براساس توافق انجام شده بین دو کشور مقرر شد منابع مسدود شده ما که حدود ۵ میلیارد دلار است در قالب خرید کالا برگردانده شود اما بخشی از این منابع هم به صورت فیزیکی وارد کشور شده است.\nدر چین ذخائر ارزی داریم نه منابع بلوکه شده\nدر حال برخی خبرها حاکی از وجود منابع مالی بلوکه شده ایران در چین است که به تازگی سخنگوی وزارت امور خارجه گفت: این مسئله اساساً غلط است و اصلاً پولی در چین بلوکه نیست. ما با چین مشکلاتمان را داریم و هیچ دو کشوری نیستند که در دنیا مشکل نداشته باشند. ما منافعی در چین داریم که اتفاقاً برای چرخش چرخ اقتصادی و برای استفاده از برخی اقلام مصرف می‌شود که این جدای از بلوکه شدن منابع در عراق و ژاپن و کره جنوبی است؛ موضوع چین متفاوت است‌.\nدر این میان مجیدرضا حریری رئیس اتاق مشترک بازرگانی ایران و چین نیز با تایید این خبر اعلام کرد: ما منابع بلوکه شده ای در چین نداریم که مانند موارد مشابه درکره جنوبی و عراق نتوانیم وارد کشور کنیم.\nوی تاکید کرد: ما دو نوع پول در کشورهای مختلف دنیا داریم، بخشی که در عراق و کره جنوبی است منابع حاصل از فروش نفت و انرژی و کالاست که فعلا امکان بازگشت آن به کشور وجود ندارد و برخی هم ذخائر ارزی ما در کشورهایی مانند چین است که به نوعی پشتوانه پولی مملکت است.\nمنبع: ایبنا\n",
        "persian_date": "1399-08-04 12:55:00",
        "date": 1603630500000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/206421/آخرین-وضعیت-دلارهای-بلوکه-شده-ایران-در-دنیا--مپنا-مقداری-از-طلب-خود-را-از-عراق-گرفت--بخشی-از-منابع-مالی-در-کره-به-صورت-اسکناس-وارد-می‌شود"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-05 11:24:00",
        "date": 1601119440000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/204988/درآمد-نزدیک-به-١٠٠-میلیارد-تومانی-مپنا-در-۵-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-31 08:10:00",
        "date": 1600675800000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/204792/افزایش-سرمایه-گروه-مپنا-مجوز-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-30 18:55:00",
        "date": 1600628100000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/204773/دوره-معاملاتی-قرارداد-های-اختیار-معامله-خرید-و-فروش-سهام-شرکت-گروه-مپنا-آغاز-می-شود"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-25 20:03:00",
        "date": 1600200180000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/204527/انتشار-اوراق-اختیار-فروش-تبعی-در-گروه-مپنا"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه شرکت گروه مپنا با رعایت ماده ۱۰۴ اصلاحیه قسمتی از قانون تجارت، مجددا اعلام تنفس کرد.\n در مجمع گروه مپنا که روز پنجشنبه ۱۳ شهریور ماه یا حضور بیش از ۷۴ درصد صاحبان سهام در سالن حکمت کتابخانه ملی برگزار شد، عباس علی آبادی رئیس هیئت مدیره و مدیرعامل گروه مپنا به عنوان رئیس مجمع،\n امیرعباس علاقه‌بندان به نمایندگی از شرکت سرمایه گذاری صنایع آب و برق صبا به عنوان ناظر اول، جعفر جولا به نمایندگی از شرکت مدیریت سرمایه کرامت به عنوان ناظر دوم و محسن میرزایی معاون اقتصادی\n مالی گروه مپنا به عنوان دبیر جلسه حضور داشتند.\n در این مراسم، دکتر علی آبادی با گرامیداشت فرا رسیدن ایام تاسوعا و عاشورا و با یادآوری شیوع بیماری کرونا اظهار داشت: گروه مپنا علاقه مند بود تا مجمع در موعد مقرر برگزار شود و در این راستا تلاش های\n لازم هم صورت گرفت.\n وی گفت: بر اساس مصوبه ستاد ملی کرونا، تمامی تکالیف مربوط به افشای اطلاعات و زمان برگزاری مجامع برای شرکت هایی که سال مالی آنها منتهی به ۲۹ اسفند ۹۸ بود حداکثر تا شهریور ماه ۹۹ تمدید شد، با این حال\n از آنجا که سال مالی شرکت گروه مپنا منتهی به ۳۱ فروردین ۹۹ است لازم بود تمامی تکالیف قانونی از قبیل ارائه گزارشهای حسابرسی نشده، حسابرسی شده و برگزاری مجمع عمومی عادی سالیانه را در زمان مقرر انجام\n دهد.\n رییس مجمع خاطرنشان کرد: در همین ارتباط گروه مپنا صورتهای مالی را تهیه و تقدیم بازرس نمود، اما با توجه به شیوع کرونا و محدودیت های ناشی از حضور همکاران، مجددا امکان اخذ صورت‌های مالی حسابرسی\n شده از حسابرس مستقل و بازرس قانونی در موعد زمانی مقرر فراهم نشد، بنابراین مجمع با رعایت ماده ۱۰۴ اصلاحیه قسمتی از قانون تجارت اعلام تنفس نموده و زمان برگزاری مجمع جهت تصویب صورتهای مالی ساعت ۱۰ صبح\n روز بیست و هفتم شهریور ماه ۹۹ در همین مکان (سالن حکمت کتابخانه ملی) خواهد بود.\n منبع: گروه مپنا\n",
        "persian_date": "1399-06-15 09:15:00",
        "date": 1599297300000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/203951/مجمع-مپنا-اعلام-تنفس-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-30 14:37:00",
        "date": 1597934220000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/203293/رشد-٢۵-درصدی-سود-در-گروه-مپنا-در-٣-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-28 15:58:00",
        "date": 1597766280000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/203212/شفاف-سازی--گروه-مپنا-در-خصوص-چگونگی-برگزاری-مجمع"
    },
    {
        "text": " بورس24 : مدیرعامل گروه صنعتی مپنا گفت: ۱۰ هزار مگاوات نیروگاه‌های متعلق به این گروه صنعتی به مرور وارد بازارسرمایه خواهند شد.\n «عباس علی آبادی » با بیان مطلب بالا عنوان کرد: گروه صنعتی مپنا یکی از شرکت‌های مهم بورسی است و اکنون دو نماد این گروه در بازار بورس فعال هستند.\n وی ادامه داد: تلاش براین است تا به زودی فهرستی از نیروگاه‌های این گروه صنعتی به بورس عرضه شود، زیرا اعتقاد بر این است که با استفاده از سرمایه‌های کوچک، مردم وارد عرصه انرژی شوند تا از این\n طریق بتوان اقتصاد برق را اصلاح کرد.\n علی آبادی گفت: هنگامی که مردم وارد بازار انرژی شوند متوجه خواهند شد، چه میزان سرمایه برای تولید برق و سود از آن اختصاص داده شده است. براین اساس، تلاش می‌شود به زودی هلدینگ نیروگاهی مپنا\n به بازار بورس عرضه شود البته برنامه زمان بندی آن منوط به موافقت سازمان‌های مربوط است، گرچه اقدام‌های اولیه انجام شده است.\n وی افزود: بنا داریم همه نیروگاه‌های تحت مالکیت این گروه صنعتی که ۱۰ هزار مگاوات است در بورس عرضه شود تا بتوان از سرمایه‌های خورد مردم توسعه برنامه‌های آینده را ممکن سازیم.\n علی آبادی از جمله این برنامه‌ها را بحث تبدیل برق به کالا برشمرد و گفت: تبدیل برق به آب شیرین یکی از این کارها می‌تواند باشد زیرا می‌توان در مناطقی که آب شور یا لب شور دارد با استفاده\n از برق، آب را شیرین کرده و به مردم ارائه داد.\n مدیرعامل گروه مپنا تبدیل برق به آلومینیم و انواع دیگر تبدیل را از دیگر برنامه‌ها ذکر کرد و خاطرنشان ساخت: بزرگ‌ترین فرصت این است که شرکت‌های صنعتی به سمت تبدیل برق به کالا حرکت کنند.\n وی گفت: نزدیک به ۱۰۰ هزار مگاوات نیروگاه نصب شده در کشور وجود دارد که تنها با نیمی از این ظرفیت می توان برق مورد نیاز را تامین کرد و مابقی امکان تبدیل به کالا را دارند.\n علی آبادی افزود: مپنا بنا دارد همه نیروگاه‌های خود را به بورس عرضه کرده و از منابع حاصل از آن برق را به کالا تبدیل کند.\n منبع: ایرنا\n",
        "persian_date": "1399-05-26 14:05:00",
        "date": 1597586700000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/203090/مدیرعامل-گروه-مپنا-خبر-داد؛-۱۰-هزارمگاوات-نیروگاه-وارد-بورس-می‌شود"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-22 14:50:00",
        "date": 1597243800000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/202950/شفاف-سازی-گروه-مپنا-در-خصوص-زمان-ارائه-اطلاعات-مالی"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-20 15:47:00",
        "date": 1597074420000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/202838/گروه-مپنا-در-تدارک-برگزاری-مجمع"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-11 09:49:00",
        "date": 1596275340000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/202432/مپنا-پرونده-یک-ساله-را-با-سود-۴٢۶-ریالی-بست"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-05 13:25:00",
        "date": 1595769900000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/202079/گروه-مپنا-باز-هم-سهام-خرید"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-05 13:21:00",
        "date": 1595769660000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/202076/گروه-مپنا-در-٣ماهه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-05 13:14:00",
        "date": 1595769240000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/202074/گروه-مپنا-سهام-غیر-بورسی-خرید"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-09 09:50:00",
        "date": 1593424200000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/200419/گروه-مپنا-از-جزئیات-پروژه-های-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-04 14:37:00",
        "date": 1593009420000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/200082/درآمد-٢ماهه-گروه-مپنا-به-٢۶٢-میلیارد-تومان-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-02 23:17:00",
        "date": 1592781420000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/199871/توضیحات-گروه-مپنا-در-خصوص-قرارداد-سه-جانبه-منعقد-شده"
    },
    {
        "text": " بورس24 : امروز صنعت نیروگاهی کشور به لحاظ فنی و ظرفیت های ملی در موقعیتی است که اگر درب های تمام عالم را به روی ما ببندند، می توانیم برق مردم را تامین کنیم و چراغ خانه هایشان را روشن نگه داریم.\n عباس علی آبادی، مدیر عامل گروه مپنا گفت: با کمال افتخار می خواهم خدمت مردم شریف ایران عرض کنم که اگر امروز درب تمام عالم را به روی کشور ما ببندند، نمی توانند چراغ این مملکت را خاموش کنند. امروز\n صنعت برق کشور در وضعیتی است که خود اتکا می‌تواند نیاز مردم را تامین کند؛ امروز به لحاظ فنی و ظرفیت های ملی در موقعیتی هستیم که می توانیم نیاز کشور را تامین کنیم.\n وی ادامه داد: وضعیت صنعت نیروگاهی کشور به نحوی است که در قد و قواره بزرگان دنیا شناسایی می شود. اگر به سایت مک کوی مراجعه کنید که یک ارزیاب در صنعت ساخت تجهیزات نیروگاهی است، مشاهده می کنید که در\n کنار غول \"جی ای\" که بیشتر از ۵۲ درصد سهم بازار جهانی را در اختیار دارد، زیمنس، میتسوبیشی و مپنا قرار دارند. نام یک شرکت ایرانی در کنار غول های صنعتی دنیا برای تولید پیچیده ترین ماشین های\n صنعتی و تجهیزات قرار دارد و این خودش به نظر من شاخص است. من به عنوان یک صنعتگر که امروز از مجموعه بنگاهش بیش از ۲۰۰ نوع کالای صنعتی به دنیا صادر می شود به شما عرض می کنم که ما در صنعت نیروگاهی از\n موقعیت رو به رشدی برخورداریم.\n مدیر عامل گروه مپنا ادامه داد: اگر مردم وارد حوزه بورس شدند یا می خواهند وارد شوند یا می خواهند سهام عدالت خود را مدیریت کنند به اطلاعات اندک رسانه ها و دوستان و آشنایان اتکا نکنند.توصیه می کنم که\n حتماً سعی کنند که از اهل فن و از کارشناسان کمک بگیرند زیرا این امر یک موضوع کاملاً تخصصی است. لازم است که در این زمینه به دانش روز مجهز باشید و این یک کار تخصصی است که باید به اهل آن مراجعه کنید.\n علی آبادی افزود: باید تلاش کنیم سرمایه های اندک مردم را بهره ور کنیم و به جای هدایت این سرمایه ها به بانک ها، منابع را صرف تولید و توسعه کنیم. به نظر من بازار سرمایه و بورس عادلانه ترین و دموکراتیک\n ترین روش خلق ثروت و کلید توسعه است. ساز و کار های پیشرفته‌ای در بازار سرمایه وجود دارد که ما می توانیم از آنها بهره ببریم و توسعه ملی را بر آن مدار تنظیم کنیم.\n منبع: سنا\n",
        "persian_date": "1399-03-24 13:43:00",
        "date": 1592055780000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/199371/مدیرعامل-گروه-مپنا:-بورس-عادلانه-ترین-و-دموکراتیک-ترین-روش-خلق-ثروت-و-کلید-توسعه-است"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-03 12:05:00",
        "date": 1590235500000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/198103/درآمد-١٠٧-میلیارد-تومانی-گروه-مپنا-در-١-ماه"
    },
    {
        "text": "\n",
        "persian_date": "1399-02-03 01:20:00",
        "date": 1587518400000,
        "key": "رمپنا",
        "url": "https://www.bourse24.ir/news/196099/گروه-مپنا-سال-مالی-خود-را-با-درآمد-٣٨٠٧-میلیاردی-پایان-داد"
    }
]