[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت قند ارومیه اظهار داشت: با عنایت به تصمیمات جلسه تنظیم بازار مورخ 1403.02.22 قیمت مصوب شکر برای مصرف کننده مطابق با نظر سازمان حمایت مصرف کنندگان و تولیدکننده گان از قرارهر کیلو 350000ریال (سی و پنج هزار تومان )تعیین و ابلاغ گردیده است .\n",
        "persian_date": "1403-02-30 15:43:00",
        "date": 1716133380000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/291622/\"قاروم\"-از-مصوبه-جدیدوزارت-جهاد-کشاورزی-در-خصوص--قیمت-شکر-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت قند ارومیه در 9 ماهه منتهی به فروردین 1403 سود خالصی معادل  217 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 164 درصدی سود در 9 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nقند ارومیه به ازای هر سهم نیز سود 6310 ریالی ساخت. سود ناخالص نیز با افزایش 63 درصدی همراه شد و به 319 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه حدود  34 میلیارد تومانی 34 درصد افزایش داشت و به 1691 میلیارد تومان رسید.\n",
        "persian_date": "1403-02-29 13:54:00",
        "date": 1716040440000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/291431/بررسی-عملکرد-\"قاروم\"-در-9-ماهه-منتهی-به-فروردین-1403"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  قند ارومیه اعلام داشت  نرخ چغندر قند بهاره با عیار 16 به مبلغ هر کیلو گرم 39.300 ریال و نرخ چغندر قند پاییزه با عیار 15 مبلغ 38.000 ریال اعلام گردید و همچنین مقرر گردید در قبال چغندر قند تحویلی به کشاورزان 20 کیلو گرم تفاله با نرخ 12.000 ریال و 2 کیلو گرم قند یا شکر با نرخ 30.000 ریال تحویل گردد.\n\n",
        "persian_date": "1403-01-25 13:12:00",
        "date": 1713013920000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/289129/«قاروم»-و-افزایش-بهای-تمام-شده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  قند ارومیه بیان داشت افزایش درآمدهای عملیاتی به دلیل فروش محصول تولیدی سال جاری و موجودی پایان دوره قبل بوده است. عدم واردات شرکت خام و تحقق قسمتی از هزینه های مالی در 6 ماهه دوم نیز عامل کاهش هزینه های مالی می باشد.\n\n",
        "persian_date": "1402-12-09 13:13:00",
        "date": 1709125980000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/287108/«قاروم»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت قند ارومیه در  3 ماهه منتهی به مهر سود خالصی معادل 27 میلیارد تومان محقق نمود.بررسی گزارش این شرکت حاکی از افزایش 55 درصدی سود در  3 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nقند ارومیه به ازای هر سهم نیز سود 789 ریالی ساخت. سود ناخالص نیز با افزایش 77 درصدی همراه شد و به 73 میلیارد تومان رسید.\nهمچنین در آمدهای عملیاتی این شرکت نیز با سرمایه ثبت شده  بیش از 34 میلیارد تومانی ، 157 درصد افزایش داشت و به 507 میلیارد تومان رسید.\n",
        "persian_date": "1402-09-01 21:42:00",
        "date": 1700602920000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/280278/آیا-از-عملکرد-3-ماهه-این-قندی-خبر-دارید؟"
    },
    {
        "text": " بورس24 : مجمع شرکت قند ارومیه امروز تشکیل شد که این مجمع به ازای هر سهم 300 تومان سود نقدی تقسیم کرد.\nدر این مجمع و بر اساس رای سهامداران قند ارومیه معادل ۱۰۰ میلیارد از سود انباشته تقسیم شد و به ازای هر سهم قاروم ۳۰۰ تومان تعلق گرفت.\nقاروم با سرمایه ثبت شده ۱۷۱,۶۰۰ میلیون ریال طی عملکرد ۱۲ ماهه سال مالی گذشته، مبلغ ۱,۸۱۱,۵۲۷ میلیون ریال سود شناسایی کرد.\nاز دلایل دیگر افزایش سود قاروم افزایش تولید شکر تصفیه از محل شکر خام وارداتی نسبت به سال مالی قبل اعلام شد.\nقابل ذکر است؛ سطح زیر کشت چغندر قند آذربایجان غربی استان ۳۰ هزار هکتار بوده که ۵۲ درصد از این میزان به آبیاری نوین از جمله بارانی و نوار تیپ مجهز است.\nبا نوآوری در استخراج از چغندر داروی ضد سرطان توسط این شرکت کشف شده و احتمال اینکه شرکت‌ دارویی زیر مجموعه قند ارومیه ایجاد شود، وجود دارد.\nاز مشتریان قند ارومیه هم اکنون شفا دارو و برهان دارو هستند.\n",
        "persian_date": "1402-08-24 16:04:00",
        "date": 1700064240000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/279944/مجمع-قند-ارومیه---فیلم"
    },
    {
        "text": " بورس24 : امروز مجمع عمومی عادی سالیانه قند ارومیه با حضور سهامداران شرکت برگزار شد.\nدر این مجمع و بر اساس رای سهامداران قند ارومیه معادل ۱۰۰ میلیارد از سود انباشته تقسیم شد و به ازای هر سهم قاروم ۳۰۰ تومان تعلق گرفت.\nقاروم با سرمایه ثبت شده ۱۷۱,۶۰۰ میلیون ریال طی عملکرد ۱۲ ماهه منتهی به ۱۴۰۲/۰۴/۳۱ مبلغ ۱,۸۱۱,۵۲۷ میلیون ریال سود شناسایی کرد.\nاز دلایل دیگر افزایش سود قاروم افزایش تولید شکر تصفیه از محل شکر خام وارداتی نسبت به سال مالی قبل اعلام شد.\nقابل ذکر است؛ سطح زیر کشت چغندر قند آذربایجان غربی استان ۳۰ هزار هکتار بوده که ۵۲ درصد از این میزان به آبیاری نوین از جمله بارانی و نوار تیپ مجهز است.\nبا نوآوری در استخراج از چغندر داروی ضد سرطان توسط این شرکت کشف شده و احتمال اینکه شرکت‌ دارویی زیر مجموعه قند ارومیه ایجاد شود، وجود دارد.\nاز مشتریان قند ارومیه هم اکنون شفا دارو و برهان دارو هستند.\nتکمیلی...\nبر اساس رای سهامداران قند ارومیه معادل ۱۰۰ میلیارد از سود انباشته سال قبل تقسیم شد و به ازای هر سهم قاروم ۳۰۰ تومان تعلق گرفت.\nرشد درآمد ناشی از افزایش نرخ\n بورس24 - امروز چهارشنبه (24 آبان)، مجمع عمومی عادی سالیانه قند ارومیه با حضور 49 درصد از سهامداران قاروم برگزار شد و اعضای هیئت مدیهر این شرکت گزارشی از صورت های مالی و برنامه های آتی خود را قرائت کردند.\nبر همین اساس و طی مجمع امروز بعد از استماع گزارش هیئت مدیره و بازرس قانونی،  برای تصویب صورت‌های مالی سال (دوره) مالی منتهی به ۱۴۰۲/۰۴/۳۱، انتخاب حسابرس و بازرس قانونی، انتخاب روزنامة کثیر‌الانتشار، انتخاب اعضای هیئت‌مدیره، تعیین حق حضور اعضای غیر موظف هیئت مدیره، تعیین پاداش هیئت مدیره تصمیم گیری می‌شود.\nاز سویی دیگر شرکت قند ارومیه در دوره ۱۲ ماهه منتهی به ۱۴۰۲/۰۴/۳۱ به ازای هر سهم ۵,۲۷۸ ریال سود شناسایی کرده که نسبت به مدت مشابه سال قبل ۲۲۹ درصد افزایش داشت.\nرشد قابل ‌توجه نرخ‌های فروش محصولات یکی از دلایل رشد بیش از ۱۲.۰۱۰ میلیارد تومانی درآمد‌های قاروم در مقایسه با سال مالی ۱۴۰۱ به شمار می رود.\nرشد قابل‌توجه مقادیر و نرخ‌های فروش محصولات قند ارومیه در سال مالی ۱۴۰۲، منجر به ثبت درآمدی ۲۱.۰۵۷ میلیارد ریالی و سود خالصی ۱.۸۱۱ میلیارد ریالی شده است.\nسودسازی تصفیه شکر\nیادآور می شود؛ قاروم با سرمایه ثبت شده ۱۷۱,۶۰۰ میلیون ریال طی عملکرد ۱۲ ماهه منتهی به ۱۴۰۲/۰۴/۳۱ مبلغ ۱,۸۱۱,۵۲۷ میلیون ریال سود شناسایی کرد.\nاز دلایل دیگر افزایش سود قاروم نیز  افزایش تولید شکر تصفیه از محل شکر خام وارداتی نسبت به سال مالی قبل اعلام شد.قابل ذکر است؛ سطح زیر کشت چغندر قند آذربایجان غربی استان ۳۰ هزار هکتار بوده که ۵۲ درصد از این میزان به آبیاری نوین از جمله بارانی و نوار تیپ مجهز است.\nبا نوآوری در استخراج از چغندر داروی ضد سرطان توسط این شرکت کشف شده و احتمال اینکه شرکت‌ دارویی زیر مجموعه قند ارومیه ایجاد شود، وجود دارد.\nاز مشتریان قند ارومیه هم اکنون شفا دارو و برهان دارو هستند.\nسود 300 تومانی\nبا تاکید بر آمار منتشر شده از قاروم، این شرکت در ۴ماهه امسال ۱۸۱میلیارد و۴۲۰میلیون سود محقق کرده این سود محقق شده افزایش ۲۳۰درصدی داشته و به ازای هر سهم ۵۲۸ تومان سود ساخت.\nدر این مجمع از سوی هیئت مدیره قاروم خبر از افزایش سرمایه 100 درصدی که بخشی از آن سود انباشته خواهد بود، داده شد و در پایان بر اساس رای سهامداران قند ارومیه معادل ۱۰۰ میلیارد از سود انباشته سال قبل تقسیم شد و به ازای هر سهم قاروم ۳۰۰ تومان تعلق گرفت.\nلازم به ذکر است؛  سود سهامداران فاقد کد سجام بعد از تسویه حساب با شرکت سپرده گذاری مرکزی از طریق یکی از بانک ها قابل برداشت خواهد بود.\n",
        "persian_date": "1402-08-24 15:00:00",
        "date": 1700060400000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/279941/مجمع-قند-ارومیه-300-تومان-سود-تقسیم-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، قند ارومیه در سال مالی منتهی به پایان تیر 1402، رشد 5 برابری را در سود عملیاتی رقم زده است. قاروم دلیل این رشد قابل توجه را در رشد سه برابری فروش نسبت به دوره قبل، افزایش 100 درصدی تولید شکر تصفیه از شکر خام وارداتی و افزایش نرخ فروش شکر برشمرده است. همچنین توضیح داد افزایش قلم سایر هزینه ها ناشی از زیان تسعیر ارز بدهی های ارزی عملیاتی است. دلیل افزایش سرمایه گذاری کوتاه مدت به دلیل انتقال از سرفصل حسابهای دریافتنی به حساب سرمایه گذاری کوتاه مدت در شرکت های هلدینگ است.  قاروم در توضیح دلیل صادرات افزود که شرکت نسبت به واردات شکر به صورت موقت با ارز آزاد اقدام نموده و به دلیل ممنوعیت فروش در داخل بر حسب دستورالعمل گمرک، پس از تصفیه نسبت به صادرات اقدام گردید. همچنین شرکت در باب سایر تغییرات در صورت های مالی نیز توضیحاتی ارایه نمود.\n\n\n\n",
        "persian_date": "1402-08-20 16:46:00",
        "date": 1699721160000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/279708/«قاروم»-از-صورت-های-مالی-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت قند ارومیه  از واگذاری سهام شرکت قند پیرانشهر خبر داد.شرکت قند پیرانشهر(سهامی عام) بورسی با نما قپیرا در زمینه تولید قند شکر فعالیت دارد.جمع مبلغ معامله 36 میلیارد تومان می باشد.\n",
        "persian_date": "1402-04-19 18:51:00",
        "date": 1689015060000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/272072/«قاروم»-از-واگذاری-سهام-شرکت-قند-پیرانشهر-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت قند ارومیه از تحصیل سهام شرکت شهد خوی خبر داد. گفتنی است شرکت شهد(سهامی عام) بورسی با نماد قشهد در زمینه تولید صنعت قند و شکر مشغول به فعالیت میباشد.\n",
        "persian_date": "1402-04-19 18:25:00",
        "date": 1689013500000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/272069/شرکت-قند-ارومیه-2-درصد-از-سهام-شرکت-شهد-خوی-را-خرید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  قند ارومیه بیان داشت عداد 13،896،640 سهم معادل 2% از سهام شرکت شهد به قیمت پایه هر سهم 26،300 ریال را خریداری و تعداد 25،300،000 سهم ،معادل 1% از سهام خود را در قند پیرانشهر به قیمت 14،400 ریال واگذار نموده است. بدیهی است آثار سود و زیانی معاملات فوق متعاقبا اطلاع رسانی خواهد گردید.\n",
        "persian_date": "1402-04-17 14:44:00",
        "date": 1688827440000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/271919/«قاروم»-از-خرید-و-فروش-سهام-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت قند ارومیه افزایش مبلغ کل فروش شکر چغندری، افزایش نرخ فروش شکر چغندری و افزایش شرکت حاصل از تصفیه شکر خام عبور موقت را از دلایل افزایش سود خود برشمرد.\n",
        "persian_date": "1402-03-07 12:45:00",
        "date": 1685277900000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/269363/«قاروم»-از-علت-تغییر-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 100 درصدی شرکت قند ارومیه از محل سود انباشته را صادر کرد.\n\n",
        "persian_date": "1402-03-03 17:54:00",
        "date": 1684950840000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/269008/دریافت-مجوز-افزایش-سرمایه-«قاروم»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت قند ارومیه در 9 ماهه منتهی به فروردین 1402 حسابرسی نشده به سود خالص 82 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افت 5 درصدی سود همراه بود. \nاین شرکت به ازای هر سهم نیز سود 4773 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 66 درصدی به 1258 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 195 میلیارد تومانی شد.\n",
        "persian_date": "1402-02-28 19:48:00",
        "date": 1684439280000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/268444/تحقق-سود-4773-ریالی-در-«قاروم»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت قند ارومیه از افزایش نرخ فروش شکرخبر داد.\n",
        "persian_date": "1402-02-23 13:01:00",
        "date": 1683982860000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/268130/نرخ-فروش-«قاروم»-بالا-رفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت قند ارومیه از افزایش نرخ  چغندر قند خبر داد.\n",
        "persian_date": "1402-02-16 12:19:00",
        "date": 1683375540000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/267782/«قاروم»-از-افزایش-نرخ-مواد-اولیه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت قند ارومیه از افزایش نرخ  چغندرقند بهاره خبر داد.\n",
        "persian_date": "1402-02-16 11:24:00",
        "date": 1683372240000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/267776/«قاروم»-و-افزایش-نرخ-مواد-اولیه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  قند ارومیه اعلام نمود  شرکت حمل کننده کالا بر اساس قرارداد حمل ادعا نموده در جریان پهلو گیری کشتی در اسکله بندر امام خمینی به لحاظ ازدحام اسکله معطل شده و نتیجتا مدت زمان مجاز برای تخلیه کالا که حدود 5 روز بوده منقضی گشته و پس از پهلو گیری کشتی به لحاظ بدی آب و هوا و فقدان امکانات کافی برای تخلیه روزانه 8 هزار تن از محموله کشتی خاتمه عملیات تخلیه با 11 روز تاخیر انجام شده که توجها به شرایط مندرج در قرارداد حمل برای هر روز تاخیر مبلغ 30 هزار دلار جریمه (دموراژ) تعیین شده بود، نتیجتا با محاسبه مجموع ایام تاخیر و معطلی خود را مستحق مطالبه مبلغ 339 هزار دلار آمریکا دانسته و دعوی خود را در مرکز داوری انجمن اقامه نموده که با وجود معرفی وکلای مدافع منتخب از سوی شرکت و حضور آنان در جلسه رسیدگی و ارائه دفاعیات لازمه و مستندات معتبر ، متاسفانه هیئت داوری با پذیرش ادعای شرکت خواهان حکم بر محکومیت شرکت قند ارومیه به پرداخت مبلغ اصل خواسته بعلاوه هزینه داوری و حق الوکاله شرکت خواهان صادر نموده است که شرکت متبوعه در مورد مقررا انتخاب وکیل دیگر ابطال رای داوری را از محاکم عمومی تهران درخواست نموده که پرونده امر حسب الاجرا در یکی از شعب محاکمه حقوقی تهران مطروح رسیدگی بوده و هنوز دستور تعیین جلسه رسیدگی به دعوی این شرکت داده نشده و نتیجتا معلوم نیست نتیجه نهایی رسیدگی قضائی دو مرحله ای بوده (دادگاه بدوی و دادگاه تجدید نظر) تاکنون مشخص نشده و به محض وصول نتیجه (صدور رای قطعی و نهایی) موضوع اطلاع رسانی خواهد شد.\n\n",
        "persian_date": "1402-01-28 16:27:00",
        "date": 1681748820000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/266453/قند-ارومیه-از-نتیجه-نهایی-دعوی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت قند ارومیه در 6 ماهه منتهی به دی سال جاری سود خالصی معادل 75 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 21 درصدی سود در 6 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1401-11-30 13:04:00",
        "date": 1676811840000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/263519/آیا-از-سود-نیمه-نخست-این-شرکت-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت قند ارومیه افزایش سرمایه 100 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n",
        "persian_date": "1401-09-30 09:10:00",
        "date": 1671613800000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/259494/این-قندی-افزایش-سرمایه-می-دهد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت قند ارومیه در خصوص عملکرد خود شفاف سازی نمود.\n\n",
        "persian_date": "1401-09-23 12:33:00",
        "date": 1671021180000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/259193/قند-ارومیه-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت قند اورمیه به سوالات مطرح شده پیرامون صورت های مالی ارائه شده منتهی به دوره مالی 1401.04.31 پاسخ داد.\n",
        "persian_date": "1401-08-28 19:50:00",
        "date": 1668887400000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/257655/قاروم-به-سوالات-سهامداران-پاسخ-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  قند ارومیه در خصوص عملکرد خود شفاف سازی نمود.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-09 17:54:00",
        "date": 1667238840000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/256798/«قاروم»-و-پاسخ-سوالات"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت قند ارومیه در 12 ماهه منتهی به خرداد سال جاری سود خالصی معادل 41 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 42 درصدی سود در 12 ماهه 1401 نسبت به مدت مشابه سال قبل می باشد.\nقاروم به ازای هر سهم نیز 2391 ریالی ساخت. سود ناخالص نیز با افت 23  درصدی همراه شد و به 76 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-06-28 10:29:00",
        "date": 1663583340000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/253765/افت-سود-قند-ارومیه-در-سال-قبل"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت قند ارومیه در 9 ماهه منتهی به فروردین به سود خالص 86 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افزایش 66 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 5036 ریالی ساخته است.\n",
        "persian_date": "1401-03-31 13:29:00",
        "date": 1655818140000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/247009/«قاروم»-از-عملکرد-9-ماهه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،صندوق سرمایه گذاری اختصاص ی بازارگردانی دارا داریوش در نظر دارد نماد معاملاتی «قاروم»را  در بازار پایه فرابورس ایران  با استفاده از روش مبتنی بر حراج، از روز شنبه مورخ 28 خرداد 1401 بازارگردانی کند.\n\n",
        "persian_date": "1401-03-25 22:47:00",
        "date": 1655246820000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/246595/بازارگردانی-«قاروم»از-کی-آغاز-می-شود؟"
    },
    {
        "text": " بورس24 : بازار در نخستین روز از خرداد ماه سال جاری شاهد یک رویداد عجیب بود.\nنماد شرکت قند ارومیه که از 29 تیر ماه سال 99 تا کنون متوقف بود امروز پس از افشای اطلاعات بااهمیت گروه الف با جهش قیمت چشمگیری بازگشایی شد.\nنماد قاروم حدود 22 ماه قبل با قیمت 274 تومان متوقف شده بود و امروز با 19,317,500 درصد افزایش با قیمت 19 هزار و 317 تومان بازگشایی شد.\nنکته جالب آن که بر خلاف انتظار برخی از اهالی بازار، معاملات آن توسط ناظر تائید شد.\nاین شرکت قندی در مجمع عمومی عادی سالیانه سال مالی منتهی به 31 تیر 1400 که در روزهای پایانی آبان ماه 1400 برگزار شد، از 4,141 ریال سود خالص هر سهم مبلغ 3,300 ریال به عنوان سود نقدی هر سهم تقسیم کرد و به تبع قیمت تئوریک آن برای بازگشایی تعدیل شد.\nدر حقیقت همان طور که در تابلوی معاملات نیز قابل مشاهده است ، بازگشایی امروز نماد قاروم از یک ریال محاسبه شده و به همین دلیل درصد رشد آن تا این حد بالاست.\nاین شرکت در آخرین اطلاعیه های منتشره در کدال تغییرات قیمت مواد اولیه خریداری شده را در قالب اطلاعات بااهمیت گروه الف اعلام کرد و گفت که قیمت تضمینی خرید هر کیلوگرم محصول چغندرقند بهاره برای سال زراعی 1401-1400 مبلغ 17 هزار ریال تصویب شد و به ازای هر تن چغندر بهاره 2 کیلوگرم قند یا شکر به نرخ 22 هزار ریال و 20 کیلوگرم تفاله خشک به نرخ 8 هزار ریال به عنوان جایزه به چغندرکاران تحویل داده می شود.\nافزون بر این که به ازای هر کیلوگرم چغندر بهاره مبلغ یک هزار ریال به عنوان هزینه حمل به قیمت تضمینی اضافه می شود. نرخ فروش شکر بر اساس ضوابط قیمت گذاری کالاهای تولید داخل در سال 1400 بوده و در صورت تغییر قیمت اخبار آن را در اسرع وقت منتشر خواهیم کرد.\n",
        "persian_date": "1401-03-01 17:06:00",
        "date": 1653239160000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/244686/داستان-«قاروم»-؛-سهمی-که-شد-گنج-قارون!"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت قند ارومیه اعلام نمود قیمت تضمینی خرید هر کیلوگرم محصول چغندرقند بهاره برای سال زراعی 1401-1400 مبلغ 17000 ریال تصویب گردید. همچنین به ازای هر تن چغندر بهاره 2 کیلوگرم قند یا شکر به نرخ 22000 ریال و 20 کیلوگرم تفاله خشک به نرخ 8000 ریال بعنوان جایزه به چغندرکاران تحویل داده می شود. علاوه براین به ازای هر کیلوگرم چغندر بهاره مبلغ 1000 ریال بعنوان هزینه حمل به قیمت تضمینی اضافه می شود.لازم به ذکر است نرخ فروش شکر براساس ضوابط قیمت گذاری کالاهای تولید داخل برای سال 1400 بوده و در صورت تغییر قیمت در اسرع وقت افشاء خواهد شد.\nبرای اطلاع از اخبار بازار بورس امروز روی لینک کلیک کنید ↪️\nبرای مشاهده علت افت شاخص بورس ایران روی لینک کلیک کنید.↪️\nبرای اطلاع بیشتر از بهترین شرکت مشاوره سرمایه گذاری بورس در ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-02-28 15:34:00",
        "date": 1652888040000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/244301/افزایش-قیمت-مواد-اولیه-در-«قاروم»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت قند ارومیه در 6 ماهه منتهی به دی برای هر سهم 3228 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 43 درصدی داشته است. سود ناخالص با افزایش 38 درصدی به 72 میلیارد تومان و سود خالص به 55 میلیارد تومان رسید.\n\n",
        "persian_date": "1400-12-25 13:57:00",
        "date": 1647439020000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/240228/نگاهی-به-عملکرد-قند-ارومیه-در-یک-نیمه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت قند ارومیه  جزئیات هزینه های مصرف انرژی خود را منتشر کرد.\n\n",
        "persian_date": "1400-10-12 13:06:00",
        "date": 1641128760000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/234434/افشای-جزئیات-هزینه-انرژی-«قاروم»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت قند ارومیه در 3 ماهه منتهی به مهر برای هر سهم 852 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 91 درصدی داشته است.\n",
        "persian_date": "1400-09-13 13:54:00",
        "date": 1638626040000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/232134/قند-ارومیه-از-عملکرد-3-ماهه-نخست-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت قند ارومیه در 9 ماهه منتهی به فروردین 1400 برای هر سهم 3026 ریال سود محقق کرد.\n \n",
        "persian_date": "1400-03-01 14:06:00",
        "date": 1621692360000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/217359/قند-ارومیه-در-٩-ماهه-چقدر-سود-ساخت؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-24 11:30:00",
        "date": 1605353400000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/207284/قند-ارومیه-هم-از-افزایش-نرخ-فروش-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-15 11:13:00",
        "date": 1593947580000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/200785/افزایش-سرمایه-قند-ارومیه-به-کجا-رسید؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-17 16:03:00",
        "date": 1591459380000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/198949/افزایش-نرخ-های-فروش-در--قند-ارومیه"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-09 01:20:00",
        "date": 1575076800000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/188869/افزایش-سرمایه-قند-ارومیه-به-تصویب-هیأت-مدیره-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-11 01:20:00",
        "date": 1567387200000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/184854/افزایش-سرمایه-قند-ارومیه-از-تجدید-ارزیابی-در-راه-است"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-10 01:20:00",
        "date": 1567300800000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/184808/-قند-ارومیه-و-افزایش-در-نرخ-مواد-اولیه"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-09 01:20:00",
        "date": 1567214400000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/184735/افزایش-نرخ-ها-در--قند-ارومیه"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-15 01:20:00",
        "date": 1562376000000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/182209/افزایش-سرمایه-قند-ارومیه-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1398-02-04 01:20:00",
        "date": 1556068800000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/179335/شفاف-سازی-قند-ارومیه-در-خصوص-افزایش-سرمایه"
    },
    {
        "text": " \n",
        "persian_date": "1397-12-27 13:29:00",
        "date": 1552915740000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/178224/افزایش-سرمایه-قند-ارومیه-مجوز-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1397-11-30 13:44:00",
        "date": 1550583840000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/177105/تصویب-افزایش-سرمایه-قند-ارومیه"
    },
    {
        "text": " \n",
        "persian_date": "1397-11-30 11:24:00",
        "date": 1550575440000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/177102/توضیحات-قند-ارومیه-در-خصوص-افزایش-سرمایه"
    },
    {
        "text": " \n",
        "persian_date": "1397-10-25 13:46:00",
        "date": 1547559960000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/175837/قند-ارومیه-نیز-افزایش-سرمایه-سنگین-بالای-٢١٠٠-درصدی-از-تجدید-ارزیابی-دارایی-ها-را-تصویب-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1397-09-17 09:54:00",
        "date": 1544262840000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/174183/قند-ارومیه-برنامه-افزایش-سرمایه-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1397-06-20 14:38:00",
        "date": 1536676680000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/170282/قند-ارومیه-قیمت-شکر-را-اعلام-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1396-02-16 12:19:00",
        "date": 1494073140000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/152534/افزایش-سرمایه-جذاب-یک-قندی-در-راه-است"
    },
    {
        "text": " بورس24 : شرکت قند اررومیه در اصلاحیه عملکرد 6 ماهه منتهی به دی 95، سود محقق شده در این مدت را از 4,084 به 4,036 ریال کاهش داد. افت 13 میلیارد ریالی درامدهای عملیاتی دلیل اصلی افت سود در گزارش\n اصلاحیه می باشد.\n \n",
        "persian_date": "1395-12-15 11:52:00",
        "date": 1488714720000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/149991/اصلاحیه-ای-به-واسطه-افت-سود"
    },
    {
        "text": " بورس24 : شرکت قند ارومیه (قاروم) در 6 ماهه منتهی به دی 95 برای هر سهم 4,084 ریال سود محقق کرد. قاروم در مدت مشابه سال قبل 2,369 ریال سود برای هر سهم شناسایی کرده بود. علت اصلی افزایش 72 درصدی سود\n در نیمه نخست سال جاری نسبت به مدت مشابه سال قبل رشد 49 درصدی فروش می باشد.\n \n",
        "persian_date": "1395-12-10 12:45:00",
        "date": 1488285900000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/149741/عملکرد-«قاروم»-درنیمه-نخست-چگونه-بود؟!"
    },
    {
        "text": " بورس24 : شرکت قند ارومیه (قاروم) در 3 ماهه نخست منتهی به مهر 95 برای هر سهم 819 ریال سود محقق کرد .این رقم در مدت مشابه سال قبل 372 ریال سود برای هر سهم بود. علت اصلی افزایش 120 درصدی سود در 3 ماهه\n افزایش درآمدهای عملیاتی از 238 به 485 میلیارد ریال و کاهش شتاب رشد بهای تمام شده نسبت به فروش می باشد.\n \n",
        "persian_date": "1395-09-23 12:07:00",
        "date": 1481630820000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/145039/شیرینی-رشد-سودآوری-به-کام-سهامداران-این-قندی"
    },
    {
        "text": "\n",
        "persian_date": "1395-09-16 09:19:00",
        "date": 1481015940000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/144604/تقسیم-سود-حداقلی-«قاروم»"
    },
    {
        "text": " بورس24 : شرکت قند اورمیه (قاروم) در اصلاحیه عملکرد 12 ماهه منتهی به تیر ماه 95 با افزایش هزینه های عمومی واداری از 27,764 به 27,967 میلیون ریال سود هر سهم خود را از 4,769به 4,756 ریال کاهش داد.\n \n",
        "persian_date": "1395-09-01 15:03:00",
        "date": 1479740580000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/143790/اصلاحیه-ای-به-موجب-کاهش-سود"
    },
    {
        "text": " \n",
        "persian_date": "1395-08-26 15:26:00",
        "date": 1479309960000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/143548/مجمع-«قاروم»-وقتی-دیگر"
    },
    {
        "text": "\n",
        "persian_date": "1395-08-24 12:56:00",
        "date": 1479128160000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/143395/برنامه-های-آتی-«قاروم»-چیست؟"
    },
    {
        "text": "\n",
        "persian_date": "1395-08-15 16:33:00",
        "date": 1478363580000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/142845/کام-حقوقی-های-«قاروم»-نیز-شیرین-خواهد-شد"
    },
    {
        "text": " \n",
        "persian_date": "1395-08-15 15:59:00",
        "date": 1478361540000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/142841/«قاروم»-به-استقبال-مجمع-می-رود!"
    },
    {
        "text": " \n",
        "persian_date": "1395-08-15 15:47:00",
        "date": 1478360820000,
        "key": "قاروم",
        "url": "https://www.bourse24.ir/news/142839/اطلاعیه-ای-برای-سهامداران-«قاروم»"
    }
]