[
    {
        "text": " به گزارش بورس24 ؛ در چند روز گذشته دولت دوازدهم از طرحی رونمایی کرد که طبق آن قرار است درمدت سه سال 202 هزار و 500 خودروی فرسوده سنگین از رده خارج شوند. طبق گفته دولتمردان از اهداف این طرح کاهش\n آلودگی هوای شهرها و همینطور کاهش مصرف سوخت اعلام شده است. نحوه ی تامین مالی نیز به این صورت ذکر شده است که 50 درصد هزینه خودرو از محل منابع ارزی حاصل از صرفه جویی در مصرف سوخت پرداخت میشود، 30 درصد\n آن به صورت تسهیلات بانکی به خریدار داده میشود و 20 درصد آن نیز به عنوان پیش پرداخت باید توسط خریدار پرداخت شود.\n از آن جایی که طبق گزارشات شرکت کنترل کیفیت هوای تهران عمده تولید آلودگی در شهر تهران خودرو های سنگین دیزلی مثل کامیون ها و اتوبوس ها هستند، میتوان امید داشت در صورت اجرای درست و کامل این طرح،\n تغییر مثبت و قابل توجهی در آلودگی هوای کلان شهر ها به ویژه تهران شاهد باشیم. اما این طرح یک نقطه ضعف بزرگ دارد که در صورت عدم رفع آن طرح را با شکست مواجه خواهد کرد.\n مشکل آنجاییست که در این طرح توجهی به چگونگی از رده خارج کردن این خودروهای فرسوده نشده است، زیرا با توجه به روال فعلی که مراکز اسقاط به دلیل نداشتن تقاضای گواهی اسقاط با 10 درصد ظرفیت خود در حال کار\n کردن هستند، اگر میزان تقاضای گواهی اسقاط تا حد مورد نیاز افزایش نیابد، مراکز اسقاط نخواهند توانست این حجم از خودرو سنگین را اسقاط کنند.\n آنطور که در این طرح اعلام شده بنابر این است که در مدت 3 سال 202 هزار و 500 خودرو سنگین فرسوده اعم از اتوبوس و کامیون اسقاط شوند. یک مرکز اسقاط برای اینکه بتواند به فعالیت خود ادامه دهد باید بتواند\n بعد از خرید و اسقاط یک خودروی فرسوده، گواهی های اسقاط آن را به متقاضیان بفروشد. یک خودروی سنگین فرسوده به طور میانگین 10 گواهی اسقاط دارد، یعنی مراکز اسقاط صرفا برای این طرح درصورت اجرا شدن بیش از\n 2 میلیون گواهی اسقاط در مدت 3 سال تولید خواهند کرد، یعنی میانگین سالیانه 700 هزار گواهی اسقاط. در حال حاضر طبق قانون فقط واردکنندگان خودروهای خارجی مشتریان این گواهی های اسقاط هستند که میزان تقاضای\n آن ها نیز بسیار کمتر از نیاز فعلی کشور است. و از آن جایی که هر گواهی اسقاط اکنون قیمتی حدود 2.5 میلیون تومان دارد، میزان اعتبار مورد نیاز برای خرید این گواهی های اسقاط حدود 1600 میلیارد تومان در\n سال است که تجربه طرح های گذشته نشان داده است دولت نمیتواند این منابع مالی را تامین کند.\n بنابراین لازم است برای تامین منابع مالی مورد نیاز برای خرید این گواهی­های اسقاط، سازوکارهایی مشابه آنچه در طرح الزام وارد کنندگان خودرو به خرید گواهی اسقاط بود ایجاد شود. الزام وارد کنندگان\n قطعات خودرو به خرید گواهی اسقاط میتواند یکی از این سازوکار ها باشد که در صورت تصویب و اجرا شدن میزان تقاضای گواهی اسقاط را تا حد قابل قبولی افزایش دهد.\n منبع: تسنیم\n",
        "persian_date": "1396-11-27 10:56:00",
        "date": 1518778560000,
        "key": "خكاوه",
        "url": "https://www.bourse24.ir/news/162009/حلقه-مفقوده-پروژه-نوسازی-خودروهای-سنگین-فرسوده"
    },
    {
        "text": " به گزارش بورس24 ، این شرکت از ۳سال پیش تاکنون مشمول ماده۱۴۱ قانون تجارت می‌باشد.\n شرکت خودروسازی سایپا نیز از ابتدای این هفته‌ مشمول فرآیند تعلیق شده است.\n باتوجه به دستورالعمل جدید سازمان بورس اگر دو شرکت یاد شده ظرف مدت یک ماه آینده نتوانند اقدامات اصلاحی خواسته شده از سوی بورس را انجام دهند نماد معاملاتی آن‌ها تعلیق و وارد فرایند لغو پذیرش\n می‌شود.\n منبع: اقتصاد آنلاین\n",
        "persian_date": "1396-10-15 13:53:00",
        "date": 1515160380000,
        "key": "خكاوه",
        "url": "https://www.bourse24.ir/news/160453/«خکاوه»-هم-مشمول-فرآیند-تعلیق-شد"
    }
]