[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه دماوند از پذیرش تعهد پذیره نویسی و بازارگردانی اوراق مرابحه شرکت خمیرمایه رضوی (سهامی عام) نماد (غمایه06) با نرخ سود سالانه 23 درصد توسط تامین سرمایه دماوند  و سررسید 1406.06.05خبر داد.\n درآمد بازارگردانی و پذیره نویسی اوراق یاد شده جمعا به مبلغ 549،000 میلیون ریال می باشد که شامل 75،000 میلیون ریال درآمد پذیره نویسی که بلافاصله پس از پذیره نویسی و مبلغ 474،000 میلیون ریال درآمد بازارگردانی است که طی 3 سال آینده شناسایی خواهد شد.\n",
        "persian_date": "1403-05-31 18:38:00",
        "date": 1724265480000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/298102/\"تماوند\"-از-پذیرش-تعهدات-جدید-خبر-داد"
    },
    {
        "text": " بورس24 : در اسکیل 9 ماهه منتهی به بهار 1403 توانسته رقم درآمدهای خود را 77% رشد دهد و از 744 میلیارد به بیش از 1.3 همت برساند؛ رویدادی که عملا متغیر تورم را بی اثر کرده است.\nدر این مدت، ماحصل عملیاتی شرکت کسب 640 میلیارد تومان سود عملیاتی بوده است. در دوره 12 ماهه 1402 رقم سود عملیاتی برابر با 737 میلیارد تومان بوده؛ فلذا در این مدت 9 ماهه توانسته 87% از سود عملیاتی دوره 1402 را کاور کند.\nسود خالص بیزینس با رشد 56% نسبت به دوره مشابه به بیش از 552 میلیارد تومان رسیده که با احتساب سرمایه جدید 1.4 همتی، برابر است با تقریبا 40 تومان به ازای هر سهم. تغییرات مهمترین فاکتور های بنیادی بیزینس در اسکیل 9 ماهه به شرح زیر ارائه شده است:\nبا شناسایی 552 میلیارد تومان سود خالص در دوره 9 ماهه، مانده حساب سود انباشته شرکت به بیش از 566 میلیارد تومان رسیده است. با توجه به فضای تورمی محیط اقتصادی، بهترین اقدام در خصوص این منابع، افزایش سرمایه و انتقال آن ها به فعالیت های عملیاتی و سرمایه گذاری شرکت است.\nبه جای تقسیم سود نقدی و خروج منابع از بیزینس، با افزایش سرمایه از محل سود انباشته نه تنها از کاهش ارزش این منابع جلوگیری می شود؛ بلکه این منابع مجددا در شرکت سرمایه گذاری خواهد شد و در نتیجه در گذر زمان، نرخ رشد شرکت رشد بیشتری را ثبت خواهد کرد.\nدر انتهای بهار 1403 دارایی های جاری بیزینس در سطح 2.8 هزار میلیارد تومان گزارش شده است. با احتساب 854 میلیارد تومان بدهی جاری، سرمایه در گردش بیزینس در سطح مثبت 1.95 هزار میلیارد تومان محاسبه شده که گویای سطح خوبی از نقدینگی برای شرکت است. این نقدینگی می تواند در فعالیت های سرمایه گذاری شرکت به کار گرفته شود.\nدر ضمن، وجوه نقد حاصل از فعالیت های عملیاتی بیزینس که دیگر متغیر سنجش نقدینگی در شرکت است نیز در سطح مثبت 195 میلیارد تومان محاسبه شده است!\nدر انتهای خرداد 1403 مجموع بدهی های شرکت برابر با 1.09 هزار میلیارد تومان بوده و این یعنی شرکت می تواند از محل دارایی های جاری تمام بدهی های خود را تسویه کند؛ فلذا ریسک مالی خاصی پیرامون فعالیت های شرکت مشاهده نمی شود.\n",
        "persian_date": "1403-05-28 11:00:00",
        "date": 1723978800000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/297838/«تماوند»-در-9-ماهه-چگونه-ظاهر-شد؟"
    },
    {
        "text": " بورس24 : با سرمایه اسمی 1.4 همتی، در بازار سرمایه بیش از 6.9 هزار میلیارد تومان ارزش گذاری شده است. سرمایه گذاری سینا و گروه مالی غدیر به ترتیب با درصد مالکیت 35% و 34.7% اصلی ترین سهامداران این شرکت هستند.\nمجاری درآمدی اصلی بیزینس عبارتند از: ارائه خدماتی نظیر بازارگردانی، پذیره نویسی و همچنین سرمایه گذاری ها.\nدر تیر 1403 درآمدی به ارزش  283 میلیارد تومان شناسایی کرده که در قیاس با تیر 1402 از جامپ 3.12 برابری حکایت دارد. رقم درآمدی تیر ماه 1402 برابر با 89 میلیارد تومان بوده است.\nبا شناسایی 283 میلیارد تومان درآمد در تیر 1403، ارزش تجمیعی درآمد های 10 ماهه شرکت به بیش از 1.6 هزار میلیارد تومان رسیده؛ حال آنکه این رقم در دوره مشابه برابر با 833 میلیارد تومان بوده است؛ بنابراین در یک سال گذشته، شاهد جهش 92% ارزش درآمدهای بیزینس هستیم.\nدرآمد حاصل از دو عملیات اصلی شرکت یعنی پذیره نویسی و بازارگردانی در دوره 1403 رشد سنگینی را نسبت به دوره قبل ثبت کرده و این مهم در نتیجه انعقاد قراردادهای بیشتر با شرکت ها حاصل شده است. در این مدت 10 ماهه از محل پذیره نویسی و بازارگردانی به ترتیب 405 و 571 میلیارد تومان درآمد عاید شرکت شده که در قیاس با دوره مشابه مبین رشد 55% و 91% است؛ ارقامی که گویای رشد بیشتر درآمدها نسبت به نرخ تورم محیط اقتصادی است!\nدر تیر ماه 1403 قراردادی به ارزش 480 میلیارد تومان با موضوع پذیره نویسی و بازارگردانی اوراق صکوک اجاره شرکت توسعه آهن و فولاد گل گهر منعقد کرده است. مبلغ 125 میلیارد تومان از این رقم بلافاصله پس از پذیره نویسی و مابقی طی دو سال آتی شناسایی خواهد شد.\nدر بخش سرمایه گذاری ها نیز عملکردی بهتر و سودده تر را نسبت به دوره 1402 شاهد هستیم؛ بدین صورت که در انتهای دوره 10 ماهه منتهی به تیر 1403 از این محل تقریبا 473 میلیارد تومان سود برای شرکت حاصل شده، حال آنکه این رقم برای دوره 1402 برابر با 169 میلیارد تومان بوده و این یعنی جامپ 180% سود حاصل از سرمایه گذاری ها!\nو اما تکنیکال!\nدر تایم فریم هفتگی، در یک کانال صعودی در حرکت است و اخیرا به کف کانال رسیده است.کف فعلی کانال در سطح 500 تومان و سقف آن نیز در عدد 700 تومان برآورد شده است.در صورت تکرار روند فعلی، سهم به سمت 700 تومان خواهد رفت، و این یعنی به میزان 200 تومان جامپ قیمتی خواهد داشت، 40% رشد قیمت.\n\n",
        "persian_date": "1403-05-28 10:58:00",
        "date": 1723978680000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/297837/علل-رشد-218-درصدی-درآمد-در-«تماوند»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه دماوند از پذیرش تعهد پذیره نویسی و بازارگردانی اوراق اجاره شرکت عطرین نخ قم (سهامی عام) نماد (نطرین07) با نرخ سود سالانه 23 درصد خبر داد.\nتماوند بیان داشت  درآمد بازارگردانی و پذیره نویسی اوراق یادشده جمعا به مبلغ 287.700 میلیون ریال که شامل 50.000 میلیون ریال درآمد پذیره نویسی که بلافاصله پس از پذیره نویسی و مبلغ 237.700 میلیون ریال درآمد بازارگردانی است که طی 4سال آینده شناسایی خواهد شد.\n\n",
        "persian_date": "1403-05-16 08:32:00",
        "date": 1722933120000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/297313/پذیرش-تعهدات-جدید-در-«تماوند»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت تامین سرمایه دماوند از پذیرش تعهد پذیره نویسی و بازارگردانی اوراق مرابحه شرکت شیشه سازی مینا (سهامی عام) خبر داد.تماوند بیان داشت پذیرش تعهد پذیره نویسی و بازارگردانی اوراق مرابحه شرکت شیشه سازی مینا (سهامی عام) نماد (کمینا07) با نرخ سود سالانه 23 درصد توسط تامین سرمایه دماوند ، سررسید 1407.05.16می باشد.درآمد بازارگردانی و پذیره نویسی اوراق یاد شده جمعا به مبلغ 436،000 میلیون ریال که شامل 12،000 میلیون ریال درآمد پذیره نویسی که بلافاصله پس از پذیره نویسی و مبلغ 424،000 میلیون ریال درآمد بازارگردانی است که طی 4 سال آینده شناسایی خواهد شد.\n\n",
        "persian_date": "1403-05-14 14:31:00",
        "date": 1722781860000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/297214/«تماوند»-از-پذیرش-تعهد-جدید-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه دماوند گزارش عملکرد 10 ماهه منتهی به تیر ماه سال 1403 را منتشر کرد.\nاین شرکت در بازه زمانی مورد بررسی 473 میلیارد تومان سود سرمایه گذاری ها و 1129 میلیارد تومان درآمد حاصل از خدمات ارائه شده شناسایی کرد که مجموع آن با رشد 93 درصدی نسبت به 10 ماهه سال مالی 1402-1401 همراه شد.\nدر تیر ماه نیز مجموع درآمدهای تماوند 283 میلیارد تومان اعلام شد که درآمد تعهد پذیره نویسی بخش عمده آن را تشکیل داد و در مقایسه با خرداد ماه با جهش قابل توجه 79 درصدی همراه شد.\n\n",
        "persian_date": "1403-05-02 16:26:00",
        "date": 1721751960000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/296097/درآمدهای-«تماوند»-همه-جانبه-بالا-رفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه دماوند بیان داشت افزایش سود عملیاتی دوره 9 ماهه عمدتا ناشی از انتشار اوراق اجاره، مرابحه و تبعی معادل 102 هزار میلیارد ریال بوده است. این امر منجر به افزایش درآمد تعهد پذیره نویسی، بازارگردانی و سود مربوط به معاملات اوراق بهادار تحت تعهد این شرکت شده است.\n\n",
        "persian_date": "1403-04-23 12:27:00",
        "date": 1720873620000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/295022/«تماوند»-از-دلایل-رشد-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه دماوند در 9 ماهه منتهی به خرداد عملکرد خوبی داشت. این شرکت در بازه زمانی مورد بررسی سود خالصی معادل 552 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 56 درصدی سود در 9 ماهه سال 1403 نسبت به دوره مشابه قبل می باشد.\nتماوند به ازای هر سهم نیز سود 394 ریالی ساخت. سود ناخالص نیز به 744 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-04-19 16:23:00",
        "date": 1720542180000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/294904/ثبت-یک-عملکرد-عالی-همراه-با-جهش-سود-در-«تماوند»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه دماوند از پذیرش تعهد پذیره نویسی و بازارگردانی اوراق صکوک اجاره شرکت توسعه آهن و فولاد گل گهر(سهامی خاص) نماد (صگل504) با نرخ سود سالانه 23 درصد توسط تامین سرمایه دماوند- سر رسید 1405.04.18 خبر داد.\nدرآمد بازارگردانی و پذیره نویسی اوراق یاد شده جمعا به مبلغ 4.800.000 میلیون ریال می باشد که شامل 1.250.000 میلیون ریال درآمد پذیره نویسی  که بلافاصله پس از پذیره نویسی و مبلغ 3.550.000 میلیون ریال درآمد بازارگردانی است که طی 2 سال شناسایی خواهد شد.\n",
        "persian_date": "1403-04-16 19:25:00",
        "date": 1720293900000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/294748/\"تماوند\"-از-پذیرش-تعهدات-جدید-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گزارش فعالیت تماوند از رشد 85 درصدی درآمدهای بازارگردانی تامین سرمایه دماوند در 9 ماهه منتهی به 1403.30.31 نسبت به دوره مشابه قبل حکایت دارد.\nبر اساس گزارش فعالیت ماهانه منتهی به 31 خرداد 1403شرکت تامین سرمایه دماوند که در سامانه کدال بارگزاری شده است، درآمدهای مدیریت صندوق های تامین سرمایه دماوند در این دوره به  1.250 میلیارد ریال رسید که نسبت به مدت مشابه قبلی رشد 53 درصدی را به ثبت رساند که به دلیل افزیش تعداد و حجم دارایی های صندوق های تحت مدیریت این شرکت است.\nهمچنین رشد 107 درصدی درآمد  حاصل از سرمایه گذاری در صندوق ها و اوراق بدهی شرکت تامین سرمایه دماوند نسبت به دوره مشابه قبل نشان از روند پویای این شرکت دارد.\nافزایش درآمد تعهد پذیره نویسی و بازارگردانی این دوره نسبت به دوره مشابه قبل بابت پذیرش تعهدات اوراق جدید بوده است.\n\n",
        "persian_date": "1403-04-09 12:52:00",
        "date": 1719665520000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/294284/گزارش-فعالیت-ماهانه-خرداد-ماه-1403-«تماوند»-منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه دماوند در مدت 9 ماهه منتهی به پایان خرداد 1403 حدود 1319 میلیارد تومان درآمد به دست آورد. مجموع درآمد محقق شده این شرکت در بازه زمانی مورد بررسی با رشد نزدیک به 78 درصدی نسبت به دوره مشابه قبل همراه بود. از مجموع درآمد محقق شده 9 ماهه 158 میلیارد تومان آن در خرداد محقق شده که پایین تر از ماه قبل بود. از درآمد 9 ماهه 418 میلیارد تومان از محل سرمایه گذاری بوده است.\n\n",
        "persian_date": "1403-04-09 09:25:00",
        "date": 1719653100000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/294252/«تماوند»-9-ماهه-خوبی-را-سپری-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه دماوند در مدت 8 ماهه منتهی به پایان اردیبهشت 1403 حدود 1159 میلیارد تومان درآمد به دست آورد. مجموع درآمد محقق شده این شرکت در بازه زمانی مورد بررسی با رشد نزدیک به 71 درصدی نسبت به دوره مشابه قبل همراه بود. از مجموع درآمد محقق شده 8 ماهه 205 میلیارد تومان آن در اردیبهشت محقق شده که بالاترین میزان درآمد ماهانه شرکت بوده است. از درآمد 8 ماهه 354 میلیارد تومان از محل سرمایه گذاری بوده است.\n\n",
        "persian_date": "1403-03-05 16:11:00",
        "date": 1716653460000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/291994/ثبت-عملکرد-عالی-از-«تماوند»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه دماوند از  پذیرش تعهد خرید سهام در عرضه اولیه سهام شرکت تولیدی و صنعتی گوهرفام به مبلغ 853.160 میلیون ریال ( معادل 110.00.000 سهم به قیمت هرسهم 7،756 ریال) خبر داد. مبلغ کارمزد ثابت و قطعی این قرارداد 5.000 میلیون ریال می باشد.\n\n",
        "persian_date": "1403-02-22 14:17:00",
        "date": 1715437020000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/291056/«تماوند»-متعهد-پذیره-نویسی-یک-عرضه-اولیه-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  تامین سرمایه دماوند از پذیرش تعهد پذیره نویسی و بازارگردانی اوراق اجاره شرکت امین توان آفرین ساز (سهامی عام) خبر داد.تماوند بیان داشت پذیرش تعهد پذیره نویسی و بازارگردانی اوراق اجاره شرکت امین توان آفرین ساز (نماد وامین07 )به مبلغ 5.000.000 میلیون ریال با نرخ سود سالانه 23 درصد توسط تامین سرمایه دماوند با سررسید 1407.02.16 می باشد.درآمد بازارگردانی و پذیره نویسی اوراق یاد شده جمعا به مبلغ 1.433.500 میلیون ریال که شامل 83.500 میلیون ریال درآمد پذیره نویسی که بلافاصله پس از پذیره نویسی و مبلغ 1.350.000 میلیون ریال درآمد بازارگردانی اوراق است که طی 4 سال آتی شناسایی خواهد شد.\n\n",
        "persian_date": "1403-02-12 21:21:00",
        "date": 1714512060000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/290694/«تماوند»-تعهد-جدید-پذیرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه دماوند از پذیرش تعهد پذیره نویسی و بازارگردانی اوراق مرابحه شرکت ماموت تریلر مانا (سهامی خاص) خبر داد. تماوند بیان داشت  پذیرش تعهد پذیره نویسی و بازارگردانی اوراق مرابحه شرکت ماموت تریلر مانا (نماد مانا تریل08) به مبلغ 3.000.000 میلیون ریال با نرخ سود سالانه 23 درصد با سررسید 1408.02.10 می باشد. شرکت افزود درآمد بازارگردانی و پذیره نویسی اوراق یاد شده جمعا به مبلغ 1.711.500 میلیون ریال که شامل 30.000 میلیون ریال درآمد پذیره نویسی که بلافاصله پس از پذیره نویسی و مبلغ 1.681.500 میلیون ریال درآمد بازارگردانی اوراق است که طی 5 سال آتی شناسایی خواهد شد.\n\n",
        "persian_date": "1403-02-08 11:48:00",
        "date": 1714218480000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/290489/پذیرش-تعهد-جدید-در-«تماوند»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه دماوند در 7 ماهه منتهی به فروردین 954 میلیارد تومان درآمد کسب نمود.\nدرآمد فروردین تماوند 114 میلیارد تومان بود که 79 میلیارد تومان آن درآمدهای ارائه خدمات محقق شده و مابقی سود سرمایه گذاری ها بوده است.\nگفتنی است مبلغ درآمد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 69 درصد رشد داشته است.\n\n",
        "persian_date": "1403-02-05 22:51:00",
        "date": 1713912660000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/290082/«تماوند»-هم-چون-گذشته-پر-درآمد-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه دماوند از پذیرش سندیکایی تعهد پذیره نویسی و بازارگردانی اوراق سلف موازی استاندارد متانول شرکت پتروشیمی بوشهر (سمتا051) به مبلغ 10.000.000 میلیون ریال توسط تامین سرمایه دماوند و 5.000.000 میلیون ریال توسط تامین سرمایه لوتوس-سررسید 1405/02/03- درآمد بازارگردانی و پذیره نویسی اوراق یاد شده جمعا به مبلغ 2.082.000 میلیون ریال خبر داد که شامل 142.000 میلیون ریال درآمد پذیره نویسی است که بلافاصله پس از پذیره نویسی و مبلغ 1.940.000 میلیون ریال درآمد بازارگردانی است که طی 2 سال آتی شناسایی خواهد شد.\n",
        "persian_date": "1403-02-03 21:56:00",
        "date": 1713736560000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/289783/\"تماوند\"-از-پذیرش-تعدات-جدید-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه دماوند در 6 ماهه منتهی به اسفند سال 1402 سودی معادل 310 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 38 درصدی سود در 6 ماهه منتهی به اسفند سال 1402 نسبت به مدت مشابه سال قبل می باشد.\nتامین سرمایه دماوند  به ازای هر سهم نیز سود 222 ریالی ساخت.\nسود ناخالص نیز با افزایش 69 درصدی به 839 میلیارد تومان رسید و همچنین درآمدهای عملیاتی این شرکت نیز 69 درصد افزایش داشت و به حدود 839 میلیارد تومان رسید.\n",
        "persian_date": "1403-01-30 23:37:00",
        "date": 1713397020000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/289437/\"تماوند\"-از-عملکرد-6-ماهه-خود-رو-نمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه دماوند اعلام داشت افزایش سرمایۀ شرکت از مبلغ 7,000 میلیارد ریال به‌مبلغ 14,000 میلیارد ریال ( از محل مطالبات و آورده نقدی مبلغ 4200 میلیارد ریال ، از محل سود انباشته مبلغ 2800 میلیارد ریال ، میلیون ریال و از آورده نقدی با سلب حق تقدم از سهامداران فعلی مبلغ میلیون ریال ) در در تاریخ 1403.01.07 در مرجع ثبت شرکت ها به ثبت رسیده است.\n\n",
        "persian_date": "1403-01-14 12:55:00",
        "date": 1712062500000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/288828/افزایش-سرمایه-«تماوند»-پایان-کار-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه دماوند در مدت 6 ماهه منتهی به پایان اسفند 1402 حدود 832 میلیارد تومان درآمد به دست آورد. مجموع درآمد محقق شده این شرکت در بازه زمانی مورد بررسی با رشد نزدیک به 69 درصدی نسبت به دوره مشابه قبل همراه بود. از مجموع درآمد محقق شده 6 ماهه 103 میلیارد تومان آن در اسفند محقق شده که کمترین میزان درآمد در سال مالی جاری بوده است. از درآمد 6 ماهه 226 میلیارد تومان از محل سرمایه گذاری بوده است.\n\n",
        "persian_date": "1403-01-08 17:05:00",
        "date": 1711559100000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/288566/مروری-بر-روند-درآمد-«تماوند»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه دماوند از پذیرش تعهد پذیره نویسی و بازارگردانی اوراق صکوک مرابحه شرکت فولاد آلیاژی ایران (نماد فولاژ612) با نرخ سود 23% سالانه به مبلغ 20.000.000 میلیون ریال خبر داد.\nدرآمد بازارگردانی و پذیره نویسی اوراق یادشده جمعا به مبلغ 7.100.000 میلیون ریال می باشد که شامل مبلغ 200.000 میلیون ریال درآمد تعهد پذیره نویسی که بلافاصله پس از پذیره نویسی و مبلغ 6.900.000 میلیون ریال درآمد بازارگردانی اوراق است که طی 4 سال آتی شناسایی خواهد شد.\n",
        "persian_date": "1402-12-21 22:32:00",
        "date": 1710109920000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/287644/\"تماوند\"-از-پذیرش-تعهدات-جدید-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه دماوند عملکرد  5 ماهه منتهی به بهمن 1402 از فروش محصولات و خدمات خود 524 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 5 ماهه در مقایسه با سال قبل 77 درصد رشد داشته است و در بهمن ماه نیز با  78 درصد افزایش به 66 میلیارد تومان رسید.\n",
        "persian_date": "1402-12-08 20:41:00",
        "date": 1708980060000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/286820/\"تماوند\"-بهمن-ماه-خوبی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، تامین سرمایه دماوند از  پذیرش تعهد پذیره نویسی و بازارگردانی اوراق مرابحه شرکت تولیدی طب پلاستیک نوین (طب نوین06)  خبر داد. تماوند بیان داشت  پذیرش تعهد پذیره نویسی و بازارگردانی اوراق مرابحه شرکت تولیدی طب پلاستیک نوین (طب نوین06) با نرخ سود 23% سالانه به مبلغ 1.000.000 میلیون ریال، و درآمد بازارگردانی و تعهد پذیره نویسی اوراق یاد شده جمعاً به مبلغ 273.000 میلیون ریال می باشد که شامل مبلغ 10.000 میلیون ریال درآمد تعهد پذیره نویسی که بلا فاصله پس از پذیره نویسی و مبلغ 263.000 میلیون ریال درآمد بازارگردانی اوراق است که طی 4 سال آتی شناسایی خواهد شد.\n\n",
        "persian_date": "1402-11-25 13:04:00",
        "date": 1707915840000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/285970/«تماوند»-تعهد-جدید-پذیرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه دماوند از پذیرش تعهد خرید سهام در عرضه اولیه شرکت نشاسته و گلوکز آردینه (آردینه1) خبر داد.\nتعهد مذکور نسبت به 20 درصد از کل سهام قابل عرضه در فرآیند عرضه اولیه (48،000،000 سهم به قیمت 58،959 ریال) بوده و کارمزد ثابت و قطعی این قرارداد 4،000 میلیون ریال می باشد.\n\n",
        "persian_date": "1402-11-23 16:18:00",
        "date": 1707754680000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/285863/«تماوند»-متعهد-عرضه-اولیه-«آردینه»-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه دماوند از  پذیرش سندیکایی تعهد پذیره نویسی و بازارگردانی اوراق صکوک اجاره شرکت مخابرات ایران ( نماد صخابر61)خبر داد.\nنرخ سود اوراق مذکور 23% سالانه می باشد که  مبلغ 5.000.000 میلیون ریال توسط تامین سرمایه دماوند و مبلغ 30.000.000 میلیون ریال توسط سایر شرکت ها تعهد گردیده است.\nدرآمد بازارگردانی و تعهد پذیره نویسی اوراق یاد شده جمعاً به مبلغ 1.050.000 میلیون ریال که شامل مبلغ 50.000 میلیون ریال درآمد تعهد پذیره نویسی که بلا فاصله پس از پذیره نویسی و مبلغ 1.000.000 میلیون ریال درآمد بازارگردانی اوراق است که طی 4 سال آتی شناسایی خواهد شد.\n\n\n\n",
        "persian_date": "1402-11-11 13:04:00",
        "date": 1706706240000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/285412/«تماوند»-متعهد-پذیره-نویسی-صکوک-شرکت-مخابرات-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه دماوند از پذیرش تعهد خرید سهام در عرضه اولیه سهام شرکت پارس فنر خبر داد.  پذیرش تعهد خرید سهام در عرضه اولیه سهام شرکت پارس فنر(فنر1) توسط تامین سرمایه دماوند ، نسبت به 20 درصد از کل سهام قابل عرضه در فرآیند عرضه اولیه (220،000،000 سهم به قیمت 7،881 ریال).کارمزد ثابت و قطعی این قرارداد 2.500 میلیون ریال می باشد.\n\n",
        "persian_date": "1402-11-08 13:01:00",
        "date": 1706446860000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/285208/«تماوند»-تعهد-جدید-پذیرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه دماوند در 4 ماهه منتهی به دی حدود 615 میلیارد تومان درآمد کسب نمود که 160 میلیارد تومان آن در دی ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 73% رشد داشته است. همچنین درآمد دی ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 42 درصدی است. از درآمد 4 ماهه 157 میلیارد تومان آن از محل سرمایه گذاری بوده است.\n\n",
        "persian_date": "1402-11-05 22:44:00",
        "date": 1706136240000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/284852/ثبت-یک-عملکرد-خوب-از-«تماوند»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه دماوند در خصوص دلایل افزایش سود عملیاتی شفاف سازی کرد.\nتماوند بیان داشت افزایش سود عملیاتی عمدتا ناشی از انتشار اوراق اجاره، مرابحه و تبعی می باشد که این امر منجر به افزایش درآمد تعهد پذیره نویسی، بازارگردانی و سود مربوط به معاملات اوراق بهادار تحت تعهد شرکت شده است.\n",
        "persian_date": "1402-10-30 12:53:00",
        "date": 1705755180000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/283928/علت-رشد-سود-«تماوند»-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه در  3 ماهه منتهی به آذر 1402 سود خالصی معادل 213 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 159 میلیارد تومان داشته است. بدین ترتیب شرکت در 9 ماهه 1402 نسبت به دوره مشابه قبل رشد 34 درصدی را در سود خالص را تجربه نمود.  تماوند به ازای هر سهم نیز 152 ریال سود شناسایی کرد. درآمد عملیاتی 68% رشد داشته است و به دلیل رشد بالای 100 درصدی هزینه های عملیاتی، سود عملیاتی با 40% افزایش به 275 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-10-26 17:39:00",
        "date": 1705426740000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/283615/گذری-بر-گزارش-عملکرد-3-ماهه-«تماوند»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه دماوند از پذیرش تعهد پذیره نویسی و بازارگردانی اوراق مرابحه شرکت صنایع اتومبیل سازی فردا (سهامی خاص) خبر داد. تماوند افزود پذیرش تعهد پذیره نویسی و بازارگردانی اوراق مرابحه شرکت صنایع اتومبیل سازی فردا (سهامی خاص)با نرخ سود سالانه 23 درصد به مبلغ 5.000.000 میلیون ریال توسط شرکت تامین سرمایه دماوند (سهامی عام) با نماد (فردا موتور 06) . درآمد بازارگردانی و تعهد پذیره نویسی اوراق یاد شده جمعاً به مبلغ 1.070.000 میلیون ریال که شامل 100.000 میلیون ریال درآمد تعهد پذیره نویسی که بلا فاصله پس از پذیره نویسی و مبلغ 970.000 میلیون ریال درآمد بازارگردانی اوراق است که طی 4 سال آتی شناسایی خواهد شد.\n\n",
        "persian_date": "1402-10-20 21:05:00",
        "date": 1704834300000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/283320/«تماوند»-تعهد-جدید-پذیرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه دماوند از پذیرش تعهد پذیره نویسی و بازارگردانی سلف موازی استاندارد کنسانتره سنگ آهن شرکت سنگ آهن مرکزی خبر داد. تماوند بیان داشت نرخ سود دو ساله این اوراق حداقل 43 و حداکثر 47 درصد به مبلغ 2.000.000 میلیون ریال توسط شرکت تامین سرمایه دماوند (سهامی عام) با نماد (عسنگ5) و 28.000.000 میلیون ریال توسط سایر شرکت ها می باشد. درآمد بازارگردانی و تعهد پذیره نویسی اوراق یاد شده جمعاً به مبلغ 416.000 میلیون ریال که شامل 200.000 میلیون ریال درآمد تعهد پذیره نویسی که بلا فاصله پس از پذیره نویسی و مبلغ 216.000 میلیون ریال درآمد بازارگردانی اوراق است که طی 2 سال آتی شناسایی خواهد شد.\n\n",
        "persian_date": "1402-10-19 20:46:00",
        "date": 1704746760000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/283269/«تماوند»-تعهد-جدید-پذیرفت"
    },
    {
        "text": "گزارش فعالیت تماوند از رشد ۶٩درصدی درآمدهای تامین سرمایه دماوند در سه ماهه پاییز 1402 حکایت دارد.\nگزارش فعالیت سه ماهه منتهی به ٣٠آذر 1402 شرکت تامین سرمایه دماوند در سامانه کدال بارگزاری شد. بر اساس این گزارش، درآمدهای محقق شده تماوند در این دوره به بیش از ۴۵۴میلیارد تومان رسید که نسبت به مدت مشابه قبلی رشد ۶٩درصدی را به ثبت رساند.شرکت تامین سرمایه دماوند در پاییز 1402، ۴۵۴میلیارد  درآمد محقق کرده است. درآمد تماوند از محل تعهد پذیره نویسی به بیش از ١۶٨میلیارد، از محل بازارگردانی به بیش از ١٢٢میلیارد و از محل درآمد پذیرش سمت متولی صندوق و درآمد مدیریت صندوق های سرمایه گذاری به بیش از ۵٠میلیارد تومان رسیده است.درآمدهای حاصل از سرمایه گذاری ها برای تامین سرمایه دماوند ١١٠میلیارد تومان بوده است.افزایش ۱۸۸ درصدی درآمد مدیریت صندوق ها نسبت به دوره مشابه قبل بابت افزایش تعداد و حجم دارایی های صندوق های تحت مدیریت این شرکت است.\n\n",
        "persian_date": "1402-10-06 14:28:00",
        "date": 1703687280000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/282656/رشد-۶٩-درصدی-درآمدهای-تامین-سرمایه-دماوند-در-سه-ماهه-پاییز1402"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه دماوند در مدت 3 ماهه سال 1402 حدود 344 میلیارد تومان درآمد به دست آورد و سود سرمایه گذاری ها نیز 110 میلیارد تومان بود. مجموع درآمد محقق شده این شرکت در بازه زمانی مورد بررسی با رشد 168 درصدی نسبت به دوره مشابه قبل همراه بود. از مجموع درآمد محقق شده 3 ماهه 113 میلیارد تومان آن در آذر محقق شده است.\n\n",
        "persian_date": "1402-10-06 21:52:00",
        "date": 1703627520000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/282603/فصل-اول-«تماوند»-پر-درآمد-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، تامین سرمایه دماوند از پذیرش تعهد پذیره نویسی و بازارگردانی اوراق مرابحه شرکت فولاد زاگرس اندیمشک (صزاگرس) خبر داد. تماوند بیان داشت پذیرش سندیکای تعهد پذیره نویسی و بازارگردانی اوراق مرابحه شرکت مجتمع فولاد زاگرس اندیمشک ( نماد صزاگرس07) با نرخ سود سالانه 23 درصد، با مشارکت شرکت تامین سرمایه امید به مبلغ 5.000.000 میلیون ریال و تامین سرمایه دماوند به مبلغ 5.000.000 میلیون ریال می باشد. درآمد بازارگردانی و تعهد پذیره نویسی اوراق یاد شده برای شرکت تامین سرمایه دماوند جمعاً به مبلغ 1.625.000 میلیون ریال که شامل 250.000 میلیون ریال درآمد تعهد پذیره نویسی که بلا فاصله پس از پذیره نویسی اوراق شناسایی می شود و مبلغ 1.375.000 میلیون ریال درآمد بازارگردانی اوراق است که طی 5 سال آتی شناسایی خواهد شد.\n\n",
        "persian_date": "1402-10-05 20:46:00",
        "date": 1703537160000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/282329/«تماوند»-تعهد-جدید-پذیرفت"
    },
    {
        "text": " بورس24 : شرکت تامین سرمایه دماوند امروز مجمع عمومی عادی سالیانه خود را برگزار کرد که در این مجمع 774 ریال سود به ازای هر سهم تقسیم شد.\nمجمع اعلام کرد رشد درآمد ۱۰۵ درصدی رشد سود خالص ۸۳ درصدی رشد دارایی‌های تحت مدیریت ۱۰۴ درصدی از مهمترین دستاوردهای تامین سرمایه دماوند در سال گذشته بوده است.\nهمچنین سود عملیاتی تامین سرمایه دماوند ۷۳ درصد سود خالص شرکت ۸۳ درصد جمع دارایی‌ها ۴۰درصد،.  نرخ بازده دارایی ها ۵۳ درصد رشد داشته است.\nدماوند در بین تامین سرمایه ها رتبه سوم درآمد عملیاتی را کسب کرده است.\nتامین سرمایه دماوند رتبه دوم تامین مالی طی سال ۱۴۰۰ را با تامین مالی ۳۷۵۰۰ میلیارد کسب کرده است همچنین رتبه سوم در رشد درآمدهای عملیاتی در بین شرکت‌های صنعت خود را به دست آوردند این شرکت رتبه چهارم در بین شرکت‌های تامین سرمایه از نظر حجم کل اوراق جاری را کسب کرده است.\n",
        "persian_date": "1402-09-07 16:35:00",
        "date": 1701189300000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/280956/مجمع-شرکت-تامین-سرمایه-دماوند--فیلم"
    },
    {
        "text": " بورس24 : مجمع شرکت تامین سرمایه دماوند امروز با حضور اکثریت سهامداران تشکیل شد.\nاین مجمع به ازای هر سهم 774 ریال سود تقسیم کرد.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*رشد درآمد ۱۰۵ درصدی رشد سود خالص ۸۳ درصدی رشد دارایی‌های تحت مدیریت ۱۰۴ درصدی از مهمترین دستاوردهای تامین سرمایه دماوند در سال گذشته بوده است.\n*سود عملیاتی تامین سرمایه دماوند ۷۳ درصد سود خالص شرکت ۸۳ درصد جمع دارایی‌ها ۴۰درصد،.  نرخ بازده دارایی ها ۵۳ درصد رشد داشته است.\n*دماوند در بین تامین سرمایه ها رتبه سوم درآمد عملیاتی را کسب کرده است.\n*تامین سرمایه دماوند رتبه دوم تامین مالی طی سال ۱۴۰۰ را با تامین مالی ۳۷۵۰۰ میلیارد کسب کرده است همچنین رتبه سوم در رشد درآمدهای عملیاتی در بین شرکت‌های صنعت خود را به دست آوردند این شرکت رتبه چهارم در بین شرکت‌های تامین سرمایه از نظر حجم کل اوراق جاری را کسب کرده است.\n*فعالیت های تامین سرمایه دماوند در حوزه تامین خدمات مالی نشان میدهد که شرکت رتبه نخست در میان شرکت های تامین سرمایه در گزارش رتبه بندی مشاوران پذیرش شرکت بورس اوراق بهادار کسب کرد.\n* میثم فدایی مدیرعامل «تماوند» گفت: -افزایش سرمایه ۱۰۰درصدی در جریان تامین سرمایه دماوند  تا اواسط دی ماه ثبت خواهد شد.\nتکمیلی...\nمجمع عمومی عادی سالیانه شرکت تامین سرمایه دماوند با حضور ۹۶درصدی سهامداران برگزار شد. به گزارش خبرنگار بورس24 ،مجمع تماوند ۷۷۴ ریال سود تقسیم کرد. \nهیات رییسه مجمع\nمیلاد فروغی به‌ عنوان رئیس مجمع محمد احمد نژاد به‌ عنوان ناظرمجمع امیر صارمی به‌عنوان ناظرمجمع \nمیثم فدایی مدیر عامل تامین سرمایه دماوند گفت: شرکت تامین سرمایه دماوند رتبه دوم تامین مالی را در سال ۱۴۰۲ کسب کرده و به رتبه سوم در رشد درآمدهای عملیاتی در بین شرکت‌های صنعت دست یافته است.\nوی گفت: در سال ۱۴۰۲ و تا به امروز، در مجموع ۷۳۰۰ میلیارد تومان اوراق منتشر شده است که تا پایان سال افزایش خواهد یافت.\nفدایی افزود: سهم تامین سرمایه دماوند از تعداد عرضه اولیه‌های بورس ۶۷درصد و از تعداد عرضه اولیه‌های فرابورس ۲۰درصد است.\nمدیر عامل تماوند گفت: افزایش سرمایه ۱۰۰درصدی در جریان شرکت تا اواسط دی ماه ثبت خواهد شد.انجام افزایش سرمایه یک‌بار در سال، حتما در دستور کار شرکت قرار خواهد گرفت.\nوی گفت: سود عملیاتی تامین سرمایه دماوند ۷۳ درصد سود خالص شرکت ۸۳ درصد جمع دارایی‌ها ۴۰درصد،نرخ بازده دارایی ها ۵۳ درصد رشد داشته است، دماوند در بین تامین سرمایه ها رتبه سوم درآمد عملیاتی را کسب کرده است\nفدایی افزود: تامین سرمایه دماوند رتبه دوم تامین مالی طی سال ۱۴۰۰ را با تامین مالی ۳۷۵۰۰ میلیارد کسب کرده است. همچنین رتبه سوم در رشد درآمدهای عملیاتی در بین شرکت‌های صنعت خود را به دست آوردند این شرکت رتبه چهارم در بین شرکت‌های تامین سرمایه از نظر حجم کل اوراق جاری را کسب کرده است\nوی گفت: فعالیت های تامین سرمایه دماوند در حوزه تامین خدمات مالی نشان میدهد که شرکت رتبه نخست در میان شرکت های تامین سرمایه در گزارش رتبه بندی مشاوران پذیرش شرکت بورس اوراق بهادار کسب کرد.\nمصوبات مجمع\nهوشیار ممیز  به‌عنوان بازرس قانونی و حسابرس شرکت و   تدوین و همکاران  به‌عنوان بازرس علی‌البدل انتخاب گردید.\nروزنامه‌ اطلاعات به عنوان روزنامه کثیرالانتشار جهت درج آگهی‌های شرکت تعیین شد. مجمع شرکت ۷۷۴ ریال سود تقسیم کرد.‌\n",
        "persian_date": "1402-09-07 15:37:00",
        "date": 1701185820000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/280933/774-ریال-سود-برای-سهامداران-تامین-سرمایه-دماوند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه دماوند در 2 ماهه منتهی به آبان 341 میلیارد تومان درآمد کسب کرد. گفتنی است مبلغ درآمد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 79 درصد رشد داشته است.\nدر آبان نیز 195 میلیارد تومان درآمد شناسایی کرد که نسبت به آبان سال گذشته افزایش 40 درصدی را به ثبت رساند.\n\n",
        "persian_date": "1402-09-07 21:47:00",
        "date": 1701121620000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/280858/«تماوند»-در-2-ماهه-نخست-پر-درآمد-بود"
    },
    {
        "text": ". درآمد بازارگردانی و تعهد پذیره نویسی اوراق یاد شده برای شرکت تامین سرمایه دماوند جمعاً به مبلغ 754.500 میلیون ریال که شامل 90.000 میلیون ریال درآمد تعهد پذیره نویسی که بلا فاصله پس از پذیره نویسی اوراق شناسایی می شود و مبلغ 664.500 میلیون ریال درآمد بازارگردانی اوراق است که طی 4 سال آتی شناسایی خواهد شد.\n",
        "persian_date": "1402-09-05 19:25:00",
        "date": 1701026700000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/280625/«تماوند»-تعهد-جدید-پذیرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  تامین سرمایه دماوند با رشد 73 درصدی سود عملیاتی در یک ساله منتهی به پایان شهریور 1402، رشد مذکور را عمدتا ناشی از انتشار اوراق اجاره و مرابحه به میزان 5,550 میلیارد تومان در سال جاری و در پی آن افزایش درآمد تعهد پذیره نویسی، بازارگردانی و سود معاملات اوراق بهادار دانست. همچنین تعداد صندوق ها و دارایی تحت مدیریت آنها افزایش قابل توجهی داشته که افزایش درآمد مدیریت صندوق ها را در پی داشته است.\n",
        "persian_date": "1402-08-27 18:40:00",
        "date": 1700332800000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/280047/دلیل-عملکرد-قابل-توجه-«تماوند»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه دماوند در مدت 1 ماهه سال 1402 حدود 115 میلیارد تومان درآمد به دست آورد و سود سرمایه گذاری ها نیز 31 میلیارد تومان بود. مجموع درآمد محقق شده این شرکت در بازه زمانی مورد بررسی با رشد نزدیک به 7 برابری نسبت به دوره مشابه قبل همراه بود.\n\n",
        "persian_date": "1402-08-07 15:33:00",
        "date": 1698593580000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/279085/«تماوند»-سال-مالی-خود-را-پر-درآمد-آغاز-کرد"
    },
    {
        "text": "به گزارش کدال نگر بور س24، شرکت  تامین سرمایه دماوند از  تعهد در خرید اوراق دولتی نماد اراد 138 و 139 و 141 خبر داد.\nنرخ این اوراق 20.5 درصد سالانه ومبلغ کل کارمزد 1.152.640 میلیون ریال می باشد.\n\n",
        "persian_date": "1402-08-03 09:12:00",
        "date": 1698225120000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/278555/«تماوند»-متعهد-خرید-«اراد»-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه دماوند در خصوص دلایل تغییر سود عملیاتی دوره 6 ماهه منتهی به شهریور 1402 نسبت به دوره مشابه قبل اظهار داشت:  سود عملیاتی دوره جاری به مبلغ 7,373,709 میلیون ریال و سال مالی قبل به مبلغ 4,253,876 میلیون ریال می باشد که افزایش مذکور عمدتا ناشی از انتشار اوراق اجاره و مرابحه معادل 55,500,000 میلیون ریال در سال مالی جاری می باشد.\nاین امر موجب افزایش درآمد تعهد پذیره نویسی ، بازار گردانی و سود مربوط به معاملات اوراق بهادار تحت تعهد این شرکت شده است.\nهمچنین تعداد صندوق ها و دارایی های تحت مدیریت آن ها افزایش قابل توجهی داشته که موجب افزایش درآمد مدیریت صندوق سرمایه گذاری گردیده است.\n",
        "persian_date": "1402-08-01 17:38:00",
        "date": 1698082680000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/278417/توضیحات-\"تماوند\"-در-خصوص-صورت-های-مالی-و-سود-عملیاتی-6-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه دماوند در حالی سال مالی خود را به پایان برد که سود خالصی معادل 606 میلیارد تومان شناسایی کرد. این رقم در مقایسه با مدت مشابه سال قبل افزایش 84 درصدی را ثبت کرد.\nدرآمد عملیاتی تماوند در سال مالی منتهی به شهریور 1402 به 1116 میلیارد تومان بالغ گردید و با رشد 105 درصدی همراه شد. سود عملیاتی شرکت نیز افزایش 73 درصدی داشت.\n\n",
        "persian_date": "1402-08-01 20:31:00",
        "date": 1698006660000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/278235/پرونده-1-ساله-«تماوند»-با-رشد-درآمد-و-سود-بسته-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه دماوند از پذیرش تعهد پذیره نویسی و خرید تعداد 1،860،465،117 برگه سهام شرکت سرمایه گذاری بهمن متعلق به شرکت گروه بهمن به ارزش هر برگه 4،300 ریال و حداکثر به مبلغ 8،000،000 میلیون ریال ، خرید تعداد 1،860،465،117 اوراق اختیار فروش تبعی ، و واگذاری 1،860،465،117 ورقه برگه اوراق اختیار خرید تبعی شرکت سرمایه گذاری بهمن به گروه بهمن (عرضه کننده اوراق) خبر داد. مبلغ کارمزد 511،200 میلیون ریال می باشد.\n\n",
        "persian_date": "1402-07-22 11:15:00",
        "date": 1697282100000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/277501/«تماوند»-و-پذیرش-تعهدات-جدید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه دماوند در مدت 12 ماهه سال 1402 حدود 813 میلیارد تومان درآمد به دست آورد و سود سرمایه گذاری ها نیز 304 میلیارد تومان بود. مجموع درآمد محقق شده این شرکت در بازه زمانی مورد بررسی با رشد 103 درصدی نسبت به دوره مشابه قبل همراه بود. از مجموع درآمد محقق شده 12 ماهه 166 میلیارد تومان آن در شهریور محقق شده که بیشترین میزان درآمد در 1 سال مالی گذشته بوده است.\n\n",
        "persian_date": "1402-07-08 10:37:00",
        "date": 1696070220000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/276923/ثبت-یک-پایان-پر-درآمد-برای-«تماوند»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه دماوند اقدام به پذیرش تعهد پذیره نویسی و بازارگردانی 5.000.000 میلیون ریال اوراق اجاره شرکت گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس(سهامی عام) با نماد صپترو707 با نرخ سود سالانه 23 درصد نموده است.\nدرآمد تعهد پذیره نویسی این اوراق 0/75 درصد کل مبلغ اسمی اوراق به میزان 37.500 میلیون ریال که در زمان ایفای تعهد (تکمیل پذیره نویسی) شناسایی می شود و درآمد بازارگردانی نیز برای کل عمر اوراق(5سال) جمعا مبلغ 1.212.500 میلیون ریال است که طی عمر اوراق شناسایی خواهد شد.\n",
        "persian_date": "1402-07-03 17:40:00",
        "date": 1695663600000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/276450/شرکت-تامین-سرمایه-دماوند-از-پذیرش-تعهدات-جدید-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه دماوند در مدت 11 ماهه سال 1402 حدود 751 میلیارد تومان درآمد به دست آورد و سود سرمایه گذاری ها نیز 198 میلیارد تومان بود. مجموع درآمد محقق شده این شرکت در بازه زمانی مورد بررسی با رشد 98 درصدی نسبت به دوره مشابه قبل همراه بود. از مجموع درآمد محقق شده 11 ماهه 118 میلیارد تومان آن در مرداد محقق شده است.\n\n",
        "persian_date": "1402-06-07 14:54:00",
        "date": 1693320840000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/275449/مرداد-ماه-پر-درآمد-برای-«تماوند»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه دماوند از پذیرش تعهد خرید سهام شرکت تامین سرمایه کاردان ( نماد تکاردان ) در عرضه اولیه توسط تامین سرمایه دماوند، نسبت به 50% از کل سهام قابل عرضه به سهامداران در فرایند عرضه اولیه ( 315.000.000 سهم به قیمت 7.080 ریال) خبر داد.\nکارمزد ثابت و قطعی این قرارداد 3.000 میلیون ریال می باشد.\n",
        "persian_date": "1402-06-06 16:16:00",
        "date": 1693239360000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/275314/شرکت-تامین-سرمایه-دماوند-از-پذیرش-تعهدات-جدید-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه دماوند از پذیرش تعهد پذیره نویسی و بازارگردانی اوراق صکوک اجاره شرکت فولاد مبارکه اصفهان (سهامی عام )خبر داد.\nشرکت تامین سرمایه دماوند اقدام به پذیرش تعهد پذیره نویسی و بازارگردانی 7.500.000 میلیون ریال اوراق اجاره شرکت فولاد مبارکه اصفهان (سهامی عام) با نماد صفولا065 با نرخ سود سالانه 23 درصد نموده است. درآمد تعهد پذیره نویسی این اوراق 3 درصد کل مبلغ اسمی اوراق به میزان 225.000 میلیون ریال که در زمان ایفای تعهد (تکمیل پذیره نویسی) شناسایی می شود و درآمد بازارگردانی نیز برای کل عمر اوراق جمعا مبلغ 825.000 میلیون ریال است که طی عمر اوراق شناسایی خواهد شد.\n",
        "persian_date": "1402-05-18 18:09:00",
        "date": 1691604540000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/274195/پذیرش-تعهدات-جدید-در-«تماوند»"
    },
    {
        "text": " بورس24 : امروز مجمع عمومی فوق‌العاده شرکت تامین سرمایه دماوند با حضور ۹۳ درصد سهامداران برگزار شد.\nاین مجمع افزایش سرمایه ۱۰۰ درصدی « تماوند» از محل سود انباشته و آورده نقدی سهامداران از مبلغ ۷۰۰ میلیارد به ۱۴۰۰ میلیارد تومان را تصویب کرد.\nمجمع عمومی فوق العاده شرکت تامین سرمایه دماوند با حضور ۹۳ درصد سهامداران برگزار شد.\n به گزارش خبرنگار بورس24 ، افزایش سرمایه ۱۰۰ درصدی تماوند از محل سود انباشت و مطالبات و آورده نقدی مصوب شد.\nهیات رئیسه مجمع\nمیلاد فروغی  به‌عنوان رئیس مجمع  امیر صارمی به‌عنوان ناظرمجمع  محمد احمد نژاد  به‌عنوان ناظرمجمع   میثم فدائی واحد  به‌عنوان منشی مجمع \nمیثم فدایی مدیر عامل شرکت در این مجمع   گفت : جمع درآمدهای عملیاتی شرکت در شش ماهه منتهی به اسفند  سال گذشته، ۳,۹۷۴,۵۸۶ میلیون ریال بوده است.\nفدایی افزود: در صورت انجام افزایش سرمایه حجم تعهدات بازارگردانی اوراق در سال آینده ۱۵۰,۵۰۰ میلیون ریال خواهد بود. فدایی گفت: در ۶ماهه ۱۴۰۱، شرکت ۲۲۵ میلیارد تومان سود محقق کرده و تا یک ماه آینده سال مالی شرکت به پایان می‌ رسد.\nوی ادامه داد: در صورت انجام افزایش سرمایه درآمد حاصل از ارائه خدمات و سود سرمایه‌گذاری‌های شرکت در سال آینده ۱۲,۷۸۷,۸۶۶ میلیون ریال خواهد بود.\nوی در خصوص اهداف افزایش سرمایه شرکت گفت:  رعایت حداقل سرمایه شرکت‌های تامین سرمایه اصلاح و تقویت ساختار سرمایه و نسبت کفایت سرمایه توسعه عملیات و افزایش حجم خدمات قابل ارائه از جمله درآمدهای عملیاتی خدمات تعهد پذیرنویسی و بازارگردانی و بهره‌مندی از معافیت مالیاتی  بودجه سال ۱۴۰۲ از مهمترین اهداف افزایش سرمایه شرکت است. \nوی با اشاره به منابع و مصارف  این افزایش سرمایه  گفت: افزایش سرمایه شرکت به میزان ۲۸۰۰ میلیارد ریال از محل سود انباشته و ۴۲۰۰ میلیارد ریال از محل آورده نقدی سهامداران است.  \nهمچنین طبق آیین نامه  شرکت به عنوان اعلام افزایش سرمایه و ارسال گواهی‌های حق تقدم تغییرات اساسنامه انجام شد.\nمصوبات مجمع\nتطابق اساسنامه شرکت با نمونه اساسنامه سازمان بورس تصویب شد. افزایش سرمایه شرکت از ۷۰۰ به ۱۴۰۰ میلیارد تومان از محل سود انباشته و آورده نقدی سهامداران تصویب شد.\n",
        "persian_date": "1402-05-18 09:38:00",
        "date": 1691573880000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/274162/تصویب-افزایش-سرمایه-100-درصدی-«تماوند»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه دماوند در مدت 10 ماهه سال 1402  حدود 663 میلیارد تومان درآمد به دست آورد که 75 میلیارد تومان آن مربوط به همین ماه می باشد. این درآمد این شرکت در مدت 10 ماهه نسبت به دوره مشابه سال گذشته 200 درصد رشد داشت.\n",
        "persian_date": "1402-05-04 15:45:00",
        "date": 1690386300000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/273507/نگاهی-به-روند-درآمدی-\"تماوند\"-در-10-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه دماوند از  پذیرش تعهد پذیره نویسی و بازارگردانی اوراق صکوک اجاره شرکت گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس (نماد صپترو705) با نرخ سود سالانه 23 درصد خبر داد. درآمد بازارگردانی و تعهد پذیره نویسی اوراق یاد شده جمعاً به مبلغ 1.250.000 میلیون ریال که شامل 37.500 میلیون ریال درآمد تعهد پذیره نویسی که بلا فاصله پس از پذیره نویسی و مبلغ 1.212.500 میلیون ریال درآمد بازارگردانی اوراق است که طی 5 سال آتی شناسایی خواهد شد.\n",
        "persian_date": "1402-05-01 15:33:00",
        "date": 1690126380000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/273031/«تماوند»-و-پذیرش-تعهدات-جدید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه دماوند از پذیرش سندیکایی تعهد پذیره نویسی و بازارگردانی اوراق مشارکت شهرداری تبریز جمعا به مبلغ 7.000.000 میلیون ریال با نرخ سود سالانه 18 درصد با مشارکت شرکت تامین سرمایه مسکن به مبلغ 5.000.000 میلیون ریال و تامین سرمایه دماوند به مبلغ 2.000.000 میلیون ریال خبر داد.\nدرآمد پذیره نویسی و بازارگردانی اوراق یاد شده برای شرکت تامین سرمایه دماوند جمعا به مبلغ 385،400 میلیون ریال می باشدکه شامل 200.000 میلیون ریال درامد تعهد پذیره نویسی که به طور یکجا شناسایی شده و مبلغ 185.400 میلیون ریال درآمد بازارگردانی اوراق است که طی 44 ماه آتی تا سررسید اوراق مذکور به تدریج شناسایی خواهد شد.\n",
        "persian_date": "1402-04-31 16:43:00",
        "date": 1690044180000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/272933/پذیرش-تعهدات-جدید-در-«تماوند»"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:56:00",
        "date": 1724543760000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/272567/رشد-135-درصدی-سود-در-«تماوند»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه دماوند از  پذیرش تعهد خرید سهام در عرضه اولیه شرکت صبا فولاد خلیج فارس (فصبا) نسبت به 60% از کل سهام قابل عرضه در فرآیند عرضه اولیه (66.000.000 سهم به قیمت 32.829 ریال) خبر داد. کارمزد ثابت و قطعی این قرارداد 5.500 میلیون ریال می باشد. \n",
        "persian_date": "1402-04-27 12:17:00",
        "date": 1689682620000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/272416/پذیرش-تعهدات-جدید-در-«تماوند»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه دماوند از  پذیرش تعهد خرید سهام در عرضه اولیه شرکت خمیرمایه رضوی توسط این شرکت، نسبت به تعهد خرید 50% از کل سهام عرضه شده در فرآیند عرضه اولیه (14.400.000 سهم به قیمت 37.394 ریال) خبر داد. کارمزد ثابت و قطعی این قرارداد 1.500 میلیون ریال می باشد. \n",
        "persian_date": "1402-04-24 16:41:00",
        "date": 1689439260000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/272252/پذیرش-تعهدات-جدید-در-«تماوند»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 100 درصدی شرکت تامین سرمایه دماوند از محل سود انباشته ، مطالبات حال شده سهامداران و آورده نقدی را صادر کرد.\nبه این ترتیب سرمایه شرکت از 700 میلیارد تومان به 1400 میلیارد تومان افزایش خواهد داشت.\n\n",
        "persian_date": "1402-04-11 15:21:00",
        "date": 1688311260000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/271655/صدور-مجوز-افزایش-سرمایه-«تماوند»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه دماوند در مدت 9 ماهه سال 1402 حدود 588 میلیارد تومان درآمد به دست آورد و سود سرمایه گذاری ها نیز 155 میلیارد تومان بود. مجموع درآمد محقق شده این شرکت در بازه زمانی مورد بررسی با رشد 177 درصدی نسبت به دوره مشابه قبل همراه بود. از مجموع درآمد محقق شده 9 ماهه 67 میلیارد تومان آن در خرداد محقق شده است.\n\n",
        "persian_date": "1402-04-07 08:09:00",
        "date": 1687939740000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/271321/رشد-قابل-توجه-درآمدها-در-«تماوند»"
    },
    {
        "text": " بورس24 : مدیر سرمایه‌گذاری شرکت تامین سرمایه دماوند گفت:  حجم  دارایی تحت مدیریت تامین سرمایه دماوند در  سال ۱۴۰۱ معادل ۲۸ همت افزایش پیدا کرد، به عنوان مثال صندوق سپید از حدود ۸ همت به ۱۷ همت رسید که بزرگترین ETF بازار سرمایه محسوب می شود.  \nحسام الدین جعفری در حاشیه برگزاری فاینکس 2023 به خبرنگار بورس24 گفت:  در سال ۱۴۰۲ رشد و  توسعه خود را  ادامه دادیم یعنی صندوق‌مان همچنان صندوق اول است، ولی در کنار آن یک صندوق دیگر ای‌تی‌اف نوع دوم به نام نیلی راه‌اندازی کرده‌ایم که حجم دارایی های آن به ۳ همت رسیده است. \nجعفری گفت: در صندوق صدور ابطالی،  شکوه اوج دماوند،  با رویکرد متفاوتی از سرمایه‌گذاری توانستیم بازده بسیار خوبی بگیریم، ما در صندوق های با درآمد ثابت توانستیم به کمک ابزارهای مشتقه بازدهی‌های بسیار مناسبی بگیریم و در عین حال تمام حد نصاب‌هایی که سازمان بورس تعیین کرده بود را رعایت کنیم.\nوی با اشاره به تاسیس  صندوق سهامی  اوج  گفت:  این صندوق در مدت اخیر همیشه جزو صندوق‌های اول سهامی بوده است.\nوی گفت:  ان شا الله طی هفته آینده اولین صندوق بازنشستگی راه اندازی خواهد شد تا بتوانیم هم به بازنشستگان و سهامداران مجموعه وابسته به خودمان هم به بیرون از این سرویس خدمات ارائه دهیم.\nجعفری افزود: باتوجه به این که تامین سرمایه دماوند یکی از بازیگران جدی بازار مشتقات است، برنامه داریم که بتوانیم صندوقی مبتنی بر مشتقات راه اندازی کنیم تا  کسانی که  می‌خواهند در این بازار فعالیت کنند ، به راحتی فعال شوند.  در حال رایزنی با سازمان هستیم که  بتوانیم به زودی مجوز لازم را بگیریم. \nجعفری گفت: در حال حاضر بازار گردانی،  ۱۷ سهام و تعدادی صندوق  را برعهده داریم در بازارگردانی نقدشوندگی سهام اولویت اصلی ما  است، یعنی سعی می‌کنیم که حتما در دو طرف عرضه و خرید حضور داشته باشیم که سهم نقد شونده باشد و البته با توجه به تحلیلی که در سهم وجود دارد و ارزشی که دارد، در مواقعی که لازم باشد، حتما حمایت‌های قوی می‌کنیم که سهام تحت تاثیر نوساناتی که ممکن است بر بعضی از روزها ایجاد شود، قرار نگیرد، عملکرد‌مان نشان می‌دهد که سهام تحت مدیریت‌ همیشه نزدیک به ارزش‌های منصفانه آن باشد و حتما هم نقدشوندگی آن که مهم ترین وظیفه‌ است رعایت شود. \nوی گفت: صندوق بازارگردانی‌ شرکت هم‌اکنون ۷ همت دارایی تحت مدیریت دارد که از صندوق‌های خیلی بزرگ بازارگردانی بازار است که این اتفاق هم در همین چند ماه اخیر رخ داده است.\n",
        "persian_date": "1402-03-20 09:28:00",
        "date": 1686389280000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/269949/«تماوند»-بزرگترین-صندوق-قابل-معامله-بازار-را-اداره-می-کند"
    },
    {
        "text": " بورس24 : در نمایشگاه فاینکس ۲۰۲۳, صندوق تضمین اصل سرمایه گیتی دماوند رونمایی شد.\nاین صندوق سرمایه‌گذاری تضمین اصل سرمایه گیتی دماوند از نوع مختلط با تضمین اصل سرمایه بوده که 16 شهریور سال گذشته موافقت اصولی آن صادر و اول خرداد ماه ثبت شد و 13 خرداد شروع به فعالیت کرد.\nهمچنین این صندوق با نماد \"گارانتی\" در صندوق های مختلط دسته بندی شده و تامین سرمایه دماوند و شرکت اعتضاد غدیر موسسین آن محسوب می شوند.\nاین صندوق شامل سه واحد ممتاز نوع اول، ممتاز نوع دوم و عادی(ضمانت اصل) است که سرمایه آن حداقل و حداکثر 150 و 750 میلیارد تومان است. در صورت استقبال بازار امکان افزایش سقف صندوق وجود دارد. اصل سرمایه در این صندوق تضمین خواهد شد و رکن ضامن آن واحدهای ممتاز نوع دوم است.\nدارندگان واحدهای ممتاز، ثروت سرمایه گذاران در واحدهای عادی را به میزان اصل آورده آنها تضمین می کند.\nهمچنین  تضمین سرمایه در این صندوق توسط سرمایه‌گذاران صندوق(دارندگان واحدهای ممتاز و بصورت ETF) صورت می‌گیرد به طوری که پس از پذیره‌نویسی واحدهای ETF و آغاز فعالیت، مجوز صدور و ابطال واحدهای عادی صادر می‌شود.\nیادآور می شود، اهرم صدور باید در محدوده کمتر از 4 برابر واحدهای عادی به واحدهای ممتاز بوده و ترید اهرم روزانه به دلیل نوسانات ارزش نباید از محدوده 10 فراتر برود. در صورت نقص، سهامداران ممتاز باید به اندازه ای سرمایه جدید به صندوق تزریق کنند که اهرم به محدوده 4 باز گردد. شرط ضمانت اصل سرمایه مالکان واحدهای عادی گذشت حداقل 180 روز از صدور توسط سرمایه‌گذار باشد. نسبت تخصیص سرمایه به سهام و درآمد ثابت 30 تا 70 درصد متغیر و در اختیار مدیر صندوق است.\nبر همین اساس حضور فعال در بازار مشتقات، استفاده از استراتژی های مبتنی بر اختیار معاملات و قراردادهای آتی با ریسک و بازدهی مختلف، تخصیص حداقل 30 درصد صندوق به اوراق درآمد ثابت و سپرده بانکی و رعایت حداکثر درجه اهرم 4 از استراتژی‌های صندوق است.\n",
        "persian_date": "1402-03-19 16:14:00",
        "date": 1686327240000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/269938/تماوند-سرمایه-شما-را-گارانتی-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه دماوند در مدت 8 ماهه سال 1402 حدود 533 میلیارد تومان درآمد به دست آورد که از این رقم 91 میلیارد تومان آن در اردیبهشت ماه محقق شده است.\n",
        "persian_date": "1402-03-06 18:52:00",
        "date": 1685213520000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/269276/ارزیابی-عملکرد-«تماوند»-در-اردیبهشت-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه دماوند از  تغییر ساختار صندوق سرمایه گذاری گنبد مینای دماوند از مختلط و قابل معامله به بخشی پتروشیمی و قابل معامله ( نماد پتروما)  خبر داد.\n",
        "persian_date": "1402-03-01 16:49:00",
        "date": 1684774140000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/268735/ساختار-صندوق-سرمایه-گذاری-«تماوند»-تغییر-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 4، شرکت تامین سرمایه دماوند از  پذیرش تعهد پذیره نویسی و بازارگردانی اوراق اجاره سهام شرکت ارزش آفرینان فدک (نماد فدک07) با نرخ سود سالانه 18 درصد خبر داد.درآمد پذیره نویسی و بازارگردانی اوراق یاد شده جمعا به مبلغ 1،424،000 میلیون ریال می باشدکه شامل 304.000 میلیون ریال درامد تعهد پذیره نویسی که در سال اول و مبلغ 1.120.000 میلیون ریال درآمد بازارگردانی اوراق است که طی 5 سال آتی شناسایی خواهد شد. \n",
        "persian_date": "1402-02-27 08:30:00",
        "date": 1684312200000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/268299/«تماوند»-و-پذیرش-تعهدات-جدید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه دماوند انتشار اوراق اجاره مرابحه در دوره 6 ماهه و به موجب آن  افزایش درآمد تعهد پذیره نویسی ، بازارگردانی و سود مربوط به اوراق تحت تعهد این شرکت منجر به رشد سود گردید.\n",
        "persian_date": "1402-02-25 08:35:00",
        "date": 1684139700000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/268224/«تماوند»-از-دلایل-تغییر-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه دماوند از پذیرش تعهد پذیره نویسی و بازارگردانی اوراق مرابحه شرکت گروه مالی شهر (نماد صشهر602) با نرخ سود سالانه 21 درصد خبر داد. درآمد پذیره نویسی و بازارگردانی اوراق یاد شده جمعا به مبلغ 556،500 میلیون ریال می باشد که شامل 142.500 میلیون ریال درامد تعهد پذیره نویسی که در سال اول و مبلغ 414.000 میلیون ریال درآمد بازارگردانی اوراق است گه طی 4 سال آتی شناسایی خواهد شد.\n",
        "persian_date": "1402-02-12 10:08:00",
        "date": 1683022080000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/267639/«تماوند»-متعهد-پذیره-نویسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه دماوند در مدت 7 ماهه سال 1402 حدود 442 میلیارد تومان درآمد به دست آورد و سود سرمایه گذاری ها نیز 122 میلیارد تومان بود. مجموع درآمد محقق شده این شرکت در بازه زمانی مورد بررسی با رشد 169 درصدی نسبت به دوره مشابه قبل همراه بود. از مجموع درآمد محقق شده 7 ماهه 67 میلیارد تومان آن در فروردین محقق شده است.\n\n",
        "persian_date": "1402-02-10 17:37:00",
        "date": 1682876220000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/267550/رشد-قابل-توجه-درآمدها-در-«تماوند»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه دماوند انتشار اوراق اجاره و مرابحه که منجر به افزایش درآمد تعهد پذیره نویسی ، بازارگردانی و سود مربوط به معاملات اوراق بهادار تحت تملک این شرکت شد و افزایش صندوق و دارایی های تحت مدیریت را از جمله دلایل رشد سود در دوره 6 ماهه منتهی به اسفند 1401 دانست.\n\n",
        "persian_date": "1402-02-06 16:54:00",
        "date": 1682528040000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/267184/چرا-سود-«تماوند»-رشد-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه دماوند از اخذ موافقت اصولی تاسیس صندوق سرمایه گذاری مختلط با تضمین اصل مبلغ سرمایه گذاری خبر داد.\n",
        "persian_date": "1402-02-05 11:02:00",
        "date": 1682420520000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/266926/\"تماوند\"-مجوز-تاسیس-صندوق-سرمایه-گذاری-مختلط-را-دریافت-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه دماوند اعلام کرد: مجوز موافقت اصولی با تاسیس صندوق سرمایه گذاری در سهام - مبتنی بر صدور و ابطال دریافت اخذ گردیده است.\n",
        "persian_date": "1402-02-05 09:22:00",
        "date": 1682414520000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/266910/\"تماوند\"از-موافقت-اصولی-با-تاسیس-صندوق-سرمایه-گذاری-در-سهام-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه دماوند در 6ماهه منتهی به اسفند سود خالصی معادل 226 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 110 درصدی سود در 6 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد. درامدهای عملیاتی نیز رشد 178 درصدی را تجربه نمود.\nتماوند به ازای هر سهم نیز سود 323 ریالی ساخت. سود ناخالص نیز با رشد 178 درصدی همراه شد و به 497 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-01-30 11:42:00",
        "date": 1681904520000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/266586/جهش-سود-«تماوند»-در-نیمه-اول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه دماوند در مدت 6 ماهه سال 1401 حدود 397 میلیارد تومان درآمد به دست آورد و جمع سود سرمایه گذاری ها نیز 94 میلیارد تومان بود. از مجموع درآمد محقق شده 6 ماهه 102 میلیارد تومان آن در اسفند ماه محقق شده است.\n",
        "persian_date": "1402-01-08 14:43:00",
        "date": 1680014580000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/265800/\"تماوند\"-از-سرمایه-گذاری-های-خود-چقدر-سود-بدست-آورد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه دماوند از  مشارکت در خرید اوراق مرابحه دولت (اراد127) با سررسید اوراق 1404.06.23 و  حجم 5,635,000 ورقه خبر داد.\n",
        "persian_date": "1401-12-28 15:52:00",
        "date": 1679241120000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/265377/«تماوند»-در-خرید-اوراق-مرابحه-دولتی-مشارکت-می-کند"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:56:00",
        "date": 1724543760000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/265154/«تماوند»-متعهد-پذیره-نویسی-اوراق-اجاره-فولاد-مبارکه-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه دماوند در مدت 5 ماهه سال 1401 حدود 297 میلیارد تومان درآمد به دست آورد و سود سرمایه گذاری ها نیز 96 میلیارد تومان بود. از مجموع درآمد محقق شده 5 ماهه 37 میلیارد تومان آن در بهمن محقق شده است.\n",
        "persian_date": "1401-12-07 18:10:00",
        "date": 1677435000000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/264312/ارزیابی-عملکرد-\"تماوند\"-در-بهمن-ماه"
    },
    {
        "text": " بورس24 : ارزش درآمد های تجمیعی تامین سرمایه دماوند در مدت 4 ماهه سال مالی 1402 با افزایش چشمگیر 197 میلیاردی به 258 میلیارد تومان رسیده است که بیانگر رشد 323% درآمد ها است.تعهدات پذیره نویسی و بازار گردانی بخش اعظم درآمد های شرکت را تشکیل می دهند. ارزش تجمیعی این درآمد ها به دلیل پذیرش تعهد اوراق مرابحه و اجاره به ارزش 7 همت ، به طور میانگین نسبت به مقطع مقایسه ای  3.37 برابر شده است.  ارقام جدول به میلیارد تومان است:\n\nعملکرد مدیریت در کنترل سرمایه گذاری ها نیز قابل قبول بوده است. در این مجموع سود سرمایه گذاری های شرکت با رشد 50% به 97.7 میلیارد تومان رسیده است. همچنین درآمد حاصل از سرمایه گذاری در صندوق ها با ثبت جهش 349% از 9 به 41 میلیارد تومان رسیده است. درآمد مدیریت صندوق های سرمایه گذاری نیز با رشد 233% از 7 به 24 میلیارد تومان افزایش یافته است. علت رشد چشمگیر دو درآمد مذکور ، افزایش تعداد و حجم دارایی های صندوق های تحت مدیریت شرکت می باشد.\nمیانگین درآمد بازارگردانی در فصل پاییز ، 21.5 میلیارد تومان محاسبه شده است. در دی ماه 1401 ، عملیات بازار گردانی درآمدی معادل 28.4 میلیارد تومان عاید شرکت کرده که  نسبت به مقطع مقایسه ای ، 5 میلیارد افزایش داشته است. ( رشد 32% نسبت به میانگین فصل قبلی و افزایش 21% نسبت به مقطع مقایسه ای )\nشرکت در سه ماهه ابتدایی سال مالی 1402 عملکرد خیره ای به جا گذاشته است.  درآمد عملیاتی با رشد 190% از 93 میلیارد  مقطع مقایسه ای به 270 میلیارد تومان رسیده است. در این مدت تقریبا 50% درآمد سال مالی 1401 پوشش داده شده است. لازم به ذکر است که در شرکت هزینه تحت عنوان بهای تمام شده درآمد های عملیاتی وجود نداشته و ارزش درآمدهای عملیاتی معادل سود ناخالص واحد تجاری است.\n\nدر این مدت ، سود عملیاتی و سود خالص هر کدام 135% افزایش را تجربه کرده و به ترتیب 196 و 159 میلیارد تومان محاسبه شده اند. متناسب با افزایش سود خالص ، سود هر سهم به 228 ریال رسیده که معادل 49% سود هر سهم سال مالی قبل می باشد.\nمدیریت در 9 ماهه باقیمانده سال مالی 1402 درآمدی معادل 1.1 همت برآورد کرده است. درصورت تحقق رقم مذکور ، ارزش درآمد های سالانه نسبت به سال مالی قبل ، 156% افزایش خواهد یافت.\nدر این مدت ، سود انباشته واحد تجاری نسبت به ابتدای سال مالی با رشد 37% به 442 میلیارد تومان رسیده است. ساختار سرمایه نیز از 38% بدهی و 62% حقوق مالکانه تشکیل شده است. شرکت عملا بدهی بلندمدتی نداشته و ارزش تعهدات جاری در انتهای آذر ماه ، 690 میلیارد تومان ثبت شده که 502 میلیارد آن مربوط به پرداختنی های تجاری است. از ابتدای سال مالی ، مبلغ 48 میلیارد تومان تسهیلات بانکی کوتاه مدت با نرخ 18% تسویه شده و ارزش این سرفصل در صورت وضعیت مالی صفر ریال ذکر شده است. ( بنابر اطلاعات صورت جریان نقدی منتهی به آذر 1401 ، در این مدت مجموعا 833 میلیارد تسهیلات وارد و 891 میلیارد وجه نقد بابت تسویه اصل و بهره تسهیلات خارج شده است. )\nدارایی های جاری شرکت در انتهای آذر ماه ، 1.5 همت ارزشیابی شده که تقریبا 2.2 برابر بدهی های جاری می باشد. همچنین وجوه نقد حاصل از فعالیت های عملیاتی جهش قابل توجه 910 میلیاردی را ثبت کرده و از 813 میلیارد خروجی در مقطع مقایسه ای  به 96 میلیارد ورودی رسیده است.\nدر حال حاضر سرمایه اسمی شرکت 700 میلیارد تومان بوده و مدیریت پیشنهاد افزایش 100% سرمایه از محل مطالبات حال شده سهامداران و آورده نقدی و سود انباشته با هدف اصلاح و تقویت ساختار سرمایه ، نسبت کفایت سرمایه ، افزایش ظرفیت خدمات قابل ارائه و رعایت حداقل سرمایه شرکت های تامین سرمایه به مجمع عمومی فوق العاده ارائه کرده است.\nدر تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهم به شرح زیر است:\nقیمت پایانی : 595 تومان\nارزش بازار: 41 هزار میلیارد\nنسبت P/E  : 9.9\nنسبت P/E  گروه : 16.41\nبازدهی از ابتدای سال مالی : 23%\nنمودار تکنیکالی سهم نیز به شرح زیر است:\n\n",
        "persian_date": "1401-11-08 16:40:00",
        "date": 1674924000000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/262584/استارت-تحرکات-بنیادین-در-تامین-سرمایه-دماوند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه دماوند در مدت 4 ماهه سال 1401 حدود 258 میلیارد تومان درآمد به دست آورد و سود سرمایه گذاری ها نیز 98 میلیارد تومان بود. مجموع درآمد محقق شده این شرکت در بازه زمانی مورد بررسی با رشد 309 درصدی نسبت به دوره مشابه قبل همراه بود. از مجموع درآمد محقق شده 4 ماهه 85 میلیارد تومان آن در دی محقق شده است.\n\n",
        "persian_date": "1401-11-05 12:21:00",
        "date": 1674649260000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/262259/رشد-چشمگیر-درآمدها-در-«تماوند»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه دماوند در خصوص علت تغییر سود و عملکرد توضیح داد.\n\n",
        "persian_date": "1401-11-01 17:44:00",
        "date": 1674323040000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/261763/«تماوند»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت تامین سرمایه دماوند در 3 ماهه منتهی به آذر حسابرسی نشده به سود خالص 159 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 135 درصدی همراه بود.\n این شرکت به ازای هر سهم نیز سود 228 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 189 درصدی به 271 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 271 میلیارد تومانی شد.\n",
        "persian_date": "1401-10-28 19:08:00",
        "date": 1674068880000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/261404/«تماوند»از-3-ماهه-خود-رونمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه دماوند در مدت 3 ماهه سال 1401 حدود 222 میلیارد تومان درآمد به دست آورد و سود سرمایه گذاری ها نیز 49 میلیارد تومان بود. مجموع درآمد محقق شده این شرکت در بازه زمانی مورد بررسی با رشد 188 درصدی نسبت به دوره مشابه قبل همراه بود. از مجموع درآمد محقق شده 3 ماهه 80 میلیارد تومان آن در آذر محقق شده است.\n\n",
        "persian_date": "1401-10-12 10:44:00",
        "date": 1672656240000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/260415/«تماوند»-در-3-ماهه-نخست-پر-درآمد-بود"
    },
    {
        "text": " بورس24 : مدیرعامل تامین سرمایه دماوند در همایش تامین مالی از بازار سرمایه، گفت: اوراق گام یکی از عوامل برهم زننده سطوح نرخ بهره بوده است.\nمیثم فدایی در همایش تامین مالی از بازار سرمایه که به همت شهر بورس و اتاق تبریز برگزار شد، اظهار داشت: تامین مالی در بازار سرمایه طی 10 سال اخیر روند بسیار رو به رشدی داشته است. در سال 1392، بازار سرمایه تنها سه هزار میلیارد تومان اوراق منتشر کرده بود.\nوی افزود: هم از طرف دولت و هم از طرف بنگاه‌های اقتصادی، حجم تامین مالی از بازار سرمایه از سال 1395 شتاب گرفت و دولت برای تامین مالی از ابزارهای مختلفی استفاده کرد.\nمدیرعامل تامین سرمایه دماوند با اشاره به افزایش نرخ بهره بین بانکی، خاطرنشان کرد: افزایش نرخ بهره طی سال جاری، باعث شده که مرکز بدهی‌های وزارت اقتصاد امکان انتشار اوراق با نرخ بالا را نداشته باشد و از اوراق دولتی استقبالی به عمل نیاید.\nمیثم فدایی ادامه داد: تامین مالی شرکتی امسال اعداد بسیار بیشتری را ثبت خواهد کرد. در حال حاضر شرکت فولاد مبارکه تقاضای تامین مالی 15 هزار میلیاردی از بازار سرمایه داشته است. پیش‌بینی می‌شود نرخ بهره در پایان سال سطوح بالاتری را به ثبت برساند.\nوی درمورد آخرین وضعیت اوراق گام، گفت: تاکنون حدود 24 هزار و 500 میلیارد تومان اوراق گام توسط بانک‌ها صادر شده که یکی از عوامل برهم زننده سطوح نرخ بهره در بازار سرمایه بوده است.\nمدیرعامل تامین سرمایه دماوند ادامه داد: آخرین اوراق گام که منتشر شد، نرخ 32 درصد را به خود اختصاص داد که هم شامل انتظارات تورمی و هم نرخ بالای تامین مالی از طریق اوراق گام را ناشی می‌شود.\n",
        "persian_date": "1401-09-26 21:21:00",
        "date": 1671225660000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/259262/درباره-نرخ-های-عجیب-اوراق-گام"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه دماوند از پذیرش تعهد پذیره نویسی و بازارگردانی اوراق مرابحه شرکت ایران ترانسفو ( نماد صترا 509) با نرخ سود سالانه 18 درصد خبر داد.\n",
        "persian_date": "1401-09-22 16:53:00",
        "date": 1670950380000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/259158/«تماوند»-از-پذیرش-تعهدات-جدید-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه دماوند طی اطلاعیه ای در خصوص افزایش سرمایه 100% خود بیان کرد که برنامه قبلی افزایش سرمایه از محل مطالبات سهامداران و آورده نقدی از دستور کار شرکت خارج شده است.\nمدیریت شرکت گزارش جدیدی با موضوع افزایش سرمایه 100% از محل مطالبات سهامداران و آورده نقدی و سود انباشته تنظیم و به مجمع عمومی فوق العاده ارائه کرده است.\n",
        "persian_date": "1401-09-21 20:15:00",
        "date": 1670876100000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/259112/منبع-افزایش-سرمایه-«تماوند»-تغییر-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه دماوند در خصوص علت تغییرات سود شفاف سازی نمود.\nبیشتر بدانید :\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-09-08 15:59:00",
        "date": 1669737540000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/258520/بیان-دلایل-تغییر-سود-در-«تماوند»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه دماوند در مدت 2 ماهه سال 1401 حدود 166 میلیارد تومان درآمد به دست آورد و سود سرمایه گذاری ها نیز 25 میلیارد تومان بود. از مجموع درآمد محقق شده 8 ماهه 139 میلیارد تومان آن در آبان محقق شده است.\nبیشتربدانید:\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n",
        "persian_date": "1401-09-07 13:20:00",
        "date": 1669641600000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/258401/«تماوند»-در-2-ماهه-نخست-پر-درآمد-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه دماوند در خصوص دلایل تغییر سود شفاف سازی نمود.\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n",
        "persian_date": "1401-09-06 11:45:00",
        "date": 1669549500000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/258247/«تماوند»-از-دلایل-تغییر-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه دماوند از  پذیرش تعهد پذیره نویسی و بازارگردانی اوراق اجاره سهام شرکت سرمایه گذاری صبا تأمین (سهامی عام) خبر داد.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-09 11:44:00",
        "date": 1667216640000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/256771/«تماوند»-و-پذیرش-تعهدات-جدید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت تامین سرمایه دماوند در دوازده ماه نخست سال جاری سود خالصی به میزان ۳۳۹ میلیارد تومان محقق نمود.بررسی گزارش های شرکت تبیین کننده رشد ۴۵۶ درصدی سود خالص در قیاس با بازه زمانی مشابه سال قبل است.همچنین این شرکت به ازای هر سهم خود در این بازه دوازده ماهه ۴۸۴ریال سود ساخت.\n",
        "persian_date": "1401-07-27 20:19:00",
        "date": 1666210740000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/255423/«تماوند»و-دوازده-ماهه-پر-سود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت تامین سرمایه دماوند در شش ماه نخست سال جاری سود خالصی به میزان ۳۳۹ میلیارد تومان محقق نمود.بررسی گزارش های شرکت تبیین کننده رشد ۴۵۶ درصدی سود خالص در قیاس با بازه زمانی مشابه سال قبل است.همچنین این شرکت به ازای هر سهم خود در این بازه شش ماهه ۴۸۴ریال سود ساخت.\n",
        "persian_date": "1401-07-27 19:32:00",
        "date": 1666207920000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/255420/«تماوند»-و-شش-ماهه-پر-سود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه دماوند در 6 ماهه منتهی به شهریور 551 میلیارد تومان درآمد کسب نمود که از این مبلغ 72 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درآمد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل رشد بیش از 7 برابری داشته است.\n\n",
        "persian_date": "1401-07-10 17:55:00",
        "date": 1664733300000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/254693/رشد-بیش-از-7-برابری-درآمدها-در-«تماوند»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت تامین سرمایه دماوند از پذیرش تعهد پذیره نویسی و بازارگردانی اوراق مرابحه شرکت پدیده شیمی غرب ( نماد غرب06) با نرخ سود سالانه 18 درصد خبر داد.\n درآمد بازارگردانی و تعهد پذیره نویسی اوراق یاد شده جمعاً به مبلغ 791،000 میلیون ریال که شامل 225،000 میلیون ریال درآمد تعهد پذیره نویسی در سال اول و مبلغ 566،000 میلیون ریال درآمد بازارگردانی اوراق است که طی 5 سال آتی شناسایی خواهد شد.\n",
        "persian_date": "1401-07-04 08:52:00",
        "date": 1664182320000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/254084/«تماوند»از-پذیرش-تعهدات-جدید-گفت"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت فرابورس ایران ، بازارگردانی نماد «تماوند» از روز سه شنبه 1401.06.22 آغاز و 12  ماه ادامه خواهد داشت. دامنه مظنه 3 درصد و حداقل سفارش انباشته 750هزار واحد  و حداقل معاملات روزانه 1  میلیون و 500 هزار واحد خواهد بود.\n",
        "persian_date": "1401-06-20 19:57:00",
        "date": 1662926220000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/253481/زمان-بازارگردانی-«تماوند»مشخص-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه دماوند از  موافقت اصولی سازمان بورس و اوراق بهادار با تاسیس صندوق سرمایه گذاری در اوراق بهادار با درآمد ثابت نوع دوم - قابل معامله - تحت مدیریت این شرکت خبر داد.\nهم چنین از مجوز فعالیت و افزایش سقف صندوق سرمایه گذاری شکوه اوج دماوند از 5.000.000 واحد به 40.000.000 واحد معادل چهل هزار میلیارد ریال   خبر داد.\n\n\n\n\n",
        "persian_date": "1401-06-10 12:53:00",
        "date": 1662036780000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/252988/«تماوند»-صندوق-سرمایه-گذاری-تاسیس-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه دماوند در مدت 11 ماهه سال 1401 حدود 334 میلیارد تومان درآمد به دست آورد که از این رقم 112 میلیارد تومان آن در مرداد ماه محقق شده است.\n",
        "persian_date": "1401-06-06 16:48:00",
        "date": 1661705280000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/252642/عملکرد-11-ماهه-«تماوند»منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه دماوند از  پذیرش تعهد پذیره نویسی و بازارگردانی اوراق اجاره شرکت بین المللی توسعه صنایع و معادن غدیر (سهامی عام) با نرخ سود سالانه 18 درصد خبر داد.\nدرآمد بازارگردانی و تعهد پذیره نویسی اوراق یاد شده جمعاً به مبلغ 3،120،000 میلیون ریال که شامل 900،000 میلیون ریال می باشد. درآمد تعهد پذیره نویسی در سال اول و مبلغ 2،220،000 میلیون ریال درآمد بازارگردانی اوراق است که طی 4 سال آتی شناسایی خواهد شد.\n\n",
        "persian_date": "1401-05-18 12:23:00",
        "date": 1660047780000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/251367/«تماوند»-و-پذیرش-تعهدات-جدید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه دماوند در مدت 10 ماهه سال 1401 حدود 221 میلیارد تومان درآمد به دست آورد که از این رقم 65 میلیارد تومان آن در تیر ماه محقق شده است.\n\n",
        "persian_date": "1401-05-04 14:10:00",
        "date": 1658844600000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/250346/فروش-10-ماهه-«تماوند»چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه دماوند توضیحاتی در خصوص تغییرات بالای 30 درصدی سود عملیاتی دوره 9 ماهه منتهی به 1401.03.31 ارائه نمود.شرکت بیان کرد افزایش سود عملیاتی عمدتا ناشی از انتشار اوراق اجاره در سال مالی جاری و همچنین افزایش سود مربوط به معاملات اوراق بهادر تحت تعهد این شرکت می باشد.\n\n",
        "persian_date": "1401-05-02 18:17:00",
        "date": 1658686620000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/250046/دلیل-تغییر-سود-عملیاتی-دوره-9-ماهه-منتهی-به-1401.3.31-«تماوند»اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت تامین سرمایه دماوند در 9 ماهه منتهی به خرداد حسابرسی نشده به سود خالص 150 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 219 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 215 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 394 درصدی به 267 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 267 میلیارد تومانی شد.\nبرای اطلاع از رشد بورس فردا روی لینک کلیک کنید.↪️\nبرای اطلاع از بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از علت افزایش قیمت دلار و سکه روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-30 07:03:00",
        "date": 1658386980000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/249517/رشد-219-درصدی-سود-در-«تماوند»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه دماوند اعلام نمود یک  ساختمان اداری به مساحت 1613 متر مربع واقع در خیابان وزرا را به مبلغ 201 میلیارد تومان خریداری نموده است.\n",
        "persian_date": "1401-04-07 10:12:00",
        "date": 1656411120000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/247806/«تماوند»-ملک-خرید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه دماوند اعلام نمود از  پذیرش تعهد پذیره نویسی و بازارگردانی اوراق مرابحه شرکت فولاد غدیر نی ریز(سهامی خاص) با نرخ سود سالانه 18 درصد خبر داد. درآمد بازارگردانی و تعهد پذیره نویسی اوراق یاد شده جمعاً به مبلغ 1،560،000 میلیون ریال که شامل 450،000 میلیون ریال درآمد تعهد پذیره نویسی در سال اول و مبلغ 1،110،000 میلیون ریال درآمد بازارگردانی اوراق است که طی 4 سال آتی شناسایی خواهد شد. \n",
        "persian_date": "1401-04-06 18:42:00",
        "date": 1656355320000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/247745/پذیرش-تعهدات-جدید-در-«تماوند»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت تامین سرمایه دماوند از خرید ساختمان اداری به مساحت 1613 متر مربع به بهای تمام شده 2،010،400 میلیون ریال واقع در خیابان خالد اسلامبولی خبر داد\n\n",
        "persian_date": "1401-04-06 18:35:00",
        "date": 1656354900000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/247742/«تماوند»از-خرید-ساختمان-اداری-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه دماوند در مدت 9 ماهه سال 1401 حدود 156 میلیارد تومان درآمد به دست آورد و سود سرمایه گذاری ها نیز 111 میلیارد تومان بود. از مجموع درآمد محقق شده 3 ماهه 20 میلیارد تومان آن در خرداد محقق شده است.\n\n",
        "persian_date": "1401-04-06 13:50:00",
        "date": 1656337800000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/247668/«تماوند»-9-ماهه-پر-درآمدی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه دماوند از اخذ  موافقت اصولی سازمان بورس و اوراق بهادار با تاسیس صندوق سرمایه گذاری جسورانه خبر داد.\n",
        "persian_date": "1401-04-01 09:25:00",
        "date": 1655889900000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/247069/«تماوند»-صندوق-سرمایه-گذاری-می-زند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، حسابرس و بازرس قانونی شرکت تامین سرمایه دماوند افزایش سرمایه 100 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را تایید کرد.\n\n",
        "persian_date": "1401-03-24 11:19:00",
        "date": 1655205540000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/246551/افزایش-سرمایه-«تماوند»-تایید-حسابرس-را-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه دماوند در مدت 8 ماهه عملکرد خوبی داشت و حدود 237 میلیارد تومان درآمد حاصل از خدمات حاصل نمود. از این رقم 20 میلیارد تومان آن در اردیبهشت ماه محقق شده است. از مجموع درآمد کسب شده در اردیبهشت ماه حدود 67 درصد آن مربوط به درآمد بازارگردانی بوده است.\n\n",
        "persian_date": "1401-03-02 11:05:00",
        "date": 1653303900000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/244751/شناسایی-درآمد-قابل-توجه-در-«تماوند»-تا-پایان-اردیبهشت"
    },
    {
        "text": " بورس24 : طی معاملات روز جاری فرابورس، شرکت تأمین سرمایه دماوند با نماد «تماوند» با گشایش نماد در بازار دوم فرابورس کار خود را به‌طور رسمی آغاز کرد. نماد تماوند به‌عنوان اولین شرکت تأمین سرمایه در فرابورس ایران امروز باقیمت 539 تومان گشایش و مورد معامله قرار گرفت.\nصبح روز جاری نیز نشست خبری گشایش نماد شرکت تأمین سرمایه دماوند با نماد «تماوند» در بازار دوم فرابورس با حضور مدیران این مجموعه برگزار شد.\nدر ابتدای این نشست حجت‌الله انصاری مدیرعامل تأمین سرمایه دماوند با اشاره به اینکه تأمین سرمایه دماوند در فروردین‌ماه سال 1399 تأسیس و مجوز فعالیت شرکت در مردادماه سال 1399 صادر شد، در خصوص دارایی‌های تحت مدیریت این شرکت، توضیح داد.\nدارایی‌های تحت مدیریت «تماوند»\nوی با اشاره به اینکه «تماوند» با دو صندوق در اسفندماه 1399 کار خود را شروع کرد، گفت: به‌این‌ترتیب که صندوق درآمد ثابت سپید دماوند با 200 میلیارد تومان پذیره‌نویسی شد و صندوق بازار گردانی لاجورد دماوند نیز در همین ماه شروع به فعالیت کرد.\nمدیرعامل تأمین سرمایه دماوند با اشاره به اینکه صندوق سهامی اوج دماوند نیز در آبان 1400 کار خود را آغاز کرد، گفت: ازآنجاکه بازدهی صندوق‌های سهامی با شاخص مقایسه می‌شود، بازدهی این صندوق در شش ماه نخست فعالیت 21 درصد بوده، درحالی‌که بازدهی شاخص کل در این دوره 19 درصد بوده است.\nوی در ادامه تشریح دارایی‌های تحت مدیریت این مجموعه تصریح کرد: همچنین صندوق سرمایه‌گذاری مختلط گنبد مینای دماوند در اسفند 1400 مجوز فعالیت خود را اخذ کرد و بازدهی آن در سه‌ ماه گذشته حدود 11 درصد بوده است، با توجه به اینکه دارایی تحت مدیریت این صندوق‌ها اوراق با درآمد ثابت، سپرده بانکی و ... است به همین دلیل با شاخص کل مقایسه نمی‌شود.\nانصاری در ادامه این نشست با تأکید به درخواست مجوز اصولی 2 صندوق دیگر از سوی تأمین سرمایه دماوند عنوان کرد: تغییرات سازمان بورس باعث تسهیل و تسریع صدور مجوزها شده است.\nبرای اطلاع بیشتر از بهترین شرکت مشاوره سرمایه گذاری بورس در ایران روی لینک کلیک کنید.↪️\nرتبه سوم تأمین مالی کشور متعلق به «تماوند»\nاو با اشاره به اینکه تماوند در سال 1400 رتبه سوم تأمین مالی کشور را به دست آورده است گفت: در این سال مجموعاً 6 هزار میلیارد تومان اوراق مالی و 6 هزار میلیارد تومان اوراق شرکتی منتشر کردیم.\nمدیرعامل تأمین سرمایه دماوند در تشریح سایر خدمات تأمین مالی این مجموعه به پذیرش چندین شرکت اشاره‌کرده و گفت: شرکت بین‌المللی صنایع و معادن غدیر با عنوان «وکغدیر» که چند ده هزار میلیارد تومان ارزش‌گذاری شده به‌زودی عرضه اولیه خواهد شد.\nمدیرعامل تأمین سرمایه دماوند با اشاره به این نکته که مجموعه تماوند بازار گردان شرکت «وکغدیر» خواهد بود، گفت: پیش‌بینی می‌شود در سال 1401 تعداد شرکت‌هایی که تماوند بازار گردانی آن‌ها را در اختیار خواهد داشت 4 تا 5 شرکت باشد، بازار گردانی این شرکت‌ها باعث رشد سرمایه تحت مدیریت تماوند در صندوق لاجورد دماوند خواهد شد.\nبرای مشاهده علت افت شاخص بورس ایران روی لینک کلیک کنید.↪️\nمسیر افزایش سرمایه «تماوند»\nوی در خصوص افزایش سرمایه دماوند نیز، اظهار کرد: این شرکت با سرمایه 200 میلیارد تومانی تأسیس شد که از 200 به 500 میلیارد تومان در مهرماه 1400 به ثبت رسید؛ اولین دلیل آن الزام سازمان بورس مبنی بر سرمایه حداقلی 500 میلیارد تومانی برای تأمین سرمایه‌هاست و در حال حاضر این سرمایه به 700میلیارد تومان افزایش‌یافته است.\nانصاری در ادامه افزود: حدود 7 هزار میلیارد تومان، علاوه بر سه هزار میلیارد تومانی که موافقت اصولی آن را گرفتیم، تأمین مالی در دست این مجموعه است. علاوه بر این پیشنهاد افزایش سرمایه از 700 به 1400 میلیارد تومان معادل 100 درصد، به هیئت‌مدیره ارائه‌شده است.\nبرای اطلاع از اخبار بازار بورس امروز روی لینک کلیک کنید ↪️\nطراحی و بومی‌سازی ابزارهای مالی\nوی با تأکید بر اینکه در حوزه ابزارهای مالی یکی از هدف‌گذاری‌ها از ابتدا، طراحی ابزار جدید بود، گفت: تأمین سرمایه دماوند در حال طراحی ابزار و فاز مطالعاتی آن است، ابزاری که معرفی خواهد شد در دنیا مورد معامله قرار می‌گیرد اما بومی‌سازی با مبانی فقهی در حال انجام است و قطعاً باید مسیر خودش را طی کند. بااین‌حال به دلیل جدید بودن فرآیند زمان‌بری است اما تحولی در حوزه ابزارهای مالی اسلامی خواهد بود.\nجزییات نماد در اولین روز بازگشایی\nطی معاملات روز جاری فرابورس، شرکت تأمین سرمایه دماوند با نماد «تماوند» با گشایش نماد در بازار دوم فرابورس کار خود را به‌طور رسمی آغاز کرد. نماد تماوند به‌عنوان اولین شرکت تأمین سرمایه در فرابورس ایران امروز باقیمت 539 تومان گشایش و مورد معامله قرار گرفت.\nبررسی‌ها از روند معاملات این سهم طی اولین روز حضور در فرابورس نشان می‌دهد که حدود 80 درصد خریداران این سهم، حقیقی‌ها و حدود 20 درصد از خریداران حقوقی بودند که حاکی از استقبال سرمایه‌گذاران حقیقی بازار از «تماوند» بود.\n",
        "persian_date": "1401-02-27 17:15:00",
        "date": 1652807700000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/244194/اولین-نماد-تأمین-سرمایه-فرابورسی-در-بازار-دوم-رونمایی-شد--استقبال-حقیقی‌ها-از-گشایش-نماد-«تماوند»"
    },
    {
        "text": " بورس24 : انصاری مدیرعامل شرکت تامین سرمایه دماوند در نشست خبری گشایش نماد معاملاتی این شرکت در بازار دوم فرابورس درباره آخرین وضعیت «تماوند» صحبت کرد.\nوی گفت: شرکت تامین سرمایه دماوند در تاریخ 02/01/1399 تاسیس و مجوز فعالیت شرکت در مرداد ماه 1399 صادر شد . انواع مجوز های مورد نیاز برای فعالیت هایی از قبیل سبد گردانی ، عرضه و پذیرش و .... تا مهرماه 1399 اخذ شد. اولین مجمع شرکت در اذرماه 1399 برگزار شد.\nدو صندوق شرکت در اسفندماه 1399 شروع به فعالیت کردند :\n*صندوق سرمایه گذاری درآمد ثابت  سپید دماوند با سرمایه اولیه 200 میلیارد تومان\n*صندوق بازارگردانی لاجورد دماوند\nمدیرعامل شرکت در خصوص عملکرد این صندوق ها افزود: در بخش مدیریت دارایی ها ، صندوق سپید دماوند موفق شد که در مدت یک ساله فعالیت خود 200 میلیارد سرمایه اولیه را به 6300 میلیارد تومان تبدیل کند. این میزان بازدهی یک رکورد در تاریخ بازار سرمایه است. در حال حاضر این صندوق به لحاظ دارایی های تحت مدیریت رتبه سوم در بین صندوق های درامد ثابت را دارد.\nصندوق لاجورد دماوند هم در حال حاضر با دارایی 1300 میلیارد تومان ، پیش بینی می شود که با عرضه های اولیه در دست اقدام ظرف دو الی سه ماه آینده ، جز پنج صندوق بزرگ بازارگردانی بازار سرمایه قرار گیرد.\nدر ادامه مدیر عامل شرکت بیان کرد: علاوه بر دو صندوق فوق ، صندوق سهامی اوج دماوند در آبان 1400 فعالیت خود را آغاز کرد. یکی از معیار های عملکرد صندوق های سهامی ، مقایسه بازدهی آنها با بازدهی شاخص است.این صندوق در 6 ماهه اول فعالیت خود 21% بازدهی داشته که نسبت به بازدهی 19% شاخص کل بازدهی مناسبی داشته است.\nبعد از صندوق اوج دماوند ، صندوق مختلط مینای دماوند  در اسفند 1400 شروع به فعالیت کرد. مقایسه  بازدهی صندوق  های مختلط با شاخص کل چندان درست نیست چرا که در حدود 60% دارایی های این صندوق ها در سپرده های بانکی و اوراق درآمد ثابت سرمایه گذاری شده است. این صندوق در سه ماهه گذشته حدود 11%  بازدهی داشته است.\nانصاری گفت: علاوه بر این چهار صندوق ، بازارگردان صندوق دیگری به نام سپهر سودمند سینا با دارایی تحت مدیریت حدود 100 میلیارد تومان نیز هستیم.\n مدیرعامل شرکت در خصوص صندوق های در حال شکل گیری گفت: طی روز های گذشته موفق به اخذ موافقت اصولی دو صندوق جدید شده ایم؛ صندوق مختص اوراق دولتی با درآمد ثابت ( ندای ماندگار دماوند ) و صندوق درآمد ثابت صدور ابطالی شکوه دماوند. بنابراین در صورت اتمام مراحل اداری ، صندوق های تحت مدیریت شرکت به  6 عدد می رسد.\nدر خواست دو صندوق دیگر به سازمان بورس داده شده است : 1) صندوق ETF  نوع دوم درآمد ثابت ( نیلی دماوند ) 2)صندوق شاخصی طلوع دماوند. مراحل اخد موافقت اصولی این صندوق ها در حال پیگری است.\nانصاری در رابطه با سبد های تحت مدیریت شرکت بیان کرد که در حوزه سبدگردانی ، سبد های فعالی داریم که برای تامین سرمایه دماوند درآمد زایی ایجاد می کنند.\nدر ادامه مدیرعامل به تشریح اقدامات انجام شده در حوزه تامین مالی پرداخت که به شرح زیر بود :\n*اولین اوراق منتشر شده ، اوراق اجاره شرکت صنایع معادن غدیر به ارزش 700 میلیارد تومان\n*انتشار اوراق اجاره شرکت سرمایه گذاری غدیر به ارزش  2000 میلیارد تومان\n* انشتار اوراق تبعی شرکت تامین توان آفرین ساز به مبلغ 1400 میلیارد تومان\n*انتشار اوراق اجاره شرکت فولاد غدیر ایرانیان به ارزش 1150میلیارد تومان\n*مجموع اوراق تامین مالی صادره از ابتدای تاسیس به صورت مستقیم 6000 میلیارد تومان و  به صورت غیر مستقیم ( در چارچوب کنسرسیوم ها ) 7300 میلیارد تومان بوده است. در سال 1400 در بخش تامین مالی رتبه سوم را  در بین شرکت های تامین سرمایه اخذ کردیم.\n *در حوزه اوراق شرکتی نیز حدود 6000 میلیارد تومان به صورت غیر مستقیم و 1500 میلیارد تومان در تامین مالی اوراق دولتی به صورت مستقیم حضور داشتیم.\n*با تاسیس صندوق درامد ثابت دولتی فعالیتمان در حوزه تامین مالی اوراق دولتی بیشتر می شود.\n در ادامه انصاری افزود که در حوزه تامین مالی مشغول کار بر روی دو شرکت زیر هستیم :\n*تامین مالی فولاد غدیر نیریس به ارزش 1000 میلیارد تومان\n*تامین مالی شرکت صنایع بین المللی غدیر به ارزش 2000 میلیارد تومان که موفق به اخذ موافقت اصولی از سازمان  بورس شده ایم.\nمدیرعامل شرکت در ارتباط با پذیرش شرکت ها در بازار بورس و اوراق بهادار ، بیان کرد: مهمترین شرکتی که موفق به اخذ پذیرش آن در بورس تهران شده ایم ، شرکت بین المللی صنایع  و معادن غدیر ( وکغدیر) بوده که  تخمین کارشناسان از ارزش شرکت چند ده هزار میلیارد تومان است. (شرکت بسیار بزرگی است). ما وظیفه بازار گردانی این شرکت را نیز برعهده داریم.  برای شرکت های دیگری نیز در حال پذیرش هستیم و تخمین می زنیم که بتوانیم  در سال 1401 برای 4 یا 5 شرکت بتوانیم پذیرش بگیریم. نکته حائز اهمیت این است که چون بازار گردان این شرکت ها نیز هستیم ، دارایی های تحت مدیریت ما رشد می کند.\nمدیرعامل درباره تغییرات سرمایه و دارایی های تحت مدیریت شرکت توضیحات زیر را ارائه داد :\n *سرمایه اولیه ثبت شده تامین سرمایه دماوند 200 میلیارد تومان بوده که طی افزایش سرمایه در مهر ماه 1400 ، سرمایه شرکت به 500 میلیارد تومان رسید ( دلیل این افزایش سرمایه الزام سازمان بورس به رعایت حداقل سرمایه برای شرکت های تامین سرمایه بود. در حال حاضر این عدد به حداقل 1000 میلیارد تومان رسیده است.) در مرحله بعدی سرمایه شرکت از 500 میلیارد تومان به 700 میلیارد تومان رسید که پیگیر افزایش 100% سرمایه  و رساندن سرمایه به 1400 میلیارد تومان هستیم( الزام سازمان بورس برای رعایت حداقل سرمایه 1000 میلیارد تومان. ) با این افزایش سرمایه ، شرکت دماوند در بین 3 یا 4 شرکت بزرگ کشور قرار می گیرد.\n*مجموع دارایی های تحت مدیریت شرکت در حال حاضر 8000 میلیارد تومان است که با تاسیس صندوق های جدید قصد افزایش این مبلغ را داریم. ( هدفگذاری 5 ساله شرکت دماوند این است که در بین سه تامین سرمایه بزرگ کشور قرار بگیریم.)\n در ادامه اقای انصاری به وضعیت سود اوری شرکت از زمان تاسیس اشاره کرد ( سال مالی شرکت شهریور هر سال است ) :\n*در 5 ماه و 22 روز اول سال مالی شرکت ( منتهی به 31/06/1399 ) حدود 18 میلیارد تومان سود .\n*در سال مالی منتهی به 31/06/1400 حدود 61 میلیارد تومان سود.\n* در 6 ماهه منتهی به 29/12/1400 حدود 108 میلیارد تومان سود ( تقریبا 77% سود بیشتر از دوره یک ساله قبلی )\nدر انتهای نشست خبری ، مدیرعامل به تشریح برنامه های کلان آتی شرکت پرداخت که به شرح زیر بود: \n*افزایش سرمایه شرکت از 700 به 1400 میلیارد تومان\n* افزایش منابع و تعداد صندوق ها\n*طراحی ابزار جدید تامین مالی : ابزار جدید در انتهای فاز مطالعاتی است و در دنیا در حال مبادله است ولی بومی سازی نشده است. این ابزار باید در کمیته های فقهی و سازمان بورس بررسی شود.\n*خرید ساختمان ملکی  ظرف چندماه اینده برای تامین سرمایه دماوند\n*بررسی راه اندازی صندوق های سرمایه گذاری طلا و  صندوق های اهرمی.\nبرای اطلاع از اخبار بازار بورس امروز روی لینک کلیک کنید ↪️\nبرای مشاهده علت افت شاخص بورس ایران روی لینک کلیک کنید.↪️\nبرای اطلاع بیشتر از بهترین شرکت مشاوره سرمایه گذاری بورس در ایران روی لینک کلیک کنید.↪️\n",
        "persian_date": "1401-02-27 13:34:00",
        "date": 1652794440000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/244177/مجموع-دارایی-های-تحت-مدیریت-«تماوند»-چقدر-است؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه دماوند از موافقت اصولی سازمان بورس و اوراق بهادار با تاسیس صندوق سرمایه گذاری درآمد ثابت - مختص اوراق دولتی - مبتنی بر صدور و ابطال و صندوق سرمایه گذاری درآمد ثابت - مبتنی بر صدور و ابطال خبر داد.\n",
        "persian_date": "1401-02-27 08:30:00",
        "date": 1652776200000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/244152/«تماوند»-صندوق-سرمایه-گذاری-تاسیس-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،به استناد پذیرش سهام شرکت تامین سرمایه دماوند (سهامی عام)در تاریخ 1400.4.15 توسط هیأت محترم پذیرش اوراق بهادار فرابورس ایران، به اطلاع میرساند؛ نماد معاملاتی سهام شرکت مذکور (تماوند1 )روز سه شنبه مورخ 1401.2.27 در بازار عادی گشایش می یابد.با توجه به اینکه قابلیت معامله سهام شرکت مذکور منوط به تعیین کارگزار ناظر میباشد، مقتضی است کارگزاران محترم عضو فرابورس نسبت به تعیین کارگزار ناظر برای مشتریان خود در سامانه معاملاتی، حداکثر تا پایان روز دوشنبه مورخ 1401.2.26 اقدام فرمایند.اطلاعات تکمیلی در خصوص شرکت تامین سرمایه دماوند (سهامی عام) در امیدنامه شرکت در وب سایت رسمی فرابورس ایران به نشانی www.ifb.ir در بخش اطلاعات پذیرش و همچنین سامانه جامع اطلاع رسانی ناشران (کدال) به نشانیwww.codal.ir ،در دسترس علاقه مندان می باشد.\n\n",
        "persian_date": "1401-02-25 23:31:00",
        "date": 1652571060000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/243952/اطلاعیه-گشایش-نماد-معاملاتی-«تماوند»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه دماوند اعلام نمود پیرو گزارش منتشر شده در فضای مجازی طبق تصمیمات اتخاذ شده صلحنامه فی مابین بانک سینا و بنیاد مستضعفان انقلاب اسلامی در خصوص تملک سهام شرکت مادر تخصصی مالی و سرمایه گذاری سینا اقاله و کان لم یکن می گردد.\n\n",
        "persian_date": "1401-02-17 10:08:00",
        "date": 1651918080000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/243493/شفاف-سازی-«تماوند»-در-خصوص-صلحنامه-بانک-سینا-و-بنیاد-مستضعفان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیئت مدیره شرکت تامین سرمایه دماوندمجوز افزایش سرمایه 100 درصدی این از محل مطالبات حال شده سهامداران و آورده نقدی به منظور اصلاح و تقویت ساختار سرمایه ، نسبت کفایت سرمایه ، افزایش ظرفیت خدمات قابل ارائه و رعایت حداقل سرمایه شرکتهای تامین سرمایه به تصویب رساند.\n\n",
        "persian_date": "1401-02-10 19:06:00",
        "date": 1651345560000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/243280/تصویب-افزایش-سرمایه-100-درصدی-«تماوند»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه دماوند گزارش فعالیت ماهانه 7 ماهه منتهی به فروردین ماه خود را منتشر کرد.براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 7 ماهه سال 1401 حدود 210 میلیارد تومان درآمد به دست آورد. که از این مبلغ 31 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-02-10 17:52:00",
        "date": 1651341120000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/243262/«تماوند»از-عملکرد-1-ماهه-نخست-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت تامین سرمایه دماوند صورت های مالی حسابرسی نشده 6 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت تامین سرمایه دماوند در پروسه زمانی ذکر شده برای هر سهم 149 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل رشد 241 درصدی داشته است .مجموع سود خالص این شرکت به 105 میلیارد تومان رسید.این در حالیست که 179 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 422 درصد افزایش  پیدا کرده است.\nبرای اطلاع از افزایش سرمایه سهام ها روی لینک کلیک کنید.↪️\nبرای پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-31 22:34:00",
        "date": 1650407640000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/242223/جهش-241-درصدی-سود-«تماوند»در-6-ماهه-اسفند1400"
    },
    {
        "text": " بورس24 : معاون تامین مالی شرکت تأمین سرمایه دماوند درخصوص جزئیات انتشار 30،000 میلیارد ریال اوراق بدهی در دست انتشار تماوند و اخذ موافقت اصولی انتشار اوراق بدهی از سازمان بورس و اوراق بهادار اینگونه خبر داد: تامین مالی مذکور برای دو شرکت انجام خواهد شد. بر اساس موافقت اصولی منتشر شده توسط سازمان بورس و اوراق بهادار در تاریخ 28 فروردین ماه سال 1401، شرکت بین المللی توسعه صنایع و معادن غدیر (سهامی عام) با نماد وکغدیر قصد دارد از طریق انتشار اوراق اجاره سهام بر اساس سهم شرکت سنگ آهن گهر زمین (نماد کگهر) به مبلغ 20،000 میلیارد ریال تامین مالی نماید. اوراق اجاره وکغدیر با نرخ 18 درصد سالیانه با مواعد پرداخت سود هر شش ماه یکبار و با عمر اوراق 4 سال می باشد که به منظور تأمین مالی پروژه 50 هزار تنی تغلیظ و کنسانتره مس و طلا با عیار 25 درصد شرکت مس سازان انجام خواهد شد.\nشرکت فولاد غدیر نی ریز (سهامی خاص) که از دیگر شرکت های زیرمجموعه وکغدیر است به منظور تأمین مالی بخشی از سرمایه در گردش خود به منظور خرید گندله از طریق انتشار اوراق مرابحه به مبلغ 10،000 میلیارد ریال تامین مالی خواهد نمود. موافقت اصولی انتشار اوراق مرابحۀ مذکور در تاریخ 29 فروردین ماه سال جاری توسط سازمان بورس و اوراق بهادار صادر شده است. نرخ اوراق مذکور 18 درصد سالیانه با مواعد پرداخت هر سه ماه یکبار با عمر اوراق 4 ساله می باشد.\nمتعهدپذیره نویس، بازاگردان و مشاوره عرضه اوراق های فوق الذکر شرکت تأمین سرمایه دماوند می باشد.\nمهدی خاکپور معاون تامین مالی شرکت تأمین سرمایه دماوند در خصوص نخستین تأمین مالی در  سال جاری توسط تأمین سرمایه دماوند اینگونه توضیح داد: در 14 فروردین ماه سال جاری نخستین تامین مالی به مبلغ 11،500 میلیارد ریال به منظور تأمین مالی شرکت آهن و فولاد غدیر ایرانیان (سهامی عام) انجام شد. نرخ اوراق اجارۀ مذکور سالیانه 18.5 درصد با مواعد پرداخت هر سه ماه یکبار با عمر اوراق 4 ساله می باشد. منابع حاصل از انتشار اوراق اجاره به منظور تأمین مالی بخشی از هزینه های اجرای پروژه گندله سازی بهاباد استفاده خواهد شد. متعهدپذیره نویس و بازاگردان اوراق مذکور نیز برعهدۀ شرکت تأمین سرمایه دماوند بود که در 14 فروردین ماه سال جاری با موفقیت کلیۀ اوراق مذکور پذیره نویسی شد.\nخاکپور در خصوص سایر تامین مالی های در دست اقدام تأمین سرمایه دماوند اینگونه توضیح داد: در سال جاری به غیر از 30،000 میلیارد ریال موافقت اصولی اخذ شده از سازمان بورس و اوراق بهادار، شرکت های دیگری نیز درخواست تامین مالی به تامین سرمایه دماوند داده اند که در حال طی نمودن فرآیند اجرایی انتشار اوراق و پروسۀ اخذ موافقت اصولی و مجوزات لازم از مراجع ذیصلاح می باشند که به محض نهایی شدن آن متعاقباً اطلاع رسانی خواهد شد.\n",
        "persian_date": "1401-01-29 17:02:00",
        "date": 1650301320000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/242033/اخذ-موافقت-اصولی-30،000-میلیارد-ریالی-توسط-تامین-سرمایه-دماوند-به-منظور-انتشار-اوراق-بدهی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت تامین سرمایه دماوند اعلام نمود اوراق اجاره آهن و فولاد غدیر ایرانیان از روز یکشنه مورخ 1401.1.14 به مدت 3 روز کاری پذیره نویسی می شود.شرکت بیان کرد متعهد پذیره نویس و بازارگردان اوراق اجاره آهن و فولاد غدیر ایرانیان با نرخ 18.5 درصد سالانه و سررسید 1405.01.14 و کارمزد تعهد پذیره نویسی 172.500 میلیون ریال می باشد.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-14 20:07:00",
        "date": 1649016420000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/241251/«تماوند»خبر-از-انتشار-اوراق-اجاره-آهن-و-فولاد-غدیر-ایرانیان-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه دماوند در مدت 6 ماهه سال 1400 حدود 175 میلیارد تومان درآمد به دست آورد که از این رقم 25 میلیارد تومان آن در اسفند ماه محقق شده است.\n\n",
        "persian_date": "1401-01-09 17:41:00",
        "date": 1648575660000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/240979/گذر-درآمد-«تماوند»-از-قله-175-میلیارد-تومان-در-نیمه-نخست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت تامین سرمایه دماوند اصلاحیه صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت تامین سرمایه دماوند در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 97 ریال شناسایی کرده است. که  نسبت به مدت مشابه قبل رشد 1507 درصدی داشته است .مجموع سود خالص این شرکت به 67 میلیارد تومان رسید.این در حالیست که 93 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 1524 درصد افزایش  پیدا کرده است.\n\n",
        "persian_date": "1400-12-23 22:07:00",
        "date": 1647209220000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/240024/تحقق-سود-97-ریالی-«تماوند»در-3-ماهه-آذر-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت تامین سرمایه دماوند در خصوص تعهد مشارکت در خرید اوراق مرابحه دولت نماد اراد 101، اراد 100 و اراد  96 توضیحاتی را ارائه داد.شرکت در خصوص پذیره نویسی اراد100 بیان نمود سازمان بورس و اوراق بهادار، وزارت امور اقتصادی و دارایی در نظر دارد ، اوراق مرابحه عام دولت را  از طریق بازار ابزارهای نوین مالی فرابورس ایران، پذیره نویسی نماید.تعداد کل اوراق 50 میلیون ورقه سهم و تاریخ سررسید اوراق 1402.11.27 می باشد.\n",
        "persian_date": "1400-12-11 19:19:00",
        "date": 1646248740000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/239443/«تماوند»از-پذیرش-تعهدات-جدید-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه دماوند گزارش فعالیت ماهانه 5 ماهه منتهی به بهمن ماه خود را منتشر کرد.براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 5 ماهه سال 1400 حدود 95 میلیارد تومان درآمد به دست آورد. که از این مبلغ 9 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1400-12-07 18:27:00",
        "date": 1645900020000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/239215/عملکرد-بهمن-ماه-«تماوند»چگونه-بود؟"
    },
    {
        "text": "مطابق اطلاعیه فرابورس ایران، 4.47 درصد از سهام شرکت تامین سرمایه دماوند به طور عمده و نقد از طریق بازار پایه فرابورس ایران عرضه خواهد شد. تاریخ عرضه 25 بهمن 1400  و قیمت پایه هر سهم 6200 ریال می باشد.\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-17 15:22:00",
        "date": 1644160920000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/237731/فرابورس-از-عرضه-عمده-سهام-«تماوند»-خبر-داد"
    },
    {
        "text": " بورس24 : مطابق اطلاعیه فرابورس ایران شرکت تامین سرمایه دماوند با نماد «تماوند» پس از احراز کلیه شرایط پذیرش از تاریخ 1400.11.11 در فهرست نرخ های فرابورس ایران درج گردید.\nاخرین اخبار تماوند را از اینجا دنبال کنید.\n\n",
        "persian_date": "1400-11-11 15:05:00",
        "date": 1643641500000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/237429/فرابورس-ایران-از-درج-نماد-«تماوند»-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت تامین سرمایه دماوند در 4 ماهه منتهی به دی از فروش محصولات خود 88 میلیارد تومان درآمد کسب نمود که از این مبلغ 11 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 14 درصد رشد داشته است.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-06 17:34:00",
        "date": 1643218440000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/237131/رشد-14-درصدی-فروش-«تماوند»در-4-ماهه-دی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت تامین سرمایه دماوند صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت تامین سرمایه دماوند در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 69ریال شناسایی کرده است. که  نسبت به مدت مشابه قبل رشد 1042درصدی داشته است .مجموع سود خالص این شرکت به 48میلیارد تومان رسید.این در حالیست که 69میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 1101درصد افزایش  پیدا کرده است\n\n",
        "persian_date": "1400-11-01 22:59:00",
        "date": 1642719540000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/236115/رشد-1042درصدی-سود-در-«تماوند»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه دماوند اعلام نمود با عنایت به افشا بانک سینا در خصوص قرارداد تملک شرکت مادر تخصصی مالی و سرمایه گذاری سینا در سامانه کدال و با توجه به مالکیت 35 درصدی شرکت مذکور در شرکت تامین سرمایه دماوند (سهامی عام)، در راستای رعایت مفاد بند 4 ماده 45 قانون بازار اوراق بهادار و ماده 2 مکرر 3 دستورالعمل اجرایی افشای اطلاعات شرکتهای ثبت شده نزد سازمان بورس و اوراق بهادار مراتب جهت اطلاع عموم سهامداران به حضور ایفاد می گردد.\n",
        "persian_date": "1400-10-11 08:16:00",
        "date": 1641024960000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/234308/شفاف-سازی-«تماوند»-در-خصوص-تغییرات-در-شرکت-فرعی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه دماوند در 3ماهه سال مالی موفق به شناسایی درآمد 77 میلیارد تومانی شد. که 17 میلیارد تومان مربوط به این ماه می باشد\n",
        "persian_date": "1400-10-07 23:58:00",
        "date": 1640649480000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/233970/عملکرد-3-ماهه-«تماوند»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت تامین سرمایه دماوند در 12 ماهه منتهی به شهریور حسابرسی شده برای هر سهم 100 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 263 درصدی داشته است. سود ناخالص با افزایش 281 درصدی به 74 میلیارد تومان و سود خالص به 61 میلیارد تومان رسید.\n",
        "persian_date": "1400-09-18 21:13:00",
        "date": 1638997980000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/232512/«تماوند»پرونده-یک-ساله-حسابرسی-شده-را-چگونه-بست؟"
    },
    {
        "text": " بورس24 : تامین سرمایه دماوند در حاشیه نمایشگاه بین‌المللی بورس بانک بیمه کیش موسوم به اینوکس 2021 از برنامه های خود رونمایی کرد، این شرکت به زودی افزایش سرمایه می دهد. مجوز پذیره نویسی و افزایش سقف \"تماوند\"نیز در گرو سازمان بورس خواهد بود.\nحجت الله انصاری مدیر عامل تامین سرمایه دماوند در حاشیه برگزاری کیش اینوکس در جمع خبرنگاران گفت : \"تماوند \" با مشارکت ۳۰ درصدی مردم با سرمایه ۲۰۰ میلیارد تومان تاسیس شد و با گذشت حدود دو سال ، فعالیت شرکت  در جایگاه مناسبی قرار گرفته است.\nوی در خصوص روش های تامین مالی در بازار گفت: تامین مالی،  از طریق انتشار ابزارهای مالی و انواع اوراق بدهی، امکان پذیر است، اوراق مشارکت،  صکوک، مرابحه  و ... ابزارهای تأمین مالی هستند و خریداران اوراق ، حقیقی و حقوقی هستند.تامین سرمایه در بازار سرمایه از طریق ، سرمایه گذاری سرمایه گذاران و انتشار اوراق انجام می‌شود.\nبه گفته وی، در سال های گذشته با توجه به مسائلی که در بازار سرمایه داشتیم رویکرد تامین مالی تغییر کرده و نقش بازار سرمایه در تامین مالی در سال های اخیر بیشتر شده  است.همچنین رویکرد این است که این نقش بیشتر و پر رنگ تر شود.  در سال جاری نیز تاکنون این سهم از تامین مالی توسط بازار سرمایه،  ۱۰ درصد بوده است.\nانصاری گفت: رویکرد سازمان در اعطای مجوز برای تاسیس تامین سرمایه های جدید، حضور پررنگ تامین سرمایه ها را بیشتر می‌کند.\"تماوند\" در بخش شرکتی  ۳۲۰۰ میلیار تومان تامین مالی داشته و در سال جاری، در بین تامین سرمایه ها رتبه اول را کسب کرده است. همچنین از ابتدای سال، ۳۴۰۰ میلیارد تومان منابع جذب شده در \"تماوند\" است و سرعت رشد جذب منابع  قابل ملاحظه خواهد بود.\nوی در خصوص افزایش سرمایه این تامین سرمایه گفت: با توجه به الزام سازمان بورس باید تامین سرمایه ها تا سال ۱۴۰۱ به سرمایه هزار میلیارد تومان برسند، بر همین اساس تامین سرمایه دماوند نیز افزایش سرمایه ای در دستور کار دارد.\nوی گفت: سهامداران عمده توسعه شرکت های زیر مجموعه‌ از جمله تأمین سرمایه دماوند را در دستور کار قرار دادند و یک دلیل دیگر برای افزایش سرمایه برنامه‌های توسعه سهامداران عمده خواهد بود.\nبه گفته وی، این افزایش سرمایه توان مالی و توان پذیرش تعهدات و کفایت سرمایه شرکت را افزایش می دهد تا شرکت بتواند تامین مالی بیشتری برای شرکت‌ها داشته باشد.\nانصاری گفت: اواخر آذرماه پذیره‌نویسی صندوق مختلط قابل معامله گنبد مینا دماوند به عنوان چهارمین صندوق شرکت  انجام خواهد شد که با پذیره نویسی این صندوق به دارایی‌های تحت مدیریت تامین سرمایه افزوده شده و از طرفی با افزایش دریافت کارمزد ، درآمدهای شرکت نیز افزایش می‌یابد.\nمدیر عامل تامین سرمایه دماوند گفت: صندوق سپید دماوند در حال دریافت افزایش سقف از ۳ به ۱۰ هزار میلیارد تومان است که در حال اخذ مجوز از سازمان هستیم، همچنین درخواست موافقت اصولی یک صندوق با درآمد ثابت صدور و ابطالی به سازمان بورس ارائه شده و منتظر نظر سازمان و دریافت مجوز هستیم.\n",
        "persian_date": "1400-09-10 16:55:00",
        "date": 1638377700000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/232072/مخابره-رویدادهای-مثبت-از-«تماوند»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه دماوند در دوماه سال مالی موفق به شناسایی درآمد 60 میلیارد تومانی شد. که 42 میلیارد تومان مربوط به این ماه می باشد\n",
        "persian_date": "1400-09-07 17:13:00",
        "date": 1638119580000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/231859/عملکرد-2-ماهه-«تماوند»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت تامین سرمایه دماوند در 12 ماهه منتهی به شهریور برای هر سهم 323 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 284 درصدی داشته است. سود ناخالص با افزایش 298 درصدی به 78 میلیارد تومان و سود خالص به 65 میلیارد تومان رسید\n\n",
        "persian_date": "1400-08-29 19:25:00",
        "date": 1637436300000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/230811/تحقق-سود-323ریالی-تامین-سرمایه-دماوند-در-12-ماهه"
    },
    {
        "text": " بورس24 : مدیر تامین مالی شرکت تأمین سرمایه دماوند در خصوص جزئیات انتشار اوراق اجاره شرکت سرمایه­ گذاری غدیر (بانی)  گفت: اوراق اجاره مبتنی بر سهام شرکت سرمایه­ گذاری غدیر (سهامی عام) به مبلغ 20،000 میلیارد ریال با نرخ 18 درصد سالیانه با مواعد پرداخت سود هر شش ماه یکبار و با عمر اوراق 4 سال از روز چهارشنبه مورخ 26 آبان ماه 1400 به مدت 3 روز کاری منتشر خواهد شد.\nمهدی خاکپور اظهار کرد: منابع حاصل از انتشار اوراق مذکور صرف طرح احداث پالایشگاه میعانات گازی ستاره سبز سیراف خواهد شد و متعهد پذیره­ نویس و بازارگردان این اوراق شرکت تأمین سرمایه دماوند است.\nمدیر تامین مالی شرکت تأمین سرمایه دماوند در خصوص سایر جزئیات این اوراق اظهار کرد: دارایی مبنای انتشار این اوراق سهام شرکت گسترش نفت و گاز پارسیان (سهامی عام) بوده و اوراق اجاره مذکور فاقد ضامن و با تکیه بر رتبه اعتباری شرکت سرمایه­ گذاری غدیر منتشر خواهد شد.\nوی ادامه داد: رتبه اعتباری با درجه سرمایه ­گذاریA+ بلندمدت و A1 کوتاه ­مدت به شرکت سرمایه­ گذاری غدیر از سوی موسسۀ رتبه ­بندی اعتباری پایا تخصیص داده شده و اوراق مذکور طی 3 روز و به روش ثبت سفارش از طریق شرکت کارگزاری آرمون بورس به عنوان عامل فروش و توسط شرکت واسط مالی مرداد یکم (با مسئولیت محدود) در بورس اوراق بهادار تهران عرضه خواهد شد.\nتأمین مالی از طریق انتشار اوراق بدهی بازوی حمایتی بازار سهام\nخاکپور در خصوص تأمین مالی شرکت­ های و بنگاه­ های اقتصادی از طریق انتشار اوراق بدهی و به اذعان برخی از اهالی بازار در خصوص تأثیر منفی آن بر بازار سهام تصریح کرد: به نظر می ­رسد تأمین مالی از طریق شرکت­ ها و بنگاه­ های اقتصادی در بازار سرمایه به دلیل نیاز به نقدینگی شرکت­ ها می­ تواند در 3 محل مصرف تعریف شود. ایجاد طرح توسعه و بهسازی، تأمین سرمایه در گردش و مشارکت در افزایش سرمایه شرکت­ های سرمایه­ پذیر.\nوی ادامه داد: در خصوص طرح توسعه و بهسازی می­ توان گفت به دلیل کمبود نقدینگی و منابع مالی شرکت­ ها که خود منجر به تأخیر در بهره ­برداری از طرح توسعه و بهسازی و یا اصطلاحاً خواب سرمایه و افزایش بهای تمام شده طرح به دلیل افزایش نرخ ارز و هزینه­ های ساخت طرح می ­شود، عدم تأمین مالی مناسب و بلندمدت می­ تواند هزینه­ هایی هنگفتی به شرکت تحمیل کند و در نهایت منجر به افزایش بهای تمام شده دارایی شرکت­ ها و یا بعضاً خارج شدن طرح از توجیه اقتصادی و مالی شود.\nخاکپور افزود: تأمین مالی از طریق ابزارهای بدهی بلندمدت می­ تواند مشکل نقدینگی شرکت­ ها را برطرف کرده و امکان برنامه ­ریزی بلندمدت را برای شرکت­ ها فراهم کند و به نوعی شرکت می­ تواند از این طریق با خرید به موقع تجهیزات و ماشین ­آلات و پرداخت به موقع هزینه ­های ساخت طرح و پروژه، از آثار منفی تأثیر افزایش نرخ ارز و تورم جلوگیری کند. لذا به نظر می­ رسد تأمین مالی در بازار سرمایه در این خصوص می ­تواند به شرکت­ ها و بنگاه­ های اقتصادی چه از جنبۀ سودآوری و چه از منظر ارزشی کمک شایانی داشته باشد.\nمدیر تامین مالی شرکت تأمین سرمایه دماوند در خصوص تأمین مالی به منظور تأمین بخشی از سرمایه در گردش شرکت­ ها می­ توان نیز تاکید کرد: شرکت­ ها با خرید مواد اولیه به صورت یکجا و بلندمدت می­ توانند بهای تمام شده مواد اولیه مصرفی خود را کاهش داده و به نوعی حاشیه سود عملیاتی خود را از این طریق در بلندمدت افزایش دهند. لذا باز هم به نظر می­ رسد تأمین مالی از طریق ابزارهای بدهی بلندمدت می­ تواند در این خصوص به شرکت­ ها کمک می کند.\nخاکپور در خصوص تأمین مالی از طریق مشارکت در افزایش سرمایه شرکت­ های سرمایه­ پذیر هم همانگونه که برای مخطبان بازار سهام واضح و مبرهن است، اظهار کرد: افزایش سرمایه­ شرکت­ ها معمولاً در بلندمدت تأثیر مثبتی در روند سودآوری و برنامه­ های آتی شرکت­ ها خواهد داشت لذا در این خصوص هم باز به نظر می­ رسد نه تنها تأمین مالی تأثیر منفی بر ارزش و قیمت سهام شرکت­ ها نخواهد داشت بلکه با برنامه ­ریزی صحیح در بلندمدت منابع مالی اخذ شده می­ تواند منجر به رشد، سودآوری و ارزش بیشتر شرکت­ ها و بنگاه ­های اقتصادی شود.\nوی در ادامه در خصوص تأمین مالی دولت از طریق انتشار اوراق به منظور جبران بخشی از کسری بودجه سالانه کل کشور توضیح داد: انتشار اوراق و جمع کردن وجوه مازاد در بازار توسط دولت، آثار تورمی کمتری نسبت به چاپ پول و افزایش پایۀ پولی و رشد نقدینگی دارد. از طرف دیگر نرخ­ های تأمین مالی اعلامی توسط دولت در حدود 21 الی 22 درصد سالانه، بسیار پایین­ تر از تورم اعلامی توسط بانک مرکزی است که در سال جاری بیش از 40 درصد است.\nمدیر تامین مالی تماوند در پایان گفت: از این رو افرادی که ریسک­ گریز هستند ، مخاطبان و سرمایه­ گذاران اصلی در اوراق با درآمد ثابت هستند و به عبارت دیگر در چند سال اخیر با نرخ تورم بالای 30 الی 40 درصدی، بازدهی واقعی منفی کسب کرده و به نوعی قدرت خرید آن­ ها کمتر شده است؛ در مقایسه با افرادی که در بازار سرمایه، سهام شرکت­ ها را خریداری می کنند و به دنبال حفظ قدرت خرید خود با توجه به نرخ ­های تورم­ فعلی هستند و از درجه ریسک­ پذیری بالاتری برخوردار هستند لذا با نرخ ­های سود اعلامی مذکور، حاضر به فروش و خروج از بازار سرمایه نخواهند بود. از این رو به نظر می­ رسد ارتباط دادن انتشار اوراق بدهی توسط دولت نیز در جهت منفی شدن بازار سهام، تعبیری نادرست است.\n",
        "persian_date": "1400-08-25 13:09:00",
        "date": 1637068140000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/230571/انتشار-۲۰۰۰۰-میلیارد-ریال-اوراق-اجاره-با-پشتوانه-رتبه-بندی-اعتباری"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ,شرکت تامین سرمایه دماوند درباره پذیرش تعهد پذیره نویسی و بازارگردانی اوراق اجاره شرکت سرمایه گذاری غدیر اعلام نمود پذیرش تعهد پذیره نویسی و بازارگردانی اوراق اجاره شرکت سرمایه گذاری غدیر (سهامی عام) با نرخ سود سالانه 18 درصد توسط شرکت تامین سرمایه دماوند (سهامی عام). درآمد بازارگردانی و تعهد پذیره نویسی اوراق یاد شده جمعاً به مبلغ 3.026.000 میلیون ریال که شامل 226.000 میلیون ریال درآمد تعهد پذیره نویسی در سال اول و مبلغ 2.800.000 میلیون ریال درآمد بازارگردانی اوراق است که طی 4 سال آتی شناسایی خواهد شد\n\n",
        "persian_date": "1400-08-22 18:07:00",
        "date": 1636826820000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/230363/«تماوند»-خبر-از-پذیرش-تعهدات-جدید-داد"
    },
    {
        "text": " بورس24 : میزان مشارکت سرمایه گذاران در عرضه های اولیه در ماه های ابتدایی سال 98 به نیم میلیون نفر هم نمی رسید اما با رونق بازار سرمایه این میزان در پایان سال 98 بیش از سه برابر شد و به 1،6 میلیون نفر رسید. در سال 99 که بازار سرمایه از لحاظ رونق و ارزش معاملات تجربه منحصر به فردی داشت در هر عرضه اولیه میزان مشارکت نسبت به عرضه اولیه قبلی بیشتر شد. به طوری که بیشترین میزان مشارکت در عرضه های اولیه در تاریخ بازار سرمایه ایران در سال 99 به ثبت رسید. این مقدار برای 11 عرضه اولیه متوالی بالاتر از 5 میلیون کد بود که بالاترین آن ها در عرضه اولیه بپیوند با حضور بیش از 5 میلیون و 570 هزار سرمایه گذار ثبت شد.\nدر نیمه دوم سال 99 و در زمان فاز ریزشی بازار میزان مشارکت ها کمرنگ تر شد و در پایان سال همزمان با عرضه اولیه اپال به 2 میلیون و 754 هزار نفر تقلیل یافت.\nدر سال جاری نیز حضور سرمایه گذاران در کلیه 13 عرضه اولیه ای که تاکنون انجام شده بالاتر از 2 میلیون کد بوده و تنها در عرضه اولیه فجهان این میزان به بیش از 3 میلیون نفر به ثبت رسیده است.\nاما علاوه بر عرضه های اولیه که سهام نوپا و تازه وارد بورسی برای فروش عمومی به عرضه گذاشته می شوند سهام برخی از شرکت ها با روش دیگری عرضه می شوند که این روش ، پذیره نویسی عمومی است. روشی مناسب برای سرمایه گذاری بلند مدت که می تواند سود خوبی را برای سهامداران به ارمغان آورد. تاکنون تقریبا سهام 6 شرکت از روش پذیره نویسی عرضه شده اند. نخستین شرکت تماوند بود که آذر 98 پذیره نویسی آن اعلام شد. دومین شرکت باران بود که خرداد 99 به عرضه گذاشته شد. پس از آن حگردش در آبان 99، اتکاسا در آذر 99، آوا پارس و تفارس نیز در آبان امسال پذیره نویسی عمومی شدند.\nبازدهی چشمگیر تماوند، باران و حگردش\nاز بین این شرکت ها تاکنون سهام تماوند، باران و حگردش پس از پذیره نویسی در بازار سهام بازگشایی شده اند. تماوند اواسط شهریور 99 با قیمت1،500 تومان بازگشایی شد و در مدت حدود 9 ماه 1،400 درصد بازدهی داد. این شرکت اردیبهشت ماه امسال افزایش سرمایه داد و بهای کنونی آن حدود 5،80 تومان است. قیمت بازگشایی تماوند پس از پذیره نویسی با احتساب سرمایه کنونی حدود 490 تومان است که از آن زمان تاکنون 18 درصد رشد کرده است. البته این نماد در شهریور ماه امسال به محدوده 800 تومان هم رسیده بود.\nباران که صد تومانی پذیره نویسی شده بود یکم اردیبهشت ماه سال جاری با قیمت 350 تومان بازگشایی شد و تا اواسط تیر ماه به حدود 500 تومان هم رسید. یعنی بین 250 تا 400 درصد بازدهی در عرض دو سال. حگردش 100 تومانی نیز سوم شهریور ماه سال جاری با قیمت 300 تومان بازگشایی شد و تا 370 تومان رشد کرد. به بیان دیگر بین 200 تا 270 درصد بازدهی در مدت 10 ماه.\nبا توجه به این که بازدهی این پذیره نویسی ها بدون ریسک است ، گزینه بسیار مناسبی برای سرمایه گذاران بلند مدت محسوب می شود. اما با این وجود میزان مشارکت در این پذیره نویسی ها بسیار پایین تر از عرضه های اولیه سهام در بازار سرمایه است. به طوری که در پذیره نویسی اخیر که مربوط به تفارس بود تنها 151 هزار نفر در آن شرکت داشتند. پذیره نویسی بعدی که دوم آذر ماه قرار است انجام شود مربوط به سهام شرکت تجلی توسعه معادن و فلزات است که می تواند در بلند مدت سود خوبی عاید سرمایه گذاران خود نماید.\nتجلی توسعه اولین شرکت پروژه محور بازار سرمایه است که ارتباط مستقییمی بین سهامداران خرد و پروژه های بزرگ معدنی کشور ایجاد می کند. این شرکت اخیرا بزرگترین افزایش سرمایه تاریخ بورس ایران را به میزان 620 هزار درصد رقم زده و سرمایه خود را از محل مطالبات و آورده نقدی از مبلغ 10،000 میلیون ریال به 62،000،000 میلیون ریال ارتقا داده است. قرار است سه هفته دیگر یعنی سه شنبه دوم آذر ماه 15 درصد از سهام شرکت تجلی توسعه معادن و فلزات از طریق پذیره نویسی عرضه شود.\nسهامداران عمده این شرکت سرمایه گذاری توسعه معادن و فلزات، چادرملو و گل گهر هستند. گفتنی است زمینه فعالیت شرکت تجلی توسعه معادن فلزات اکتشاف، استخراج، کانه آرایی، فرآوری و کلیه اقدامات مرتبط با این حوزه و بهره برداری از معادن فلزی و غیرفلزی است. همچنین انجام کلیه خدمات مشاوره ای، مهندسی، پیمانکاری، بازرگانی، مدیریتی، نظارت فنی، اقتصادی در کلیه امور صنعت و معدن، مشارکت و سرمایه گذاری در سایر شرکت ها از طریق تاسیس، خرید یا تعهد سهام شرکت های موجود، توسعه، تکمیل، واگذاری و اجاره در داخل یا خارج کشور، انجام کلیه فعالیت های لجستیک، هلد لجستیک و تجهیز و توسعه تاسیسات مرتبط از جمله حمل و نقل دریایی و ریلی، هوایی و جاده ای از دیگر زمینه های فعالیت این شرکت است.\n\n",
        "persian_date": "1400-08-15 11:26:00",
        "date": 1636197960000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/229932/معرفی-پربازده-ترین-پذیره-نویسی-های-بازار-سهام"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه دماوند در نخستین ماه سال مالی موفق به شناسایی درآمد عالی 18 میلیارد تومانی شد. این در حالی است که در مدت مشابه قبل درآمد 1 میلیارد تومانی را به ثبت رسانده بود.\n\n",
        "persian_date": "1400-08-09 17:55:00",
        "date": 1635702900000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/229656/«تماوند»-مهر-ماه-پر-درآمدی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه دماوند اعضای هیأت مدیره و مدیر عامل شرکت را معرفی نمود.\n",
        "persian_date": "1400-08-08 09:39:00",
        "date": 1635586740000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/229433/تامین-سرمایه-دماوند-مشخصات-هیأت-مدیره-را-اعلام-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه دماوند اعلام نمود  افزایش سرمایۀ شرکت از مبلغ 2,000,000 میلیون ریال به‌مبلغ 7,000,000 میلیون ریال ( از محل مطالبات و آورده نقدی مبلغ 5000000 میلیون ریال ، ) در تاریخ 1400.07.25 در مرجع ثبت شرکت ها به ثبت رسیده است.\n\n",
        "persian_date": "1400-07-25 14:18:00",
        "date": 1634480280000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/227918/افزایش-سرمایه-«تماوند»-پایان-کار-گرفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، تامین سرمایه دماوند اعلام داشت ، این شرکت زمین و ساختمانی ندارد.\n \n",
        "persian_date": "1400-07-19 18:13:00",
        "date": 1633975980000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/227603/«تماوند»-زمین-و-ساختمانی-ندارد"
    },
    {
        "text": " بورس24 : نخستین تامین مالی شرکت تامین سرمایه دماوند با انتشار موفقیت آمیز اوراق اجاره شرکت بین المللی توسعه صنایع و معادن غدیر به مبلغ 7،000 میلیارد ریال و برای اولین بار با ضمانت ترکیبی رتبه اعتباری ناشر و توثیق سهام به منظور تامین مالی پروژه های بخش معدن و فولاد بانی اوراق انجام شد.\nمشاور عرضه، رکن بازارگردان و متعهد پذیره نویس این اوراق با نرخ اجاره بهاء سالیانه اوراق 18 درصد، سررسید 4 ساله و مواعد پرداخت سود 3 ماهه، تامین سرمایه دماوند بوده است.\nبا توجه به اینکه شرکت رتبه بندی پایا، اعتبار سنجی شرکت بین المللی توسعه صنایع و معادن غدیر را با رتبه A اعتبار انجام داده، بخشی از پرتفوی سهام شرکتهای فولاد آلیاژی ایران و شرکت موتوژن به عنوان ضمانت اوراق استفاده شده است.\nاز آنجائیکه براساس مصوبه سازمان بورس و اوراق بهادار امکان تامین مالی توسط ناشران پذیرفته شده در فرابورس از طریق رتبه بندی فراهم شده شرکت رتبه بندی اعتباری پایا تاکنون اعتبار سنجی سه اوراق بدون ضامن منتشر شده را انجام داده است.\nبنا بر این گزارش با توجه به رتبه بندی صورت گرفته توسط پایا پرتفویی ضرایب توثیق سهام به عنوان ضمانت اوراق طبق بند ۲-۶ مصوبۀ ۳ اردیبهشت ۱۳۹۹ هیأت مدیره محترم سازمان بورس و اوراق بهادار تعدیل شد.\nشایان ذکراست، سهامداران اصلی تامین سرمایه دماوند، شرکت مادر تخصصی مالی و سرمایه‌گذاری سینا وابسته به بنیاد مستضعفان و شرکت گسترش صنعت نوین ایرانیان وابسته به سرمایه گذاری غدیرهستند که حدود 70 درصد سهام این شرکت را در اختیار دارند.\nمنبع : روابط عمومی تامین سرمایه دماوند\n",
        "persian_date": "1400-07-19 13:09:00",
        "date": 1633957740000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/227576/انتشار-موفقیت-آمیز-۷۰۰۰-میلیارد-ریال-اوراق-اجاره-سهام"
    },
    {
        "text": " بورس24 : تامین سرمایه دماوند نخستین اوراق اجاره سهام با ضمانت ترکیبی رتبه اعتباری و توثیق سهام را منتشر می کند.نخستین تامین مالی شرکت تامین سرمایه دماوند با انتشار اوراق اجاره شرکت بین المللی توسعه صنایع و معادن غدیر به مبلغ 7،000 میلیارد ریال و برای اولین بار با ضمانت ترکیبی رتبه اعتباری ناشر و توثیق سهام به منظور تامین مالی پروژه های بخش معدن و فولاد بانی اوراق انجام می شود.مدیر عامل تامین سرمایه دماوند با اعلام خبر فوق گفت: شرکت تامین سرمایه دماوند مشاور عرضه، رکن بازارگردان و متعهد پذیره نویس این اوراق با نرخ اجاره بهاء سالیانه اوراق 18 درصد، سررسید 4 ساله و مواعد پرداخت سود 3 ماهه است.حجت اله انصاری با بیان اینکه این نخستین تامین مالی عمده توسعه شرکت تامین سرمایه دماوند است، تصریح کرد: تامین مالی مذکور جهت انجام پروژه های بخش معدن و فولاد انجام خواهد شد.وی ادامه داد: شرکتهای تامین سرمایه به عنوان یک نهاد مالی رسالت تامین مالی پروژه های سرمایه گذاری در کشور را بر عهده دارند و شرکت تامین سرمایه دماوند نیز با اتکاء به سهامداران معظم خود (شرکت سرمایه گذاری غدیر و شرکت هلدینگ سرمایه گذاری و مالی سینا وابسته به بنیاد مستضعفان ) و با افزایش سرمایه از 2،000 به 7،000 میلیارد ریال قابلیت ها و توانمندی های قانونی و مالی لازم در راستای مشارکت در تامین پروژه های بزرگ کشور را به دست آورده است.\nانصاری با بیان اینکه کمک به تامین مالی پروژه های بزرگ در کشور گامی مهم در راستای افزایش تولید ملی و فعال نمودن ظرفیت های داخلی کشور خواهد بود، تصریح کرد: علاوه بر این تامین مالی ، انتشار اوراق تامین مالی دیگری نیز در آینده نزدیک توسط شرکت تامین سرمایه دماوند برای یکی از هلدینگ های بزرگ کشور انجام می شود که به محض قطعی شدن و به نتیجه رسیدن اطلاع رسانی لازم در خصوص این اوراق در سامانه کدال انجام خواهد شد.انصاری با اشاره به این مطلب که پیش از این شرکت تامین سرمایه دماوند در انتشار مبلغ 2،000 میلیارد ریال از اوراق تبعی منتشره توسط شرکت سرمایه گذاری غدیر مشارکت کرده بود، ادامه داد: تامین سرمایه دماوند با توجه به افزایش سرمایه 7،000 میلیارد ریالی که در جریان ثبت است، تامین مالی پروژه های بزرگ در بخش های گوناگون هدف گذاری کرده است.\nمدیر عامل شرکت تامین سرمایه دماوند در خصوص فعالیت صندوق های سرمایه گذاری این شرکت نیز گفت: در حال حاضر و پس از گذشت حدود شش ماه از فعالیت صندوق های سرمایه گذاری شرکت، مجموع دارایی تحت مدیریت شرکت تامین سرمایه دماوند بالغ بر 40،000میلیارد ریال (4هزار میلیارد تومان) است.وی با اشاره به این مطلب که صندوق سرمایه گذاری در سهام اوج دماوند، سومین صندوق سرمایه گذاری شرکت تامین سرمایه دماوند بوده و در راستای تنوع بخشی در ابزارهای سرمایه گذاری ارائه شده توسط شرکت تامین سرمایه دماوند پذیره نویسی خواهد شد، ادامه داد: مدیر و بازار گردان این صندوق شرکت تامین سرمایه دماوند است و پذیره نویسی این صندوق در روزهای سه شنبه و چهارشنبه هفته جاری در بازار ابزارهای نوین مالی فرا بورس انجام می شود و استفاده از مدیریت تخصصی در مدیریت سبد این صندوق مانند سایر صندوق های سرمایه گذاری شرکت در دستور کار قرار دارد.\nانصاری با اشاره به برگزاری مجمع موسس صندوق سرمایه گذاری مختلط گنبد مینای دماوند در 1400.7.4 گفت: سایر مراحل تاسیس و پذیره نویسی صندوق مذکور در حال انجام بوده و پیش بینی می شود واحدهای صندوق مذکور در اواخر آبان ماه سال جاری پذیره نویسی شود.\nمدیر عامل تامین سرمایه دماوند با بیان اینکه صندوق سرمایه گذاری درآمد ثابت سپید دماوند با سقف فعلی 30،000 میلیارد ریالی در دوره 6 ماهه منتهی به 1400.7.12 فعالیت خود توانست در رتبه دوم بازدهی در بین صندوق های مشابه با دارایی تحت مدیریت بیش از 20،000 میلیارد ریالی قرار گیرد، تاکید کرد: مدیریت تخصصی سبد صندوق مذکور باعث کسب بازدهی مذکور بوده است.وی ادامه داد: برنامه ریزی های لازم در جهت افزایش سقف صندوق مذکور به 100،000 میلیارد ریال (10 هزار میلیارد تومان) در حال انجام است و در صورت موافقت اداره محترم صندوق های سرمایه گذاری سازمان بورس، با افزایش سقف مورد اشاره، اقدامات لازم در جهت افزایش دارایی های تحت مدیریت شرکت تامین سرمایه دماوند صورت خواهد گرفت.\nانصاری با بیان اینکه صندوق بازارگردانی لاجورد دماوند در حال حاضر سهام 4 شرکت پذیرفته شده در بورس و فرابورس را با دارایی تحت مدیریت حدود 7،000 میلیارد ریال بر عهده دارد ،گفت: افزایش تعداد نمادهای تحت بازارگردانی و دارایی تحت مدیریت این صندوق نیز در دستور کار قرار دارد.\nمدیر عامل تامین سرمایه دماوند در بخش پایانی سخنان خود تاکید کرد: پس از تاسیس و راه اندازی دو صندوق سرمایه گذاری در سهام اوج دماوند و گنبد مینای دماوند، در خواست اخذ موافقت اصولی تاسیس صندوق های درآمد ثابت نظیر صندوق صدور و ابطالی و صندوق قابل معامله درآمد ثابت نوع دوم به سازمان بورس ارسال خواهد شد و پیش بینی می شود تا پایان سال جاری تاسیس صندوق های مذکور محقق شود.\n",
        "persian_date": "1400-07-17 17:30:00",
        "date": 1633800600000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/227476/نخستین-تامین-مالی-«تماوند»-استارت-خورد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه دماوند اعلام نمود که پذیرش تعهد پذیره نویسی و بازارگردانی اوراق اجاره شرکت بین المللی توسعه صنایع و معادن غدیر (سهامی عام) با نرخ سود سلانه علی الحساب\n 18 درصد توسط شرکت تامین سرمایه دماوند (سهامی عام). درآمد بازارگردانی و تعهد پذیره نویسی اوراق یاد شده جمعاً به مبلغ 943.600 میلیون ریال که شامل 70.000 میلیون ریال درآمد تعهد پذیره نویسی در سال اول\n و مبلغ 873.600 میلیون ریال درآمد بازارگردانی اوراق است که طی 4 سال آتی شناسایی خواهد شد.\n \n",
        "persian_date": "1400-07-14 17:03:00",
        "date": 1633539780000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/227371/پذیرش-تعهدات-جدید-«تماوند»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه دماوند در مدت 11 ماهه سال 1400 حدود 59 میلیارد تومان درآمد به دست آورد.\n \n",
        "persian_date": "1400-06-08 20:49:00",
        "date": 1630270140000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/224155/بررسی-روند-درآمد-در-«تماوند»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت تامین سرمایه دماوند در 10 ماهه منتهی به تیر 58 میلیارد تومان درآمد کسب نمود که از این مبلغ 4 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ\n درامد این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 307 درصد رشد داشته است.\n \n",
        "persian_date": "1400-05-06 18:09:00",
        "date": 1627495740000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/222254/جهش-قابل-توجه-فروش-«تماوند»-در-١٠ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت تامین سرمایه دماوند در 9 ماهه منتهی به خرداد برای هر سهم 236 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 327 درصدی داشته است. سود ناخالص با افزایش 335 درصدی به 54\n میلیارد تومان و سود خالص به 47 میلیارد تومان رسید.\n \n",
        "persian_date": "1400-04-29 19:15:00",
        "date": 1626808500000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/221406/شناسایی-سود-عالی-در-تامین-سرمایه-دماوند"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه دماوند در 9 ماهه سال جاری 54 میلیارد تومان درآمد کسب نمود که از این مبلغ 13 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درامد این شرکت\n در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 350 درصد رشد داشته است.\n \n",
        "persian_date": "1400-04-07 16:24:00",
        "date": 1624897440000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/219944/یک-گزارش-عالی-از-تامین-سرمایه-دماوند"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، تامین سرمایه دماوند اعلام داشت، احتراما به استحضار می رساند درخواست پذیرش سهام شرکت تامین سرمایه دماوند (سهامی عام) در فرابورس ایران در جلسه مورخ 1400/03/25 هیأت محترم\n پذیرش فرابورس مطرح و با پذیرش در بازار دوم فرابورس ایران به صورت مشروط موافقت به عمل آمد. شایان ذکر است مقرر گردید قبل از درج نام شرکت در فهرست نرخ های فرابورس و آغاز معاملات، اطلاعات لازم و تعیین\n شده توسط این شرکت ارائه گردد. مراتب جهت دستور افشای فوری اطلاعات در راستای رعایت بند 4 ماده 45 قانون بازار اوراق بهادار و ماده 13 دستورالعمل اجرایی افشای اطلاعات شرکتهای ثبت شده در سازمان بورس و\n اوراق بهادار و درج در سامانه کدال برای آگاهی عمومی تقدیم می گردد.\n \n",
        "persian_date": "1400-03-25 20:26:00",
        "date": 1623788760000,
        "key": "تماوند",
        "url": "https://www.bourse24.ir/news/218931/خبر-خوب-برای-«تماوند»-نماد-شرکت-در-بازار-دوم-فرابورس-پذیرش-شد"
    }
]