[
    {
        "text": " به گزارش بورس24 به نقل از روابط عمومی شرکت سرمایه گذاری گروه توسعه ملی؛ در این مراسم که با حضور معاونین استاندار اردبیل، نماینده پارس آباد و بیله سوار در مجلس شورای اسلامی، فرمانداران پارس آباد و\n پیله سوار برگزار شد غریب پور مدیرعامل شرکت سرمایه گذاری گروه توسعه ملی ضمن تبریک ایام الله دهه فجر از زحمات کاظم پور مدیرعامل شرکت کشت، صنعت و دامپروری پارس و هیئت مدیره این شرکت و حمایت های\n نماینده محترم مردم پارس آباد، جناب آقای حسین زاده معاون برنامه ریزی و توسعه منابع انسانی استاندار ، فرماندار محترم و کلیه مسئولین پارس آباد تقدیر و تشکر نمود و ابراز کرد ما در این شرکت به دنبال این\n هستیم که طرح هایمان اقتصادی باشد به همین منظور طرح پرورش ماهی، طرح توسعه گاو داری و طرح توسعه باغات در اراضی شیب دار را در دست بررسی اقتصادی و مالی داریم و از طرفی درحال برنامه ریزی برای عرضه سهام\n این شرکت در بورس اوراق بهادار هستیم.\n وی افزود این شرکت روند رو‌به جلویی را در زمینه توسعه و نو سازی ماشین آلات کشاورزی و همچنین توسعه اراضی آبی طی نموده است.\n در ادامه غریب پور به همکاری بین المللی گروه توسعه ملی و شرکت کشت، صنعت و دامپروری پارس با شرکت فرانسوی اورالیس اشاره نمود و ابراز داشت، ما جزو اولین شرکت هایی هستیم که در زمینه کشاورزی از سرمایه\n گذار خارجی استفاده نمودیم.\n وی در ادامه ابراز نمود، امیدوارم با راه اندازی پروژه تبدیل ۱۳۸۰هکتار اراضی دیم به آبی. تبدیل ۲۰۶۰ هکتار اراضی نشتی به تحت فشار، ۷۸۰ هکتار دیم به آبی با روش نیو کلاسیک، احداث ۲۳۰ هکتار باغات در\n اراضی کم بازده و دیم به باغات با آبیاری قطره ای و تجهیز این طرح به آبیاری نوین، شاهد صرفه جویی و استفاده بهینه از آب، اصلاح ساختار خاک، افزایش راندمان محصول و همچنین اشتغال در منطقه پارس آباد\n باشیم.\n وی با تشکر ویژه از آقای مهندس حجتی وزیر محترم جهاد کشاورزی ، معاونین ذیربط و آقای مهندس سروی رییس محترم جهاد کشاورزی استان اردبیل، از نقش ارزشمند وزارت جهاد کشاورزی و دولت محترم در اعطای کمک بلا\n عوض به شرکت در راستای بهبود و توسعه اراضی آبی قدردانی بعمل آورد.\n در ابتدای این مراسم نیز کاظم پور مدیرعامل شرکت کشت صنعت و دامپروری پارس ضمن خیر مقدم به حضار، گزارشی از عملکرد و برنامه های آتی این شرکت در جهت رشد و توسعه منطقه پارس آباد ارائه و اهداف خود در این\n شرکت را اشتغال زایی و توسعه شرکت عنوان نمود.\n همچنین آقایان حسین زاده، پور حسینی و ندایی طی سخنانی ضمن تقدیر و تشکر از اقدامات و پیشرفت های صورت گرفته برلزوم توسعه کشاورزی در شهرستان تاکید نمودند.\n",
        "persian_date": "1396-11-20 14:47:00",
        "date": 1518187620000,
        "key": "وبانك",
        "url": "https://www.bourse24.ir/news/161801/کلنگ-زنی-پروژه-تبدیل-اراضی-دیم-به-آبی-توسط-شرکتی-که-«وبانک»-قصد-عرضه-سهام-آن-در-بورس-را-دارد"
    },
    {
        "text": "شرکت بین الملل ساختمان و صنعت ملی که در زمینه سرمایه گذاری و مشارکت در انواع طرح ها و پروژه های ساختمانی و مهندسی، تولیدی و خدماتی فعالیت دارد به زودی از سوی وبانک در بازار سرمایه عرضه خواهد شد. این شرکت با سرمایه ای بالغ بر 900 میلیارد ریال فرآیند پذیرش در بورس را سپری می کند.\nخداد غریب پور مدیر عامل گروه توسعه ملی در خصوص عرضه اولیه زیر مجموعه دیگری از گروه توسعه ملی به بورس24 گفت: در راستای شفاف سازی هر چه بیشتر شرکت های گروه توسعه ملی و ارزش گذاری صحیح دارایی های شرکت، برنامه ورود شرکت ساختمانی وبانک به بورس در دستور کار است. شرکت اقدامات اولیه در خصوص پذیرش در بورس را انجام داده است.\nمدیرعامل گروه توسعه ملی در خصوص شرکت بین الملل ساختمان و صنعت ملی گفت: این شرکت در زمره شرکت هایی است که از نظر مالی در وضعیت خوبی قراردارد و در حال توسعه است. صورت های مالی شرکت از نظر حسابرس مقبول است و گزارش مالی شفافی ارائه داده است و خوشبختانه درگیر بدهی نیست. شرکت دارایی های قابل قبولی دارد و ان ای وی این شرکت به ازای هر سهم در حدود 450 تومان است اما با قیمت پایین تری در بورس عرضه خواهد شد و نقدینگی مناسبی را به گروه توسعه ملی وارد می کند.\nاو گفت: پرونده این شرکت به هیئت پذیرش وارد شده و امیدوار هستیم که به زودی فرآیند پذیرش را پشت سر بگذارد و برای عرضه اولیه آماده شود.\nوی در خصوص پروژه های در دست اجرای این شرکت گفت: پروژه های خوب تجاری، اداری و مسکونی از سوی شرکت بین الملل ساختمان و صنعت ملی اجرا شده و در حال اجراست؛ مانند: پروژه تجاری – اداری قطعات خودرو، مساحت کل پروانه این پروژه 135 هزار متر مربع است و در جاده مخصوص کرج توسط این شرکت در حال اجراست. از دیگر پروژه های در دست اجرای این شرکت مجتمع مسکونی تجاری الدوز تبریز به مساحت 128233 متر مربع در حال اجراست. همچنین مجتمع مسکونی همایونفر با 50 واحد مسکونی در 16 طبقه در منطقه نیاوران و مجتمع مسکونی الماس جمشیدیه در 9 طبقه در حال اجرایی شدن است. این دو پروژه حداکثر تا خرداد ماه سال آتی به بهره برداری خواهد رسید.\nاین شرکت پیشتر پروژه های اداری- تجاری برزیل، پروژه مسکونی احتشامیه، پروژه اداری دیدار، پروژه مسکونی دژمجو و پروژه اداری لیدا را اجرا نموده است.\nبنیادی نگر:\nاین شرکت با سرمایه 90 میلیارد تومانی در مالکیت کامل وبانک قرار دارد به طوری که وبانک مالک شرکت با بهای تمام شده هر سهم 100 تومان می باشد که با توجه به بهای تمام شده در سطوح قیمت اسمی عرضه اولیه این شرکت قطعا سود بسیار خوبی را برای وبانک به ارمغان خواهد داشت.\nبه طور کلی عرضه سهام شرکت های زیر مجموعه از یک سو و فروش سهام دارای بازدهی پایین برنامه ای بسیار مناسب در جهت بهبود وضعیت پرتفو و رشد عایدی برای سهامداران است.\n",
        "persian_date": "1395-11-10 10:14:00",
        "date": 1485684840000,
        "key": "وبانك",
        "url": "https://www.bourse24.ir/news/147977/شرکت-ساختمانی-«وبانک»-در-صف-عرضه-اولیه-ایستاد+تحلیل-خبر"
    }
]