[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صنعت پتروشیمی ساختمان خلیج فارس در پی خرید سهام شرکت  پیشگامان آروند لیان ایرانیان (سهامی عام) در خصوص برخی موارد مربوط به صورتجلسه کمیته حسابرسی توضیحاتی ارائه کرد.\n\n",
        "persian_date": "1403-05-27 17:19:00",
        "date": 1723915140000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/297805/توضیحات-تکمیلی-«وپسا»-در-خصوص-خرید-سهام"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت پتروشیمی ساختمان خلیج فارس در خصوص دلایل خرید  11% از سهام شرکت لیان ایرانیان شفاف سازی نمود.شرکت در توضیح دلایل خرید سهام شرکت مذکور به موارد ذیل اشاره نمود:1-ریسک اندک سبد سرمایه گذاری شرکت 2- دارایی اصلی این شرکت 40% از سهام فود کورت مجتمع مگاپارس تهران است.3- بهبود ارزشگذاری گروه از منظر خالص ارزش دارایی ها4- شرکت مذکور اقدامات اولیه در راستای ماده 36 احکام دائمی توسعه را از طریق تمرکز نهادهای مالی سبا آغاز نموده است.5- دارا بودن موافقت اصولی تبدیل به نهاد مالی از نوع مادر (هلدینگ)6- امکان تادیه بخش عمده ثمن معامله با سهام شرکت های فرعی کوچک و کم بازده گروه7- انجام تکالیف مقرر در محامع عمومی مبنی بر فروش دارایی های کم بازده شرکت\nوپسا در ادامه در خصوص افزایش سرمایه شرکت مذکور و نحوه کسب درآمد از این شرکت توضیحاتی ارائه نمود\n\n",
        "persian_date": "1403-05-23 17:03:00",
        "date": 1723568580000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/297683/«وپسا»-از-دلایل-خرید-سهام-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  سرمایه گذاری صنعت پتروشیمی ساختمان خلیج فارس از معامله با  شرکت سرمایه گذاری اعتماد بلوچستان (سهامی خاص) به مبلغ  683,320 میلیون ریال خبر داد. وپسا توضیح داد  معامله انجام شده، خرید 11 درصد از سهام شرکت پیشگامان آروند لیان ایرانیان (سهامی عام دارای موافقت اصولی از اداره امور شرکت های سرمایه گذاری و هلدینگ) می باشد؛عمده ثمن قرارداد از محل واگذاری بخشی از دارایی های ناشر (سهام شرکت های فرعی سازه طرح گستر شهرآرا و پارت عمران سازه اسپادانا) تادیه شده است.\n\n",
        "persian_date": "1403-05-21 13:45:00",
        "date": 1723383900000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/297540/«وپسا»-از-معاملات-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت پتروشیمی ساختمان خلیج فارس 20 درصد از سهام شرکت پیشگامان آروند لیان ایرانیان (سهامی عام) را به مبلغ 1,242,400 میلیون ریال خریداری کرد.\nشرکت خریداری شده یک شرکت سهامی عام پذیرفته نشده می باشد که در زمینه سرمایه گذاری فعالیت می کند.\n",
        "persian_date": "1403-05-16 20:42:00",
        "date": 1722890520000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/297300/\"وپسا\"-سهام-شرکت-پیشگامان-آروند-لیان-ایرانیان-را-خرید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت پتروشیمی ساختمان خلیج فارس از برگزاری مزایده فروش شرکت سازه طرح گسترشهرآرا به دلیل عدم دریافت پیشنهاد نتیجه نگرفت.\n\n",
        "persian_date": "1403-04-20 16:03:00",
        "date": 1720627380000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/294965/«وپسا»-از-برگزاری-مزایده-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری صنعت پتروشیمی ساختمان خلیج فارس در 3 ماهه منتهی به خرداد، حدود 3 میلیارد تومان سود خالص محقق نمود. شرکت در دوره مشابه قبل حدود 1 میلیارد تومان زیان خالص داشت. شرکت در سال مالی قبل در مجموع 12 میلیارد تومان درآمد عملیاتی از محل سود سهام داشته است.\n\n",
        "persian_date": "1403-04-12 13:23:00",
        "date": 1719926580000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/294567/«وپسا»-در-فصل-اول-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صنعت پتروشیمی ساختمان خلیج فارس در خصوص برخی موارد عملکرد و صورت های مالی شفاف سازی کرد.\n\n\n",
        "persian_date": "1403-04-10 15:01:00",
        "date": 1719759660000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/294459/بیان-دلایل-افزایش-سود-در-«وپسا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صنعت پتروشیمی ساختمان خلیج فارس بیان داشت براساس مصوبه هیئت‌مدیره این شرکت، برگزاری مزایده فروش 99/9درصد سهام شرکت فرعی (سازه طرح گسترشهرآرا) از طریق برگزاری مزایده (نوبت سوم) به تصویب رسیده است.\n\n",
        "persian_date": "1403-04-09 15:27:00",
        "date": 1719674820000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/294328/فروش-شرکت-در-«وپسا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صنعت پتروشیمی ساختمان خلیج فارس بیان داشت  براساس مصوبه هیئت‌مدیره این شرکت، برگزاری مزایده فروش 99/9درصد سهام شرکت فرعی (پارت عمران سازه اسپادانا) از طریق برگزاری مزایده (نوبت سوم) به تصویب رسیده است\n\n",
        "persian_date": "1403-04-09 15:15:00",
        "date": 1719674100000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/294321/مزایده-در-«وپسا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت پتروشیمی ساختمان خلیج فارس در پاسخ به سوالات مطروحه در خصوص افشای صورت های مالی شرکت فرعی (سازه طرح گستر شهر آرا) در خصوص سود سهام دریافتی از شرکت فرعی اظهار داشت: علیرغم عملیات تجاری در این شرکت فرعی، لیکن وجود دارایی در ساختار مالی آن امکان تسویه این بدهی در هر زمان از طریق فروش دارایی را فراهم می آورد.\nبا عنایت به حال شدن این مطالبات امکان تسویه بدهی از طریق شرکت در افزایش سرمایه احتمالی این شرکت فرعی نیز وجود دارد.\nبرنامه اساسی ناشر فروش این شرکت فرعی است. همانطور که در آگهی های مزایده نیز مشاهده شده است، از شروط روش شرکت، تسویه بدهی های حال شده این ناشر است.\nاز طرفی نیز این ناشر سهامدار مطلق شرکت مذکور می باشد. لذا دریافت یا عدم دریافت این سود دریافتنی تغییری در منافع گروه ندارد.\n",
        "persian_date": "1403-04-04 19:15:00",
        "date": 1719256500000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/293933/\"وپسا\"-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت پتروشیمی ساختمان خلیج فارس در 12 ماهه منتهی به اسفند سال 1402برای هر سهم خود 37 ریال سود محقق کرده که نسبت به دوره مشابه قبل افزایش 311 درصدی داشت.\nهمچنین سرمایه گذاری صنعت پتروشیمی ساختمان خلیج فارس در 12 ماهه سود خالصی معادل 9 میلیارد تومان به دست آورد که نسبت به دوره قبل 315 درصد افزایش داشت.  \nگفتنی است جمع درآمدهای عملیاتی این شرکت با افزایش 179 درصدی به 12 میلیارد تومان رسید.\n",
        "persian_date": "1403-03-29 18:39:00",
        "date": 1718735940000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/293392/نگاهی-به-وضعیت-عملکرد-\"وپسا\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت پتروشیمی ساختمان خلیج فارس از افزایش درآمد ناشی از افزایش سودتقسیمی شرکت فرعی، شرکت پارت ماشین سازه پارس خبر داد. وپسا بیان داشت سود تقسیمی در مجمع‌عمومی عادی سالیانه شرکت مذکور برای سال مالی منتهی به 1402.12.29 که در مورخ 1403.02.22 برگزار گردید، معادل 123.000 میلیون ریال مصوب شد. تصریح می‌شود درآمد از محل مذکور نسبت به سال مالی گذشته 180 درصد رشدیافته است. شایان‌ذکر است درآمد سود تقسیمی از شرکت پارت ماشین سازه پارس در مجمع مذکور با عنایت به بند \"ه\" استاندارد حسابداری شماره 5 به‌عنوان درآمد سال مالی منتهی به 29 اسفند 1402 این ناشر شناسایی می‌گردد.\n\n",
        "persian_date": "1403-02-23 18:24:00",
        "date": 1715538240000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/291140/«وپسا»-از-این-شرکت-چقدر-سود-تقسیمی-دریافت-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صنعت پتروشیمی ساختمان خلیج فارس از  عدم دریافت پیشنهاد در مزایده نوبت دوم فروش شرکت سازه طرح گسترشهرآرا خبر داد.\n\n",
        "persian_date": "1403-02-22 12:30:00",
        "date": 1715430600000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/291051/مزایده-«وپسا»-متقاضی-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صنعت پتروشیمی ساختمان خلیج فارس از عدم دریافت پیشنهاد در مزایده  فروش شرکت پارت عمران سازه اسپادانا خبر داد.\n\n",
        "persian_date": "1403-02-16 12:43:00",
        "date": 1714912980000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/290793/مزایده-«وپسا»-خریدار-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صنعت پتروشیمی ساختمان خلیج فارس  99/9 درصد سهام شرکت فرعی (سازه طرح گسترشهرآرا) از طریق برگزاری مزایده (نوبت دوم) به فروش می رساند.\n",
        "persian_date": "1403-02-08 19:43:00",
        "date": 1714246980000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/290529/«وپسا»-در-تدارک-برگزاری-مزایده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صنعت پتروشیمی ساختمان خلیج فارس از  عدم دریافت پیشنهاد در مزایده فروش شرکت سازه طرح گسترشهرآرا خبر داد.\n\n",
        "persian_date": "1403-02-08 12:04:00",
        "date": 1714219440000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/290491/مزایده-«وپسا»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صنعت پتروشیمی ساختمان خلیج فارس بیان داشت براساس مصوبه هیئت‌مدیره این شرکت، برگزاری مزایده فروش 99.9 درصد سهام شرکت فرعی (پارت عمران سازه اسپادانا) از طریق برگزاری مزایده (نوبت دوم) به تصویب رسیده است. شایان‌ذکر است بیش از 50 درصد این شرکت مستقیماً تحت مالکیت این ناشر و 49.87درصد آن در اختیار شرکت فرعی این هلدینگ (پارت ماشین سازه پارس) می باشد.\n مبلغ پایه فروش (مبتنی برگزارش هیئت کارشناسی) برای 99.9 درصد سهام شرکت مذکور با 5 درصد تخفیف نسبت به مبلغ پایه اولیه معادل 246.000 میلیون ریال می‌باشد.\nآثار مالی احتمالی مستقیم این مزایده بر این ناشر به شرح ذیل برآورد می گردد: سهم مستقیم ناشر از مبلغ فروش (ناشی از مالکیت مستقیم): 123.000 میلیون ریال - بهای تمام شده موضوع واگذاری (بابت میزان مالکیت مستقیم ناشر): 68.735 میلیون ریال - سود برآوردی مستقیم ناشر: 54.265 میلیون ریال\n بدیهی است آثار مالی احتمالی غیرمستقیم اقدام مذکور بر این ناشر (ناشی از فروش حصه سهام در اختیار شرکت پارت ماشین سازه پارس)، با توجه به متغیرهایی همچون عملکرد سود و زیانی پارت ماشین سازه پارس در سال 1403، سیاست های تقسیم سود در مجمع آن شرکت و سایر موارد تأثیرگذار، در حال حاضر قابل برآورد نمی‌باشد.\n\n",
        "persian_date": "1403-02-04 19:56:00",
        "date": 1713902160000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/290050/«وپسا»-سهام-زیر-مجموعه-خود-را-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت پتروشیمی ساختمان خلیج فارس از برگزاری مزایده فروش شرکت پارت عمران سازه اسپادانا به دلیل عدم دریافت پیشنهاد نتیجه نگرفت.\n\n",
        "persian_date": "1403-02-02 14:26:00",
        "date": 1713709560000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/289711/مزایده-«وپسا»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت پتروشیمی ساختمان خلیج فارس جهت فروش 99/9 درصد سهام شرکت فرعی (سازه طرح گستر شهرآرا) مزایده برگزار می کند. وپسا بیان داشت این مجموعه دارای 131.679.996 سهم از مجموع 131.680.000 سهام منتشره شرکت مذکور (99/99 درصد) می باشد. آثار مالی احتمالی این مزایده بر این ناشر به شرح ذیل برآورد می گردد: کل مبلغ معامله: 388.139 میلیون ریال خالص ارزش شرکت (مبتنی برگزارش هیئت کارشناسی): 344.510 میلیون ریال  بدهی شرکت به مزایده گذار: 43.629 میلیون ریال  بهای تمام شده موضوع واگذاری: 124.031 میلیون ریال سود برآوردی ناشر: 220.479 میلیون ریال تصریح می¬گردد شرکت موضوع فراخوان، بدهی حال شده به مبلغ 43.629 میلیون ریال به برگزارکننده مزایده دارد که خریدار بایستی در روز نقل و انتقال به صورت نقد یا اموال مورد قبول طرفین، نسبت به تسویه آن اقدام نماید.\n\n",
        "persian_date": "1403-01-27 12:38:00",
        "date": 1713184680000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/289205/«وپسا»-سهام-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صنعت پتروشیمی ساختمان خلیج فارس شرکت پارت عمران سازه اسپادانا را از طریق مزایده به فروش می رساند.\n\n",
        "persian_date": "1403-01-16 19:48:00",
        "date": 1712260080000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/288902/«وپسا»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صنعت پتروشیمی ساختمان خلیج فارس گزارش در راستای تصمیم به فروش سهام شرکت سازه طرح گستر شهرآرا، بررسی اجمالی شرکت سازه طرح گستر شهرآرا (از شرکت‌های فرعی) را منتشر کرد. وپسا بیان داشت پس از اتمام فرایند ارزش‌گذاری سهام شرکت‌های مذکور از طریق کارشناسان انتخاب شده توسط مرجع ذی‌صلاح، و تأیید نهایی مبلغ توسط هیئت‌مدیره شرکت، آگهی‌های برگزاری مزایده به اطلاع عموم ذی نفعان خواهد رسید.\n\n\n",
        "persian_date": "1402-12-26 20:27:00",
        "date": 1710620820000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/287932/«وپسا»-و-گزارش-بررسی-اجمالی-شرکت-فرعی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صنعت پتروشیمی ساختمان خلیج فارس بیان داشت بر اساس مصوبه هیئت‌مدیره فروش تمام سهام در اختیار شرکت‌های فرعی به شرح ذیل در دستور کار می‌باشد.\n• شرکت سازه طرح گستر شهرآرا به بهای تمام شده 124.031 میلیون ریال\n• شرکت پارت عمران سازه اسپادانا به بهای تمام شده 68.735 میلیون ریال (حصه در مالکیت شرکت اصلی_ناشر_)\nاین تصمیم با عنایت به نوع و وضعیت دارایی‌های تحت تملک این شرکت‌ها و با هدف افزایش بازده سرمایه‌گذاری تخصیص¬یافته به این سرمایه‌پذیرها و نیز افزایش مولدسازی دارایی‌های مجموعه می‌باشد. بی‌تردید پس از اتمام فرایند ارزش‌گذاری سهام شرکت‌های مذکور از طریق کارشناسان انتخاب شده توسط مرجع ذی‌صلاح و تأیید نهایی مبلغ پایه مزایده توسط هیئت‌مدیره شرکت، آگهی‌های برگزاری مزایده  به اطلاع عموم ذی نفعان خواهد رسید.\n\n",
        "persian_date": "1402-12-26 19:52:00",
        "date": 1710618720000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/287923/«وپسا»-و-فروش-دو-شرکت-فرعی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صنعت پتروشیمی ساختمان خلیج فارس بیان داشت یک واحد آپارتمان واقع در شهر تهران متعلق به شرکت فرعی اعتماد ماشین آپادانا، پس از برگزاری مزایده عمومی و با عنایت به گزارش کارشناس رسمی انتخاب شده توسط کانون کارشناسان رسمی دادگستری، پس از انتشار آگهی فروش در روزنامه‌های کثیرالانتشار شرکت و دنیای اقتصاد و بر اساس مصوبات هیئت‌مدیره آن شرکت، نهایتاً به قیمت 401 میلیارد ریال به فروش رسید.\nارزش دفتری آپارتمان مذکور، طبق آخرین صورت‌های مالی حسابرسی شده آن شرکت فرعی، 56.342 میلیون ریال است که با فروش آن به مبلغ 401.000 میلیون ریال، سود ناخالصی معادل 344.658 میلیون ریال در صورت‌های مالی شرکت فرعی شناسایی خواهد شد. شایان ذکر است با توجه به خارج از گروه بودن طرف تجاری، تمام سود مورد اشاره در صورت سود و زیان تلفیقی سال 1402  لحاظ خواهد شد. از محل فروش مذکور، ثمن معامله خرید دستگاه جرثقیل مانیتواک 220 تن آمریکایی تسویه و سند قطعی دستگاه مذکور به نام شرکت منتقل گردید.\n\n",
        "persian_date": "1402-06-21 15:11:00",
        "date": 1694531460000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/275993/«وپسا»-در-خصوص-عملکرد-شرکت-فرعی-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صنعت پتروشیمی ساختمان خلیج فارس بیان داشت  شرکت اعتماد ماشین آپادانا از شرکت‌های فرعی گروه، با رویکرد مولدسازی دارایی‌های خود با هدف هم‌افزایی درون‌گروهی و بهبود درآمد عملیاتی، اقدام به خرید یک دستگاه جرثقیل 220 تن با برند مانیتوواک ساخت کشور آمریکا به مبلغ 390 میلیارد ریال نموده است. شایان‌ذکر است ارزش‌گذاری دستگاه بر اساس ارزیابی کارشناس انتخاب‌شده توسط مرکز کارشناسان رسمی قوه قضائیه صورت گرفته است. عمده منابع لازم برای انجام این معامله از محل دارایی‌های غیرمولد شرکت مذکور (املاک) تأمین خواهد شد. این فرآیند از طریق ارزیابی کارشناس رسمی تعیین شده توسط کانون کارشناسان دادگستری در حال انجام می‌باشد. \n",
        "persian_date": "1402-05-28 14:40:00",
        "date": 1692456000000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/274545/«وپسا»-در-خصوص-عملکرد-شرکت-فرعی-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صنعت پتروشیمی ساختمان خلیج فارس در خصوص تغییرات سود و زیان در شرکت اصلی و تلفیقی توضیح داد.\n",
        "persian_date": "1402-03-30 16:52:00",
        "date": 1687279920000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/270580/«وپسا»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "امیر ونکی مدیرعامل شرکت سرمایه گذاری صنعت پتروشیمی خلیج فارس «وپسا» درباره پارامترهای اساسی موثر در ارزش گذاری جرثقیل سخن می گوید...\nآگاهی از عوامل بنیادی ارزش گذاری جرثقیل ها برای تمامی ذینفعان این شرکت ضروری تلقی می شود. چرا که منحصر به فرد بودن این دستگاه ها، تولید غیر انبوه (حتی در سطح جهانی)، نکات خاص در ارزشگذاری، ناآشنا بودن صنعت برای عموم و حتی تازگی صنعت برای تحلیگران موجب نگاهی متفاوت از حقیقت ارزشگذاری این دستگاه های می شود. در ذیل پارامترها یا عوامل اساسی که به ارزش جرثقیل ها کمک می کنند به همراه چندین جنبه کلیدی به گزیده آورده شده است.\nظرفیت باربرداری\nبدیهی است ظرفیت بالابری یک جرثقیل یک پارامتر اساسی (و شاید مهم ترین) است که نشان دهنده توانایی آن در بلند کردن و تحمل بارهای سنگین است. ظرفیت‌های بیشتر معمولاً مطلوب‌تر و ارزشمندتر هستند، زیرا امکان جابجایی اجسام بزرگ‌تر و سنگین‌تر را فراهم می‌کنند.\nنکته حائز اهمت این است که به هیچ عنوان \"رابطه خطی\" در افزایش ظرفیت دستگاه و قیمت وجود ندارد. این موضوع بسیار قابل درک است که یک جرثقیل 800 تن ارزشی به مراتب بالاتر از 8 جرثقیل 100 تن دارد.\nطول بوم\nمیزان طول بوم جرثقیل یکی از عوامل تعیین کننده توانایی آن برای دسترسی و کار در ارتفاعات و فواصل مختلف است. جرثقیل هایی با طول بوم بیشتر، تطبیق پذیری و انعطاف پذیری بیشتری را در سایت های مختلف عملیاتی ارائه می دهند و آنها را با ارزش تر می کنند. این موضوع موجب مزیت رقابتی مهم شرکت در عملیات برداشتن برج 8001 پروژه پتروشیمی بوعلی سینا در ارتفاع 121 متری بوده است.\nتجهیزاتی جانبی\nقیمت دو دستگاه یکسان میتواند تا چند ده درصد با هم متفاوت باشند، این علت مهم تجهیزات جانبی دستگاه است. تجهیزاتی مثل سوپرلیفت که میتواند تا 40 درصد قیمت دستگاه را افزایش دهند. افزایش ظرفیت باربرداری دستگاه در فواصل نزدیک و بهبود بیشتر در فواصل دور دستاوردی است که همین تجهیز جانبی خلق می کند. جیب بوم با ایجاد انعطاف بیشتر در باربرداری های خاص، کامل بودن وزنه ها، تعداد و تنوع و بهینگی هوک ها (قلاب ها) و ... از عوامل بسیار تعیین کننده ارزش هستند.\nمیزان واردات (قوانین گمرکی، مقررات وزارت صمت و نرخ ارز)\nبا توجه به وارداتی بودن جرثقیل های باربرداری متوسط و سنگین، میزان عرضه در کشور یک درگاه اصلی دارد و آن هم گمرک است. کاهش سطح واردات به واسطه محدودیت های گمرکی و وزارت صمت از حدود سال 1396 موجب گردید تا عملا سطح واردات جرثقیل به کشور کاهش یابد. این موضوع بی تردید در قیمت دستگاه ها موثر است. هرچند در سال های اخیر به واسطه بخشنامه گمرک ج.ا.ا واردات جرثقیل با عمر تا 10 سال آزاد شد، لیکن قیمت بالای ارز موجب شد تا دستگاه های وارداتی عموما تا ظرفیت های 160 تن باشد. لذا می توان عملا اظهار داشت که با وجود آزادسازی نسبی واردات جرثقیل، بالا بودن ارزش دستگاه های باربرداری متوسط و به ویژه فوق سنگین، دارای دیوار ورود عظیمی به نام سرمایه اولیه هستند.\nنکته مهم آنکه در سال اخیر نیز طبق قانونی بودجه هزینه های گمرکی جرثقیل ها براساس نرخ ارز بازار متشکل ارزی محاسبه میشود و دیگر خبری از نرخ های ارزان 4200 تومان نیست. لذا این مهم نیز که جهش مهمی در قیمت های جرثقیل ایجاد کرد نشان میدهد که قوانین بودجه سالانه کشور چه تاثیر به سزایی در ارزشگذاری جرثقیل ها و یک شرکت میتوان ایجاد کند.\nسال ساخت و تاریخچه عملیاتی دستگاه\nهرچند سال ساخت امری بدیهی در ارزشگذاری یک دستگاه هست لیکن این عامل همواره باید درکنار سوابق عملیاتی دستگاه (حتی ساعت کارکرد تاییدشده کارفرمایان)، میزان و نوع کار (حضور در فرآیند تعمیر و نگداری نسبت به فرآیند ساخت) مورد ارزیابی قرارگیرد. مثال ساده آنکه در این صنعت، جرثقیلی با سن 10 سال که مشغول به کار است، ارزش بیشتری نسبت به جرثقیلی با 9 سال سن که دو سال اخیر بدون کار بوده است دارد.\nنرخ بازگشت سرمایه دستگاه\nنرخی است که مانند سایر صنایع براساس درآمد بالقوه دستگاه مشخص می شود. موضوع مهم آن است که تورم در صنعت باربرداری عموما با وقفه 18 ماهه خود را در درآمد اجاره دستگاه و سپس در قیمت آن بروز می نماید. این موضوع را در سال های توسعه منطقه پارس جنوبی و تاثیر آن بر اجاره جرثقیل ها و به تبع در قیمت دستگاه ها شاهد بودیم.\nبازار ثانویه (سهولت فروش مجدد)\nبازار و ارزش فروش مجدد جرثقیل عامل دیگری است که باید در نظر گرفته شود. جرثقیل های تولید کنندگان معتبر با سوابق خوب در حفظ ارزش خود در بازار کارکرده می توانند برای خریداران جذاب تر باشند، زیرا آنها حفظ ارزش بالقوه طولانی مدت را ارائه می دهند.\nشهرت برند\nشهرت تولید کننده جرثقیل مثل عموم محصولات نقشی تعیین کننده دارد. برندهای همچون مانیتواک ایالات متحده، لیبهر آلمان، کوبلکو ژاپن که همگی از برندهای موجود در سبد ماشین آلات مجموعه می باشد. برندهای معتبر و معتبری که جرثقیل های قابل اعتماد و با کارایی بالا ارائه می کنند، اغلب به دلیل اعتماد مشتری و شناخت برند، ارزش بازار بالاتری دارند.\nتقاضای بازار\n تقاضای بازار برای محصولات عامل بسیار تعیین کننده است. وجود یک پروژه عظیم در عربستان می تواند قیمت های جرثقیل را نه تنها در منطقه بلکه در ژاپن نیز افزایش بدهد. پس میزان بودجه عمرانی تخصیصی دولت در قوانین سالانه بودجه، برنامه های جهش پتروشیمی کشور، چشم انداز محصولات پتروشیمی و به تبع آن نرخ های بازگشت سرمایه ساخت سایت های فرآوری در صنایع نفت و گاز و ... عامل بسیار مهم در ارزشگذاری محسوب می شود.\nهزینه های جابجایی و مانورپذیری عملیاتی دستگاه\nدر دنیای پست مدرن، بهینه سازی یک ارزش تلقی میشود. در صنعت ساخت جرثقیل نیز بهینه سازی هزینه های حمل دستگاه سال هاست که یک پارامتر تاثیر گذار در ارزشگذاری است. شرکت های سازنده تلاش میکنند تا بتوانند دستگاه هایی را ارائه دهند که در ظرفیت یکسان باربرداری، نسبت به مدل های پیشین خود به تریلی و کمرشکن های کمری نیاز داشته باشند. از دیگر سو امکان مانورپذیری دستگاه به ویژه برای عملیات های طرح های توسعه ای (که محل پروژه محدودیت های بیشتری برای تحرک دستگاه دارد) عمال دیگری است که فعالان صنعت در ارزشگذاری مدنظر قرار میدهند.  \nویژگی های ایمنی و فناوری\nویژگی های ایمنی پیشرفته و کمک کننده اپراتور دستگاه از ریزه کاری های ارزش گذاری محسوب میشود. سیستم های توقف خودکار، سیستم های مانیتورینگ نظارت بر بار، قطع کن های خودکار در شرایط اضطراری اعم از زاویه بیش از حد بوم و سایر عملکردهای کمکی اپراتور، می توانند ارزش جرثقیل را به میزان قابل توجهی افزایش دهند. این ویژگی ها ایمنی، کارایی و بهره وری را در طول عملیات جرثقیل بهبود می بخشد.\nهنگام ارزیابی ارزش جرثقیل ها، در نظر گرفتن ترکیبی این عوامل ضروری است. هرچند عوامل دیگری همچون سرعت عمل و بهره وری، کاربری آسان تر برای اپراتور، هزینه ای تعمیرات، ضریب پیچیدگی سیستم های برقی و هیدرولیکی دستگاه (عامل تاثیرگذار در امکان و هزینه های نگهداری به ویژه در شرایط کنونی که دسترسی به نمایندگی های اصلی بین المللی میسر نیست)، جدول بار دستگاه و ... نیز در قیمت اثر گذار است؛ لیکن باید دانست که ارزشگذاری دستگاه های فوق سنگین همواره موضوعی پیچیده در جهان است که در کشور عزیزمان به دلیل تازگی آن، کمتر به آن پرداخته شده است.\n",
        "persian_date": "1402-03-19 20:50:00",
        "date": 1686257400000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/269919/پارامترهای-اساسی-موثر-در-ارزش-گذاری-جرثقیل"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت پتروشیمی ساختمان خلیج فارس در 12 ماهه منتهی به اسفند 2 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل کاهش 60 درصدی داشت. درامدهای عملیاتی با کاهش 41 درصدی به 4 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-03-09 12:56:00",
        "date": 1685451360000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/269620/افت-سود-«وپسا»-در-عملکرد-یک-ساله"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صنعت پتروشیمی ساختمان خلیج فارس بیان داشت  سرمایه شرکت پارت عمران سازه اسپادانا (از شرکت‌های فرعی این هلدینگ) وفق صورت‌جلسه مجمع عمومی فوق‌العاده از مبلغ 119.995 به مبلغ 239.360 میلیون ریال افزایش یافته است.\nافزایش سرمایه مذکور بر اساس ماده 167 لایحه اصلاحی قانون تجارت از محل سلب حق تقدم سهامداران فعلی بوده است. شرکت پارت ماشین سازه پارس، به عنوان سهامدار جدید به جمع سهامداران اضافه شده است. شایان ذکر است با توجه به مالکیت هلدینگ در شرکت پارت ماشین سازه پارس که معادل 99.99 درصد می‌باشد هیچگونه تغییری در ذینفع و سهامدار نهایی شرکت مذکور ایجاد نخواهد شد؛ از این رو و به دلیل طولانی و هزینه‌بر بودن روند انجام کارشناسی سهام شرکت، افزایش سرمایه ‌بر اساس مبلغ اسمی انجام شده است.\nاز جمله نتایج این افزایش سرمایه می‌توان به تبدیل بدهی به سرمایه، کاهش اهرم مالی، بهبود جریان نقد آزاد صاحبان سهام و اصلاح ساختار مالی در شرکت پارت عمران سازه اسپادانا اشاره کرد. همچنین علاوه بر شرکت مذکور این اقدام موجب ایجاد مزایایی همچون کاهش مطالبات و افزایش سرمایه‌گذاری‌ها برای شرکت پارت ماشین سازه پارس و کاهش بدهی از طریق تهاتر با مطالبات برای شرکت مادر خواهد شد. تأکید می‌گردد افزایش سرمایه شرکت فوق و اضافه شدن سهامدار جدید یک رویداد درون‌گروهی بوده و تأثیری در صورت‌های مالی تلفیقی شرکت مادر نخواهد داشت و همچنان کنترل مطلق شرکت موضوع این افشاء به صورت مستقیم متعلق به سرمایه‌گذاری صنعت پتروشیمی ساختمان خلیج‌فارس خواهد بود.     \n\n",
        "persian_date": "1401-12-08 12:31:00",
        "date": 1677501060000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/264381/شرکت-فرعی-«وپسا»-افزایش-سرمایه-می-دهد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت پتروشیمی ساختمان خلیج فارس در 6 ماهه منتهی به شهریور برای هر سهم 4 ریال زیان محقق کرد که به نسبت دوره مشابه قبل کاهش 69  درصدی داشت.\n\n",
        "persian_date": "1401-07-27 11:34:00",
        "date": 1666179240000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/255332/زیان-«وپسا»-کم-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت پتروشیمی ساختمان خلیج فارس صورت های مالی 3 ماهه منتهی به خرداد ماه 1401 حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده حدود 5میلیارد ریال زیان خالص شناسایی کرده است که نسبت به مدت مشابه سال گذشته 14 درصد افزایش داشته است.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-25 12:27:00",
        "date": 1657974420000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/248924/«وپسا»-از-عملکرد-3-ماهه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صنعت پتروشیمی ساختمان خلیج فارس در خصوص برخی موارد صورت های مالی شفاف سازی نمود.\n",
        "persian_date": "1401-04-07 11:26:00",
        "date": 1656415560000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/247816/توضیحات-«وپسا»-در-خصوص-صورت-های-مالی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری صنعت پتروشیمی ساختمان خلیج فارس توضیحاتی در خصوص فسخ قرارداد شماره 561/ق/99 با موضوع فروش سهام شرکت سازه طرح گستر شهرآرا ارائه داد و اعلام نمود قرارداد 561/ق/99 فسخ و مبلغ 2 میلیارد تومان به عنوان درآمد ناشی از خسارت تأدیه دیون شناسایی‌شده است.\n\n",
        "persian_date": "1400-11-03 16:56:00",
        "date": 1642956960000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/236414/فسخ-قراردادهای-مهم-«وپسا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت پتروشیمی ساختمان خلیج فارس اعلام نمود که قرارداد شماره 561.ق.99 با موضوع فروش سهام شرکت سازه طرح گستر شهرآرا فسخ شد.\n\n",
        "persian_date": "1400-11-02 09:01:00",
        "date": 1642842060000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/236145/فسخ-قراردادهای-مهم-«وپسا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صنعت پتروشیمی ساختمان خلیج فارس در خصوص علت تغییر سود شفاف سازی کرد. شرکت علت این امر را ناشی از شرایط نامناسب بازار سرمایه و آثار منفی آن بر واحدهای صندوق سرمایه گذاری دانست.\n\n",
        "persian_date": "1400-09-08 12:07:00",
        "date": 1638187620000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/231927/علت-تغییرات-سود-«وپسا»-چه-بود؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت پتروشیمی ساختمان خلیج فارس در 12 ماهه منتهی به اسفند 99 برای هر سهم 10 ریال سود محقق کرد که به نسبت دوره قبل کاهش 7 درصدی داشته است.\n \n",
        "persian_date": "1400-02-22 18:18:00",
        "date": 1620843480000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/216754/١٢ماهه-«وپسا»-بررسی-شد"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-18 10:11:00",
        "date": 1617790260000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/214498/دوره-بازارگردانی-«وپسا»-پایان-یافت"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-27 18:31:00",
        "date": 1616005860000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/213884/نتیجه-مزایده-«وپسا»-مشخص-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-20 12:49:00",
        "date": 1615380540000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/213522/سرمایه-گذاری-پتروشیمی-ساختمان-خلیج-فارس-مزایده-در-راه-دارد"
    },
    {
        "text": "\n",
        "persian_date": "1399-11-04 17:12:00",
        "date": 1611421920000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/211110/شفاف-سازی-وپسا-در-خصوص-انتقال-به-بازار-نارنجی"
    },
    {
        "text": " بورس24 : امیر ونکی درخصوص قراردادها، سود گزارش 6 ماهه و رشد قیمت وپسا با بورس24 به صحبت نشست.\n*در گزارش شش‌ماهه وپسا، زیان برای شرکت اصلی وجود دارد. در این خصوص توضیح بدهید.\nمطالعه صورت‌های مالی شرکت‌های هلدینگ به سبب تفاوت‌های بنیادین درآمدها، متفاوت از شرکت‌های بازرگانی و تولیدی است. زیان شرکت اصلی به دلیل وجود هزینه‌های جاری شرکت اصلی و عدم شناسایی درآمد شرکت‌هایی فرعی است. به‌صورت عام برخی از شرکت‌های مادر در سال 1399، سود سال 1398 شرکت‌های فرعی را (طبق مجمع سال 1399 آن‌ها) شناسایی می‌کنند لذا در حقیقت همواره با وقفه یک‌ساله به شناسایی درآمدهای زیرمجموعه می‌پردازند. در مجموعه وپسا سال مالی تمام شرکت‌ها پایان اسفندماه است و برای رعایت بهتر اصل تطبیق درآمد و هزینه، طبق اختیارات بند 7 استاندارد حسابداری شماره 5، سود تقسیمی مجامع شرکت‌های فرعی تحت عنوان \"رویدادهای تعدیلی بعد از تاریخ ترازنامه\" در صورت های مالی 12 ماهه شناسایی می‌شود. در حقیقت این مجموعه (سر. پتروشیمی ساختمان خلیج‌فارس) یک شرکت سود ده هست و در دوره 6 ماه منتهی به پایان شهریور 1399 پیش از ده برابر دوره مشابه پیشین سود تلفیق شناسایی کرده است. نکته مهم آنکه سود سال 1399 شرکت‌های فرعی خود را پس از برگزاری مجمع آن‌ها طبق اختیارات استاندارد فوق در صورت‌های مالی 12 ماهه منتهی به پایان اسفند 1399 شناسایی خواهد کرد. این روند در همه گزارش‌های میان‌دوره‌ای پیشین ما مشهود است. لذا سودهای شرکت‌های فرعی تماماً در گزارش 12 ماهه منعکس خواهد شد. تا آن زمان بهترین سنجه برای ذینفعان محترم بررسی سود تلفیقی شش ماهه با رشدی بیش از ده برابر خواهد بود.\n*شرایط عملیاتی شرکت‌های گروه به‌ویژه پارت ماشین سازه (به‌عنوان مهم‌ترین شرکت فرعی) را چگونه ارزیابی می‌کنید؟\nبا توجه به معافیت تحریم‌های بندر چابهار و پروژه خط لوله گاز به این بندر، استراتژیک مجموعه از دو سال پیش ورود این بازار هدف بوده است که اولین نتیجه آن نصب تجهیزات متانول پتروشیمی بدر شرق بوده است. ظرفیت واحد متانول این پتروشیمی یک‌میلیون و شش‌صد و پنجاه‌هزار تن در سال است که تاکنون حدود 3 هزار تن باربرداری در این سایت پتروشیمی توسط شرکت پارت ماشین سازه در نیمه دوم امسال انجام‌شده است. به‌هرحال افزایش گسترده جغرافیایی بازار هدف برای شرکت‌های فرعی به دلیل دارا بودن برگ سبز گمرکی تمام جرثقیل‌های سنگین و فوق سنگین میسر است. از دیگر سو در شرایط تحریم و به تبع آن حضور بسیار کم کشتی های مجهز به جرثقیل، بازار دیگری به منظور باربرداری تجهیزات فوق سنگین در بنادر خلق شده که طی دو سال گذشته همواره بخشی از سبد ارائه خدمت مجموعه را شامل گردیده است.\n*رشد قیمتی سهام وپسا از زمان درج و آغاز معامله در بازار سرمایه، تاکنون تنها در حدود 300 درصد بوده است که در مدت مشابه چهارمین شرکت کم‌رشد بازار سرمایه محسوب می‌شود. این در حالی است که در همین بازه زمانی شاخص کل در حدود 13 برابر و شاخص هم‌وزن 25 برابر شده است. آیا قیمت سهام وپسا در این محدوده منطقی است؟\nبرای بررسی منطقی بودن قیمت سهام باید به ارزش سهام بپردازیم. ارزش هم زاییده روش‌های بسیار مختلف و همچنین نرخ‌های بازدهی مورد انتظار و درجات ریسک‌پذیری متفاوتی است. فلذا ارزش یک دارایی خاص برای یک فرد متفاوت از فرد دیگر می‌تواند باشد. بنابراین صحبت در باب ارزش، موضوعی مختص به هر سرمایه گذار است؛ لیکن درخصوص سهامدار عمده و بازارگردان می توانم بیان نمایم که درچنین قیمت‌هایی صرفا براساس الزام دستورالعمل بازارگردانی فروش هایی بر تابلوی معاملات اصلی وجود دارد و آن هم صرفا توسط بازارگردان و لاغیر. به‌عنوان‌ یک مثال بازارگردان در شرایط صف خرید (فروش) به عرضه (تقاضای) 3 میلیون برگ سهام اقدام خواهد نمود. یادآور می‌شود تا به این لحظه نیز خالص عملکردی صندوق بازار گردان خرید سهام بوده است. لذا بازارگردان علاوه بر خلق نقدشوندگی بسیار مطلوب در سهام، درچارچوب دستورالعمل‌های موجود و فزونی خالص خرید بر فروش تاکنون بستر حمایتی مناسبی برای سهام خلق نموده است.\n",
        "persian_date": "1399-10-13 11:41:00",
        "date": 1609587660000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/209923/عملکرد-مثبت-بازارگردان-«وپسا»"
    },
    {
        "text": " بورس24 : حجم معاملات وپسا (سرمایه گذاری پتروشیمی ساختمان خلیج‌فارس) به‌قدری خیره‌کننده است که طبق اطلاعات تابلوی معاملاتی، بیشتر از کل شناوری سهام در سه هفته اخیر معامله‌شده\n است. امیر ونکی، عضو هیئت‌مدیره و قائم‌مقام مدیرعامل در این خصوص توضیحاتی به بورس24 ارائه کرد که مهم ترین بخش های آن را می خوانید:\n *بازارگردانی در نماد معاملاتی وپسا از تاریخ 15 آذر 1399 آغاز گردیده است. افزایش و بهبود نقدشوندگی سهام به‌عنوان هدفی مهم، تاکنون توسط بازارگردان نماد وپسا (صندوق بازارگردانی کوشا الگوریتم) در\n بهترین سطح قابل‌تصور میسر گردیده است. از آغاز بازارگردانی تا پایان جلسه معاملاتی روز اول دی‌ماه، بیش از 80 درصد شناوری سهام (بالغ‌بر 320 میلیون برگه سهام معامله) معامله گردیده است و\n این حجم از معاملات نسبت به شناوری، آن‌هم تنها در 13 جلسه معاملاتی کم‌نظیر است. جالب آنکه در تنها 18 جلسه معاملاتی پیشین (تا پایان روز یکم دی‌ماه)، بالغ‌بر 460 میلیون برگه سهام\n 115 درصد شناوری سهام معامله‌شده است که نشان از نقدشوندگی مطلوب این سهام دارد.\n *تصریح می‌شود سهامدار عمده در مدت اخیر تنها یک معامله داشته است و آن معامله در خارج از تابلوی اصلی معاملاتی و به‌منظور تأمین سهام برای صندوق بازارگردانی بوده است. لذا حدود 5 میلیون برگه\n سهام (یک درصد شناوری) و آن‌هم براساس دستورالعمل‌های جاری به بازارگردان تخصیص‌یافته است. تأکید می‌شود سهامدار عمده هیچ‌گونه معامله‌ای به‌جز این انتقال به بازار\n گردان نداشته است و در تابلوی معاملاتی اصلی به‌هیچ‌عنوان فروش سهام نداشته که این رفتار سهامدار عمده باتوجه به رشد بسیار کم این سهم دلاری نسبت به رشد متغیرهای مهم (همچون شاخص کل، شاخص\n هم‌وزن، نرخ برابری ارزهای خارجی و تورم اعلامی) امری بدیهی به نظر می‌رسد.\n *از دیگر سو نیز وفق اطلاعیه 2303 مورخ 11 آذر 1399 شرکت فرابورس ایران و دستورالعمل بازارگردانی، صندوق کوشا الگوریتم در هر روز آماده خرید 3 میلیون برگه سهم است و دامنه مظنه 2 درصدی در معکوس هر پوزیشن\n اتخاذ می‌شود که مهم یعنی به عنوان مثال چنانچه در شرایط صف خرید سهام (به‌ویژه اگر پایانی پر نشده باشد)، فروشی توسط بازارگردان صورت گیرد (منطبق با دستورالعمل مربوطه)، در دو درصد کمتر از این\n قیمت آماده خرید خواهد بود.\n *شایان‌ذکر است طبق آخرین اطلاعات سهامداری (BBS)، خالص عملکرد بازارگردان خرید سهام بوده است به‌نحوی‌که در تاریخ مذکور بالغ‌بر 18 میلیون سهام در این کد وجود داشته است که نشان\n می‌دهد بازارگردان به‌صورت بالفعل، بیشتر خریدار سهام بوده است.\n",
        "persian_date": "1399-10-02 16:13:00",
        "date": 1608653580000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/209328/صفر-تا-صد-بازارگردانی-و-معاملات-سهامدار-عمده-«وپسا»-به-روایت-امیر-ونکی،-قائم‌مقام-مدیرعامل-این-شرکت"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-11 15:08:00",
        "date": 1606835280000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/208326/«وپسا»-بازارگردانی-می-شود"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صنعت پتروشیمی ساختمان خلیج فارس اعلام داشت به استحضار می‌رساند با توجه به افزایش نرخ ارزهای خارجی و درنتیجه افزایش بااهمیت\n هزینه‌های سرمایه‌گذاری در واردات خط تولید فوم XPS و از سوی دیگر موانع موجود در دریافت ارز برای واردات این خط تولید و همچنین شرایط همه¬گیری ویروس کرونا، واردات این خط تولید فاقد توجیه\n مناسب اقتصادی است. لذا وفق مصوبه‌های هیئت‌مدیره دو شرکت جهان روکش اسپادانا و شرکت مادر، تصریح می‌شود فعالیت در این زمینه و تبع واردات تجهیزات خط تولید به‌صورت کامل متوقف گردیده\n است. شایان‌ذکر است با عنایت به بسترهای فیزیکی آماده‌شده ازجمله زمین، سوله، ساختمان اداری و تأسیسات پشتیبانی موجود در محل کارخانه، هیئت‌مدیره شرکت مادر و شرکت جهان روکش اسپادانا در\n حال بررسی طرح‌های دارای توجیه اقتصادی مطلوب و متناسب با امکانات کنونی هستند. و درخصوص شرکت اعتماد ماشین آپادانا (بادرصد مالکیت 99 درصد): * با عنایت به گذشت بیش از سه سال از سررسید مطالبات ارزی\n شرکت اعتماد ماشین آپادانا به مبلغ 848.727 دلار آمریکا و همچنین نظر به الزام مجمع عمومی عادی صاحبان سهام و بند مشروط حسابرس مستقل (بند شماره 4 گزارش حسابرس مستقل درخصوص صورت‌های مالی منتهی به\n اسفند 98 با بررسی‌های صورت گرفته شرکت اعتماد ماشین آپادانا نسبت به اعمال ذخیره مطالبات مشکوک الوصول به مبلغ 35.646 میلیون ریال (معادل کلیه مطالبه) در دفاتر حسابداری اقدام نموده است. * همچنین\n به‌منظور بهبود ساختار مالی، این شرکت نسبت به فروش املاک طبقه‌بندی‌شده در حساب \"سرمایه‌گذاری در املاک\" اقدام خواهد نمود که نتایج متعاقباً آن اطلاع‌رسانی خواهد\n گردید. بدیهی است هرگونه تغییر بااهمیت در موارد فوق، منطبق با دستورالعمل افشای اطلاعات از طریق سامانه کدال اطلاع‌رسانی خواهد شد.\n \n",
        "persian_date": "1399-09-05 13:50:00",
        "date": 1606312200000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/208003/توضیحات-«وپسا»-در-خصوص-عملکرد-شرکت-زیرمجموعه"
    },
    {
        "text": " بورس24 : سرمایه گذاری پتروشیمی ساختمان خلیج فارس از سهم های بازار پایه زرد فرابورس است که با نماد «وپسا» معامله می شود. این سهم طی یک سال اخیر بازدهی بیش از 300 درصدی برای سهامداران خود داشته است. امیر ونکی عضو هیئت‌مدیره «وپسا» درباره وضعیت این شرکت صحبت کرده است.\n*با توجه به کاهش قیمت جهانی نفت و تأثیر آن بر حوزه‌های پتروپالایشی، بازار هدف شما به چه میزان تأثیر خواهد گرفت؟\nباوجودآنکه صنایع حوزه پتروپالایش از منظر استراتژی‌های بازاریابی برای ما در وضعیت \"ستاره‌ای\" (یعنی سهم بازار بالا و حاشیه سود مطلوب) دارد اما از سال 1396 تعریف بازارهای هدف جدید آغاز و دستاورد آن در صورت‌های تلفیقی سال 1397 برای سهامداران افشاشده است. نمونه بارز آن ورود به نیروگاه بادی کهک قزوین در تعامل با شرکت بهره‌برداری مپنا بوده است که بی‌تردید ورود به حوزه باربرداری در صنایع انرژی‌های تجدیدپذیر، یک نگرش بلندمدت این مجموعه محسوب می‌شود.\nاز طرفی هرچند که منطقه پارس جنوبی سهم مهمی در سبد درآمد تلفیقی مجموعه دارد لیکن توجه به این وقفه دوساله قیمت نفت بر درآمدهای این هلدینگ حائز اهمیت است. این وقفه به‌این‌علت است که متوسط زمان تخصیص منابع و ساخت تجهیزات در شرایط ایده آل، دو سال است. در حقیقت در آن زمان که تجهیز فوق سنگین در شرف تکمیل شدن ساخت است، بازار هدف ما برای باربرداری و نصب آن تجهیز خلق می‌شود. لذا این وقفه تأثیر درآمدهای حوزه نفت و پتروپالایش، موجب می‌شود تا نوسانات کوتاه‌مدت قیمت نفت تأثیر خاصی بر درآمدهای مجموعه نگذارد.\n* تحریم‌ها چه تأثیری بر درآمد تلفیقی وپسا گذاشته است؟\nبه‌صورت ساده می‌توانم بیان کنم که مدیران ایرانی دیگر با تحریم‌ها آشنا هستند و به‌هیچ‌وجه شوک سازمانی دریافت نمی‌کنند. بلکه به دنبال تبدیل تهدید به فرصت برمی‌آیند. به‌عنوان‌مثال یکی از تحریم‌های که از سال گذشته وجود دارد تحریم کشتی‌های تجاری بین‌المللی در رابطه با ایران بوده است. کشتی‌های بزرگ تجاری (همچون جنرال کارگوها) با توجه به تشدید تحریم‌های آمریکا از بعد از 13 آبان 1398، تمایل بسیار کمتری به پهلوگیری در بنادر تجاری ایران دارند. کشتی‌های کنونی عمدتاً فاقد جرثقیل‌های فوق سنگین بر روی کشتی هستند؛ بنابراین ورود به حوزه خدمات بندری (Port service) و تخلیه تجهیزات فوق سنگین (بالغ‌بر 200 تن) خریداری‌شده صنایع، توسط این مجموعه در حال تخلیه در بنادر هستند که این موضوع علاوه بر تنوع منابع درآمدی، کمک شایانی به ردگیری تجهیزات از بدو ورود به ایران به ما می‌کند و غالباً تجهیزاتی که در بنادر توسط مجموعه ما تخلیه شود، به‌واسطه ما نیز نصب می‌گردد. البته این بازار جدید (تخلیه و باربرداری بندری) حتی در صورت‌های مالی سال 1397 نیز قابل‌رؤیت بوده است.\n*به عنوان آخرین سوال، در بهای تاریخی (ارزش دفتری) تجهیزات سنگین مجموعه و مشخصا جرثقیل های شما، نرخ دلار بهای کارشناسی چه میزان بوده است؟\nطبق آنچه در دفاتر مالی ثبت شده است و طبیعتا با عنایت به عدم تغییر این مبالغ در صورت های مالی از سال 1394 تاکنون، نرخ دلار در آن زمان معادل 3300 تومان بوده است.\n",
        "persian_date": "1399-02-30 11:58:00",
        "date": 1589889480000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/197884/امیر-ونکی-عضو-هیئت‌مدیره-«وپسا»:-نوسانات-کوتاه‌مدت-قیمت-نفت-تأثیر-خاصی-بر-درآمدهای-شرکت-نمی-گذارد---جرثقیل-با-دلار-٣٣٠٠-تومانی-داریم"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-12 01:20:00",
        "date": 1564795200000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/183689/توضیحات--پتروشیمی-ساختمان-خلیج-فارس-در-خصوص-افزایش-سرمایه"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-11 01:20:00",
        "date": 1562030400000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/182031/سرمایه-گذاری-صنعت-پتروشیمی-ساختمان-خلیج-فارس-از-نتیجه-کنفرانس-خبر-داد"
    },
    {
        "text": " بورس24 : برنامه های \"وپسا\" برای سال 97 رونمایی شد. این شرکت در حوزه املاک و مستغلات برنامه فروش و واگذاری در دستور کار دارد.\nامیر ونکی قائم‌مقام مدیر عامل شرکت سرمایه‌گذاری صنعت پتروشیمی ساختمان خلیج‌فارس در خصوص تأثیر شرایط کلان اقتصادی بر \"وپسا\" به خبرنگار بورس24 گفت: این موضوع از منظر ارزش‌گذاری دارایی‌های مجموعه و به‌ویژه جرثقیل‌های شرکت بسیار قابل‌تأمل است چراکه واردات این ماشین‌آلات در دسته کالایی سوم طبقه‌بندی می‌شوند و بنابراین به‌هیچ‌عنوان مشمول ارز دولتی نیست.\nوی ادامه داد: در نتیجه می‌توان افزایش 2.5 برابری را برای جرثقیل‌های سنگین که هفتاد درصد سبد سرمایه‌گذاری ما را تشکیل می‌دهند متصور شد. از سوی دیگر واردات این دستگاه‌ها بسیار سخت‌تر از کالاهای متعارف است که باعث می‌شود ارزش عملیاتی جایگزینی از آنچه بر روی کاغذ محاسبه می‌شود متفاوت باشد.\nدارایی های قابل فروش \"وپسا\" کدامند؟\nاو گفت: املاک و مستغلات بخش دیگری از پرتفوی شرکت را تشکیل می‌دهند که افزایش قیمت در این حوزه امکان فروش این دارایی‌ها و شناسایی سود را در دسترس هیات مدیره این شرکت قرار داده است. در نتیجه به‌صورت بالقوه به دنبال فروش برخی از املاک مجموعه و به‌واسطه آن متنوع نمودن سبد سرمایه‌گذاری \"وپسا\" هستیم.\nونکی گفت: در حوزه درآمدی نیز افزایش ارز با وقفه‌ای یک‌ساله بر درآمدهای ریالی ما اثر می‌گذارد که بی‌تردید نوید پاداش مناسبی برای سرمایه‌گذاران میان‌مدت خواهد بود.\nاین مقام مسئول از وضعیت نماد شرکت نیز این‌گونه خبر داد و گفت: این موضوع علاوه بر پیگیری شفاهی به‌صورت کتبی نیز در تاریخ 9 خرداد 97 نیز توسط شرکت دنبال شده است و بااین‌وجود تاکنون هیچ‌گونه پاسخ مکتوبی به این مجموعه ارائه نشده است.\nوی گفت: با توجه به تلاش همیشگی سازمان بورس و شرکت فرابورس مبنی بر حداقل سازی زمان‌ توقف نمادهای معاملاتی، امید است بازگشایی نماد کام سهامداران این مجموعه را شیرین نماید. همچنین همه افشائیات از طریق سامانه کدال صورت گرفته است.\nچه خبر ازقراردادها؟\nاین مقام مسئول در \"وپسا\" در مورد قراردادهای کنونی شرکت گفت: در حال حاضر برای استفاده بیش‌ازپیش از توانایی مهندسی، امکانات فیزیکی مجموعه (کارخانه اصفهان) و گسترش سبد خدمات، شروع به تولید تجهیزات برج‌های پتروشیمی نمودیم. قرارداد کنونی مجموعه در حال حاضر منوط به قطعات اینترنال و اکسترنال تاورهای پتروشیمی لاوان می‌باشد. همچنین بر پایه دانش مهندسی موجود در گروه در حال مذاکره با چند شرکت برای عقد قرارداد سنجش ریسک (Risk Assessment) برای قراردادهای EPC در حوزه صنعت نفت، گاز و پتروشیمی هستیم.\nوی با اشاره به برگزاری مجمع شرکت در روز های گذشته در خصوص زمان‌بندی پرداخت سود آن گفت: وجود هزینه‌های قابل‌توجه غیر نقد ازجمله استهلاک جرثقیل‌ها موجب بهبود سال‌به‌سال جریان نقد آزاد شرکتی (FCFF) شده است، لذا به‌عنوان معدود شرکت‌هایی شناخته می‌شویم که از فردای مجمع شروع به پرداخت سود تمامی سهامداران حقیقی خود می‌نماییم. همچنین به‌منظور کاهش نوسانات سودهای نقدی، استفاده از سود انباشته همواره راهکار همیشگی پیشنهادی هیات مدیره به مجمع صاحبان سهام می‌باشد.\n",
        "persian_date": "1397-05-09 09:45:00",
        "date": 1533030300000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/168461/دارایی-های-قابل-فروش-«وپسا»-کدامند؟--خبرهایی-جدید-از-یک-سهم-بازار-پایه-ای-٧١-تومانی!"
    },
    {
        "text": " دلایل انتقال نماد «وپسا» به بازار پایه فرابورس بررسی شد.\n امیر ونکی عضو هیئت‌مدیره \"وپسا\" درخصوص عملکرد دوره 6 ماهه منتهی به 31 شهریور 96 این شرکت به بورس24 گفت: باتوجه به سیاست‌های تأمین مالی سهامدار عمده «شرکت عمران\n سرمایه‌ ایریک خزر»، برای سال مالی منتهی به 29اسفند 96 و عدم تحقق آن در عرضه اولیه نماد \"وپسا\"، تصمیم به تقسیم سود حداکثری در شرکت‌های گروه اتخاذ گردید.\n وی گفت: در نتیجه جریان خروج منابع نقدی در شرکت‌های گروه ، موجب کاهش حجم چرخه وجه نقد در شرکت‌های مجموعه و همچنین کاهش منابع در اختیار به‌منظور بودجه‌بندی سرمایه‌ای گردیده\n است.\n به گفته وی، خروج وجوه نقد «سود نقدی پرداخت‌شده» از شرکت پارت ماشین سازه معادل 70.000 میلیون ریال،خروج وجوه نقد «سود نقدی پرداخت‌شده» از شرکت اعتماد ماشین آپادانا\n معادل 11.854 میلیون ریال،خروج وجوه نقد«سود نقدی پرداخت‌شده» از شرکت سازه طرح گستر شهرآرا معادل 10.000 میلیون ریال،خروج وجوه نقد «سود نقدی پرداخت‌شده» از شرکت\n سرمایه‌گذاری صنعت پتروشیمی ساختمان خلیج‌فارس معادل 56.981 میلیون ریال از موارد خروج وجوه نقد شرکت بوده است.\n استراتژی های اخیر \"وپسا\" ...\n ونکی گفت: شرکت اعتماد ماشین آپادانا نیز با توجه به موضوع بیان‌شده در بالا و طرح حمایتی دولت از هپکو به‌منظور خرید 3 هزار دستگاه ماشین‌آلات از آن شرکت، عمده واردات خود را متوقف نمود\n ولی درحال حاضر به دنبال مذاکره در خصوص شروع فاز اجرایی SKD با یک شرکت چینی در سایت کنگان هستیم .\n وی گفت: در خصوص شرکت پارت ماشین سازه پارس، باتوجه به آن‌که یکی از دو شرکت فعال در حوزه باربرداری فوق سنگین است، می‌توان گفت که از منظر اقتصادی در بازار انحصار دوجانبه، فعالیت می‌کند.\n بنابراین عدم ورود به برخی پروژه‌های کوتاه‌مدت به معنای حفظ دستگاه‌های استراتژیک و فوق سنگین برای ورود به پروژه‌های عظیم‌تر بوده است. بدیهی است پس از انعقاد قراردادهایی که\n تأثیر بااهمیتی بر عملکرد سود و زیانی مجموعه داشته باشد، موضوع از طریق سامانه کدال افشا و به اطلاع عموم رسانده خواهد شد.\n چرا به بازار پایه رفتیم؟\n عضو هیات مدیره شرکت سرمایه گذاری پتروشیمی خلیج فارس گفت: با توجه به نکات گفته شده و همچنین ویژگی‌های منحصربه‌فرد صنعت باربرداری سنگین و فوق سنگین شرکت پارت ماشین سازه پارس «از\n شرکت‌های زیرمجموعه»، درخواست فعالیت در بازار پایه را تقدیم سازمان بورس و اوراق بهادار نمودیم و مورد موافقت نیز قرار گرفت.\n ونکی گفت: امیدواریم تا بتوانیم در زمان حضور \"وپسا\" در بازار پایه، حجم مناسبی از اطلاعات تحلیلی و صورت‌های مالی گروه، عوامل تأثیرگذار بر ارزش ذاتی سهم و روندهای معاملاتی گروه را\n در اختیار فعالان بازار سرمایه قرار دهیم و به هدف اصلی خود که ارائه بیشتر ابزارهای تحلیلی به ذینفعان و حذف هرگونه شکاف میان ارزش و قیمت است، دست‌یابیم.\n",
        "persian_date": "1396-10-13 12:32:00",
        "date": 1514982720000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/160411/آخرین-وضعیت-«وپسا»-در-آستانه-ورود-به-بازار-پایه...؟؟"
    },
    {
        "text": " روز گذشته نماد «وپسا» برای حضور در بازار پایه در فرابورس درج شد.\n امیر ونکی عضو هیئت‌مدیره شرکت سرمایه‌گذاری صنعت پتروشیمی ساختمان خلیج‌فارس در خصوص دلایل ورود این شرکت به بازار پایه به خبرنگار بورس24 گفت: فعالیت اصلی گروه \"وپسا\" درزمینه\n باربرداری سنگین و فوق سنگین طبقه‌بندی می‌شود. با توجه به این که در این صنعت تنها یک رقیب داریم، بنابراین از بازار انحصار دوجانبه بهره‌مند هستیم. اما همین موضوع که تنها دو شرکت قادر\n به جابجایی سازه‌های بالای ٤٠٠ تن هستند، دلالت بر خاص بودن این صنعت دارد. صرفاً نوشتار واژه \"جرثقیل\" در این صنعت، با تصور عمومی همگرا است. دانش فنی و محاسباتی، مدیریت منابع انسانی،\n بازدهی، مدیریت جریان نقدی، فرآیند فوق پیچیده واردات این دستگاه‌های آمریکایی و سایر موضوعات، کاملاً ویژه و فراتر از مباحث مربوط جرثقیل‌های متداول (تا 90 تن) است. لذا نیاز به صرف زمانی برای\n تکمیل فرآیند شناخت بازار سرمایه از این شرکت و صنعت باربرداری احساس کردیم.\n وی افزود: \"وپسا\" به پیشنهاد مدیرانش و با توجه به استراتژی‌های تأمین مالی گروه، فعلاً به صورت محدود در بازار پایه معامله می شود تا بازار شناخت بهتری نسبت به این صنعت و شرکت به دست\n آورد.\n عضو هیئت‌مدیره این شرکت گفت: با این برنامه بازار هم می‌تواند به حجم مناسبی از اطلاعات بنیادی، صورت‌های مالی گروه، روند قیمتی و نقد شوندگی سهام، دست یابد و معامله سهام در\n قیمت‌هایی بسیار نزدیک به ارزش منصفانه صورت بگیرد.\n ونکی گفت: برای ایجاد شناخت سهامداران نسبت به این شرکت، به زمانی نیاز داریم تا پس‌ازآن برمبنای اقبال عمومی بازار سرمایه و در صورت موافقت مجدد نهادهای ناظر، در بازارهای بالاتر معامله شویم.\n",
        "persian_date": "1396-10-11 10:49:00",
        "date": 1514803740000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/160334/یک-مقام-مسئول-در-«وپسا»-:-فعلا-به-بازار-پایه-می-رویم-تا-ما-را-ببیشتر-بشناسند"
    },
    {
        "text": " \n",
        "persian_date": "1396-10-11 22:21:00",
        "date": 1514758860000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/160320/وپسا-درج-نماد-شد-پتروشیمی-ساختمان-خلیج-فارس-یار-جدید-پیمانکاری-صنعتی-فرابورس"
    },
    {
        "text": " به گزارش روابط عمومی فرابورس ایران امیر هامونی با اعلام این خبر و در تشریح دلایل این تعویق گفت: با احترام به درخواست تحلیل گران و نیاز آنها به زمان بیشتر برای بررسی های کارشناسانه در جلسه ای که\n امروز صبح و در تکمیل جلسه روز پنج شنبه برگزار کردیم تصمیم بر این شد تا عرضه به تعویق بیفتد.\n مدیرعامل فرابورس ایران بابیان اینکه تمامی بحث های مطرح شده توسط تحلیلگران طی چند روز گذشته دنبال شده و از فضای به وجود آمده شدیدا استقبال می کنیم ابراز امیدواری کرد این بحث ها فقط مختص این\n شرکت نباشد و برای تمامی عرضه های اولیه شاهد تحلیل های کارشناسانه باشیم.\n به گفته هامونی با توجه به اینکه به موجب قانون تاییدمزایا، تضمین سودآوری و یا توصیه وسفارشی در مورد شرکت‌ها یا طرح‌های مرتبط با اوراق بهادار بر عهده سازمان و بورس ها نیست یادآور شد: این\n موارد در همه بورس ها توسط نهادهایی مثل مشاوران پذیرش، مشاوران سرمایه گذاری و تحلیل گران بررسی شده و به اطلاع اهالی بازار می رسد، ضمن آنکه مواجهه معامله گران با عرضه های اولیه تا پیش از این به این\n شکل نبود و به نظر می رسد شاهد بلوغ فضای تحلیل و مشاوره برای سرمایه گذاری در بازار سرمایه هستیم.\n",
        "persian_date": "1396-04-03 11:34:00",
        "date": 1498304040000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/154328/مدیرعامل-فرابورس-ایران-خبر-داد:-عرضه-اولیه-وپسا-به-تعویق-افتاد"
    },
    {
        "text": " مدیر نظارت بر بورس های سازمان بورس و اوراق بهادار در گفت و گو با خبرنگار بورس خبرگزاری فارس گفت: با توجه به شبهات مطرح شده طی دو روز اخیر در زمینه گزارش ها و اطلاعات مالی ارسالی از سوی ناشر شرکت\n سرمایه گذاری پتروشیمی خلیج فارس امروز شنبه جلسه ای در اداره نظارت بر ناشران فرابورسی با حضور مدیران این شرکت و مسئولان سازمان بورس به منظور بررسی ابهام های احتمالی برگزار می شود.\n محسن خدابخش با بیان اینکه عرضه اولیه سهام \"وپسا\" در روز جاری منوط به نتیجه این جلسه تا پیش از ظهر امروز خواهد بود ، عنوان کرد: بر اساس مقررات موجود شرکت سرمایه گذاری پتروشیمی خلیج فارس از\n سوی هیات پذیرش فرابورس پذیرفته شده و احتمالاً کمیته پذیرش در زمان ارسال درخواست ناشر مستندات و مدارک شرکت را بررسی کرده اند که در نهایت منج به پذیرش ناشر در فرابورس شده است.\n اما در عین حال مدارک و گزارش هایی طی روز 5 شنبه از سوی ناشر \"وپسا\" بر روی سامانه جامع اطلاع رسانی ناشران (کدال) منتشر شده که چنانچه مشابه شرایط حاکم بر سایر نماد های معاملاتی مستلزم\n توقف نماد معاملاتی باشد بطور قطع تا اطلاع ثانونی خبری از عرضه اولیه سهام این شرکت تا زمان روشن شدن ابهام ها نخواهد بود.\n این مقام مسئول افزود: در صورتی که جلسه امروز اداره ناشران به نتیجه ای دست یابد که از حیطه مقررات نظارتی بازار مشکلی از بابت گزارش های منتشر شده از سوی این ناشر در روز 5 شنبه وجود نداشته باشد فرآیند\n عرضه اولیه \"وپسا\" در روز جاری انجام خواهد شد.\n خدابخش تصریح کرد: سازمان بورس بنا ندارد نخستی عرضه اولیه سهام در سال جاری همراه با بهام و شبهه برای عموم ذی نفعان بازار سهام باشد.\n",
        "persian_date": "1396-04-03 08:28:00",
        "date": 1498292880000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/154318/مدیر-نظارت-بر-بورس-های-سازمان-بورس-خبر-داد:-توقف-عرضه-اولیه-\"وپسا\"-منوط-به-محرز-شدن-ابهام---اداره-ناشران-امروز-تشکیل-جلسه-می-دهد"
    },
    {
        "text": " در پی بروز برخی واکنش ها به پاره ای از اطلاعات و گزارش های مالی شرکت سرمایه گذاری صنعت پتروشیمی ساختمان خلیج فارس در شبکه های اجتماعی که در آستانه عرضه اولیه این سهم در بازار دوم فرابورس مطرح شده\n امیر هامونی مدیر عامل فرابورس به برخی نگرانی ها در این زمینه به اقتصاد آنلاین پاسخ داده است.\n _ در خصوص پذیرش و عرضه اولیه «وپسا» تا چه حد انتقادهای مختلف در شبکه های اجتماعی را در این مورد قابل اتکا می دانید ؟ آیا از این انتقاد ها اصلا خبر دارید ؟\n بله کاملا از بحث‌های این موضوع در فضای مجازی باخبر هستیم و پیوسته انتقادات را رصد می‌کنیم. موارد مطرح شده در خصوص عرضه اولیه «وپسا» از دو جنبه قابل بررسی است، یک مورد در خصوص\n تحلیل بنیادی سهام مورد عرضه و دیگری تشکیک ایجاد شده در خصوص عملکرد هیات پذیرش و فرابورس در خصوص پذیرش سهام و سپس انتخاب برای عرضه اولیه.\n موارد فاندامنتال طرح شده در خصوص ارزیابی سهام مورد عرضه، با توجه به تفاوت موجود در دیدگاه‌های تحلیلی و ارزش‌گذاری هر تحلیلگر امری اجتناب‌ناپذیر است و تصمیم‌گیری در خصوص میزان\n موثر بودن موارد ابهام از منظر هر تحلیلگر به مقدار زیادی به میزان درجه ریسک پذیری یا چشم انداز قابل تصور آن تحلیلگر در هر صنعت یا سهام برای سرمایه گذاری بستگی دارد.\n به همین منظور، امر ارزیابی همه جانبه یک سرمایه گذاری بر عهده سرمایه گذار است و با توجه به سلایق و حدود مطلوبیت هر سرمایه گذار، قابل تغییر خواهد بود. اما در این میان در خصوص نحوه عملکرد هیات پذیرش\n یا فرابورس ایران در خصوص پذیرش شرکت یا انتخاب آن برای عرضه اولیه لازم به ذکر است که شرکت مذکور همانند رویه‌ای که برای سایر شرکت‌های مورد پذیرش طی می‌شود در هیات پذیرش مطرح شده و\n اکنون پس از حدود هفت ماه بعد از پذیرش شرکت، مورد عرضه اولیه قرار می‌گیرد.\n از لحاظ نحوه انتخاب شرکت برای عرضه اولیه نیز قابل ذکر است که علی‌رغم وجود سایر شرکت‌های پذیرش شده که در صف آماده‌سازی برای عرضه اولیه قرار دارند، «وپسا» اولین شرکت آماده\n هم از منظر تکمیل اطلاعات در سایت کدال و هم از منظر معرفی بازارگردان برای سهام مورد عرضه است. همین رویه در خصوص سایر شرکت‌ها نیز دنبال و پس از تکمیل موارد ذکر شده مورد عرضه اولیه قرار خواهند\n گرفت.\n اما در هر صورت در صورتی که مستنداتی در خصوص وقوع تخلف در فرابورس ایران نیز موجود باشد، به محض دریافت مستندات، موضوع به صورت مجدانه تا حصول نتیجه پیگیری خواهد شد.\n _ چرا در حالی که اظهار نظر حسابرس به طور مشروط اعلام و در عین حال نسبت به دوره استهلاک برخی دارایی ها تردید و شبه در صورت های مالی وجود دارد اما این شرکت آماده عرضه اولیه شده است؟\n در خصوص اظهارنظر حسابرس نکته قابل ذکر آن است که خط قرمز در خصوص شرکت‌هایی که در بازار مورد عرضه اولیه قرار می‌گیرند آن است که حسابرس در خصوص عملکرد شرکت \"اظهار نظر مردود\" یا\n \"عدم اظهارنظر\" اعلام نکرده باشد، چرا که در موارد اظهار نظر مشروط حسابرس، سطح اتکای صورت‌هالی مالی شرکت برای حسابرس در حد و اندازه قابل قبولی بوده است که حسابرس مشروط به اعلام برخی\n موارد حاضر به اظهارنظر در خصوص عملکرد شرکت شده است، اما پرواضح است که مبانی اظهارنظر مشروط حسابرس باید در ارزیابی سرمایه‌گذار لحاظ شود و سرمایه‌گذار پس از اندازه‌گیری ریسک‌های\n آن اقدام به تصمیم‌گیری کند.\n افزون بر این تمامی شرکت‌هایی که وارد فرابورس شده‌اند ممکن است اظهارنظر مطلوب نداشته باشند و دارای اظهارنظر مشروط باشند؛ برای نمونه شرکت‌های بزرگی که در حال حاضر در فرابورس حضور دارند\n بعضا با اظهارنظر مشروط حسابرس مواجه می‌شوند و در این صورت هیات پذیرش به دلیل اظهارنظر مشروط پذیرش شرکت را رد نمی‌کند.\n _ آیا در صورت ورود نهادهای نظارتی پس از عرضه اولیه «وپسا» و محرز شدن موارد ابهام حاضر به جبران ضرر و زیان مردمی که این سهم را خریده اند هستید ؟\n در اینجا لازم به یادآوری است طبق ماده 21 قانون بازار اوراق بهادار جمهوری اسلامی ایران، ثبت اوراق بهادار نزد \"سازمان\" به منظور حصول اطمینان از رعایت مقررات قانونی و مصوبات\n \"سازمان\" و شفافیت اطلاعاتی بوده و به منزله تایید مزایا، تضمین سودآوری و یا توصیه و سفارشی در مورد شرکت‌ها یا طرح‌های مرتبط با اوراق بهادار توسط سازمان نیست.\n بنابراین همانطور که مطلع هستید، حدود وظایف و اختیارات فرابورس ایران، ناشر، مدیران ناشر و سرمایه‌گذار در قوانین و مقررات مشخص شده است. در صورتی که در هر زمانی مشخص شود که ناشر یا مدیران آن\n اطلاعات خلاف واقعی به بازار اعلام یا اطلاعاتی را کتمان یا پنهان کرده‌اند، براساس مصادیق اقدامات مجرمانه با آن‌ها برخورد قانونی صورت خواهد پذیرفت و فرابورس ایران نیز با توجه به وظایف خود\n از حقوق سرمایه‌گذاران حمایت خواهد کرد، اما در صورتی که اطلاعات خلاف واقع توسط ناشر به بازار ارایه شود و سطح اطلاعات ارایه شده مخدوش نشود، مسئولیت خرید یا فروش هر سهمی بر عهده سرمایه‌گذار\n مربوطه خواهد بود، پس لازم است تا سرمایه‌گذاران بر اساس اطلاعات منتشره و با اتکا به ارزیابی خود تصمیم‌گیری کنند.\n",
        "persian_date": "1396-04-03 08:27:00",
        "date": 1498292820000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/154317/مدیرعامل-فرابورس:-از-انتقادهای-فضای-مجازی-باخبرم--توضیح-درخصوص-محرزشدن-ابهام-در-عرضه-اولیه-\"وپسا\""
    },
    {
        "text": "فردا فرابورس ایران پس از حدود 4 ماه شاهد عرضه اولیه 10 درصد سهام شرکت سرمایه گذاری صنعت پتروشیمی ساختمان خلیج فارس (وپسا) با سرمایه 250 میلیارد تومانی است اما هر چند عرضه های های اولیه با غیبت صغری 4 ماهه دوباره در بازار سهام با هلدینگ «وپسا» استارت خورده که ماهیت فعالیت این هلدینگ از نظر شماری از فعالان بازار سهام با علامت سوال های زیادی مواجه است.\nسابقه فعالیت ، ارزشگذاری دستگاه فوق سنگین،نیروی انسانی و کیفیت سود «وپسا» چهار ابهام اساسی است که این روزها در شبکه های مجازی درباره آن صحبت می شود.\nدر این خصوص شهاب فلاح پور سهامدار عمده و ذی نفع نهایی \"وپسا\" و موسس گروه صنعتی پارکو ، پاسخ هایی به ابهامات مطرح شده به خبرنگاران داد.\nبه گزارش بورس24 ،وی در یک نشست خبری گفت: شخصاً از سال 1380 در حوزه باربرداری فوق سنگین فعال بوده و با استفاده از متخصصین فنی و مالی در ترکیب هیات مدیره و مدیران کلیدی شرکت های اصلی و فرعی مشغول فعالیت هستیم.\nوی با بیان اینکه صنعت بار برداری سنگین (Heavy Lifting) شامل جرثقیل های بالاتر از 450 تن تعریف می شود، ادامه داد:پس از خروج شرکت های خارجی فعال در این حوزه از ایران در دهه 80، فعالیت ما در این حوزه گسترش یافت. تا قبل از این تاریخ، حوزه عملیات نصب پالایشگاه ها و پتروشیمی ها انحصارا در دست شرکت های خارجی مثل ماموت هلند و الجابر امارات بود.بنابراین گروه صنعتی پارکو اولین شرکت ایرانی بخش خصوصی درحوزه باربرداری سنگین است که فعالیت این گروه در یک سال اخیر در قالب شرکت پارت ماشین سازه سازماندهی و تجمیع شده است.\nاین سهامدار عمده با بیان اینکه صنعت باربرداری سنگین (Heavy Lifting) صنعتی است که در هر کشور در انحصار شرکت های محدودی بوده و در ایران نیز صنعتی جدید بشمار می رود، ادامه داد: بعد از اعمال تحریم و خروج شرکت های خارجی، تنها شرکت بخش خصوصی که در کنار قرارگاه خاتم الانبیاء فعال بوده، گروه صنعتی پارکو (پارت ماشین سازه پارس کنونی) است که از زیرمجموعه های هلدینگ سرمایه گذاری صنعت پتروشیمی ساختمان خلیج فارس است.\nتوضیحاتی درباره هلدینگ \"وپسا\"\nفلاح پور در خصوص هلدینگ \"وپسا\" هم توضیح داد: هنگامی که تصمیم گرفتیم مجموعه شرکتها را شفاف و وارد بازار سهام کنیم کلیه فعالیتهای گروه که شامل 4 شرکت بود، در قالب یک شرکت سرمایه گذاری هلدینگی تجمیع شد تا بتوان مجموع فعالیت ها را ساماندهی و توسعه داد.سپس هلدینگ \"وپسا\" اقدام به پذیرش در فرابورس کرد که شامل 4 شرکت پارت ماشین سازه پارس،اعتماد ماشین آپادانا، سازه طرح گستر شهر آرا و جهان روکش اسپادانا است.\nوی با اشاره به دو حوزه فعالیت اصلی پارت ماشین شامل عملیات اجاره دستگاه و عملیات نصب سازه های سنگین ، خاطرنشان کرد: اجاره دستگاه شامل حدود 80 درصد حاشیه سود نسبت به مبلغ قرارداد است و عملیات نصب سازه های سنگین شامل 40 درصد حاشیه سود.\nتکمیل ظرفیت اجاره چرثقیل ها و بودجه محافظه کارانه 96\nفلاح پور با اعلام اینکه تمام ظرفیت اجاره چرثقیل های شرکت تا مهر سال جاری تکمیل بوده و قرارداد نهایی شده، افزود: برهمین اساس، بودجه سال جاری شرکت، محافظه کارانه است. از این رو فعالان بازار سرمایه می توانند محاسبه کنند. برای رسیدن به سود بودجه شده سال 96 تنها از محل اجاره ها کافی است اجاره دستگاه ها 25 میلیارد تومان باشد که این مبلغ چندان دور از انتظار نیست و به عبارتی حداقل فعالیت دستگاه ها است.\nوی ادامه داد: ضمنا به منظور محاسبه محافظه کارانه، بودجه سال 96 صرفا بر اساس قرادادهای نصب، تنظیم و ارائه شده که ممکن است تا پایان سال نیازی به حوزه نصب نباشد.\nپاسخ به ابهام تعداد نیروی انسانی زیرمجموعه مهم\nوی ادامه داد: برخلاف ابهامات مطرح شده در خصوص نیروی انسانی، حداقل نیروی انسانی ثابت در این شرکت 120 نفر هستند که برای هر پروژه بین 50 تا 100 نفر دیگر اضافه می شوند با افزایش موقتی ، کارکنان پارت ماشین سازه به بیش از 300 نفر هم می رسد.\nفلاح پور ادامه داد: از سوی دیگر بیش از 70 درصد فعالیت های شرکت پارت ماشین سازه مرتبط با قراردادهای منعقده با زیر مجموعه های هلدینگ پتروشیمی خلیج فارس است. در این میان سال گذشته از 10 میلیارد تومان قرارداد منعقده ، 8 میلیارد تومان سود به دست آمده که ناشی از اجاره دستگاه ها بود که بر اساس نظر حسابرس به خاطر عدم ثبت صورت وضعیت ها توسط کارفرما، 3.7 میلیارد تومان از سود آن به سال 96 منتقل شده است.\nعلت ورود به بازرگانی و کالای اساسی\nوی در پاسخ به این سئوال که چرا یکی از 4 زیر مجموعه \"وپسا\" یعنی شرکت سازه طرح گستر شهر آرا اقدام به واردات و صادرات مواد غذایی کرده، توضیح داد: همه شرکت های خارجی فعال در صنعت بار برداری سنگین (Heavy Lifting) چنین اقداماتی کرده اند تا قادر به استفاده از منابع مالی و توسعه فعالیت ها باشند. چون تعداد دستگاه ها محدود و اجاره ها از قبل مشخص است. به طور مثال شرکت سنگاپوری این صنعت، یکی از تامین کنندگان اصلی روغن پالم است.\nراه اندازی خط تولید در دیگر زیرمجموعه\nاین سهامدار عمده در برابر پرسش دیگری مبنی بر دلیل تعداد اندک نیروی انسانی حاضر در دیگر زیر مجموعه \"وپسا\" یعنی جهان روکش اسپادانا، توضیح داد: این شرکت، تولیدکننده فوم سخت XPS است که به دلیل رشد 3 برابری ارز ، امکان راه اندازی خط تولید یک میلیون یورویی آن فراهم نشد ولی قرار است از مهر سال جاری اولین خط تولید آن با حضور 38 نیروی انسانی در دو نوبت کاری ، راه اندازی شود.\nنمایندگی بزرگترین شرکت ماشین آلات راه سازی چین\nفلاح پور افزود: شرکت اعتماد ماشین آپادانا نیز در اواخر سال گذشته اقدام به اخذ نمایندگی بزرگترین شرکت ماشین آلات راه سازی چین یعنی شرکت جین گانگ کرده که امید است در سال 96 نه تنها به اهداف بودجه ای دست یابیم بلکه از آن نیز فراتر رویم.\nآینده و کیفیت سود و برنامه فروش سهام\nوی با اشاره به فعالیت 178 نفری حال حاضر زیرمجموعه های سرمایه گذاری صنعت پتروشیمی ساختمان خلیج فارس، در برابر این نکته که با توجه به قائم بودن این هلدینگ به فرد و نگرانی از تداوم و کیفیت سودآوری، چه پاسخی دارد؟ توضیح داد: اولا شرکتهای بخش خصوصی بدون موسس و راهبر در واقع معنایی ندارند. ثانیا هر یک از شرکتها، دارای مدیران قابل و توانمندی هستند که فعالیتها را در راستای منافع شرکت اصلی هدایت می کنند. ثالثا قرار نیست که سهام عمده شرکت در بورس یا غیر آن فروخته شود. ورود ما به بورس با هدف توسعه فعالیتها و گسترش آن است. در ضمن عمده سهام در توقیف سازمان بورس خواهد بود. ضمنا اینجانب صنعتی سود آورتر ازفعالیت \"وپسا\" سراغ ندارم.فلاح پور ادامه داد: از سوی دیگر با توجه به وجود 64 پروژه نیمه تمام پتروشیمی کشور بدون در نظر گرفتن پروژه های نفت و گاز و فولاد و سایر صنایع و با فرض عدم پروژه ایجادی جدید در حوزه پتروشیمی، برآورد می شود فقط پروژهای پتروشیمی نیمه تمام کشور 120 میلیارد دلار باشد.\nبه گفته وی، با توجه به نیاز میانگین 6 ماه کار هر پروژه پتروشیمی به جرثقیل های فوق سنگین به نظر می رسد که حداقل بیش از 8 سال با تعداد اندک دستگاه های فوق سنگین باربرداری موجود در کشور و هزینه های گران و سخت بودن خدمات، زمینه فعالیت انحصاری مهیا است.\nاین سهامدار \"وپسا\" افزود: با توجه به تعداد اندک جرثقیل های فوق سنگین باربرداری و هزینه گران و شرایط سخت واردات و توانایی برای تعمیرات دستگاه ها و فقدان خدمات پس از فروش، مطمئنا ورود رقبای جدید در این حوزه در سالهای آتی چندان متصور نیست. این درحالی است دستگاه های موجود کشور فعلا با ظرفیت کامل در حال فعالیت هستند و اجاره آن از خارج به همراه هزینه حمل، هزینه اجاره را به دو برابر افزایش می دهد. نمونه آن شرکت متانول سبلان است که ناچار شد برای سه ماه از یک شرکت بلژیکی برای پروژه اش قرارداد کند. انتقال هر جرثقیل فوق سنگین نیازمند یک کشتی است.\nپاسخ به ابهامات فنی و ارزشگذاری دارایی ها\nفلاح پور در مورد ابهامات مربوط به ارزش گذاری 8 دستگاه و تاریخ ساخت و مدل آنها گفت: اولا در سه نوبت طی 1.5 سال گذشته، گروه های کارشناسی رسمی 3 و 5 نفره متفاوت دادگستری و کارشناس سهام ، دارایی های شرکت را ارزش گذاری کرده اند. ثانیا خرید و واردات جرثقیل های فوق سنگین بسیار زمانبر، پیچیده و هزینه بر است.\nوی ادامه داد: در دنیا تنها سه شرکت در دو کشور آلمان و آمریکا قادر به ساخت این دستگاه های فوق سنگین هستند. اخیرا چین هم وارد این عرصه شده اما تعداد انگشت شماری تولید کرد که غالبا به دلیل مشکلات فنی توسط خریداران برگشت داده شده است. از این رو جرثقیل های کشورهای جهان سوم دست دوم است. اما به معنی کهنه و ناکارآمد نیست. مثلا در خود آمریکا دستگاه های مدل 1960 همچنان در حوزه دریایی مشغول کار هستند.\nعمر مفید جرثقیل ها در دنیا و \"وپسا\"\nفلاح پور با اشاره به اینکه عمر مفید این جرثقیل ها غالبا بیش از 50 سال است، ادامه داد: زیر ا اولا استهلاک آنها بر مبنای ساعت کارکرد مفید است. ثانیا هرچند سال یکبار \"اورهال\" شده و تقریبا نو و جدید می شوند.مثلا هنگام احداث کارخانه فولاد مبارکه اصفهان توسط آلمانی ها،دستگاه هایی وارد ایران شد و بعد از اتمام ساخت کارخانه فولاد آن دستگاه ها در قالب یک شرکت همچنان فعال است.\nوی افزود:در استانداردهای بین المللی جرثقیل های مدل 2000 میلادی و بالاتر جوان و بروز محسوب می شوند. مثلا قالب دستگاه های موجود در امارات و سنگاپور مربوط به سالهای اول 2000 میلادی است اما مدل دستگاه های متعلق به شرکت پارت ماشین سازه پارس،مربوط به سالهای 2000 تا 2009 است که عمر بسیار کمی محسوب می شود.\nقیمت هر چرثقیل فوق سنگین\nوی ادامه داد:با بیان اینکه بهای هر جرثقیل مبتنی بر آپشن ها و تجهیزات سفارش شده است. مثلا تنها یک آپشن آن سوپر لیفت بوده که 2.5 میلیون دلار قیمت دارد. دستگاه بوژی که برای باربرداری در ارتفاع و فاصله استفاده می شود حدود 3 میلیون دلار قیمت دارد. تجهیزات و اپشنهای دستگاه بعضی مواقع روی تناژ و ظرفیت دستگاه نیز تاثیر گذارند. مثلا شرکت manitowoc امریکا برای دستکاه با ظرفیت ٣٠٠تن سوپر لیفت و بوژی طراحی دارد که ظرفیت ان به ٤٥٠ تن میرسد و با ring ان ظرفیت باربرداری ١٣٠٠تن پیدا می کند. اینکه روی کدام دستگاه این تجهیزات بسیار گران قیمت قابل نصب است نیز خود توان فنی پیچیده ای نیاز دارد.\nوی ادامه داد: بهای هر جرثقیل مبتنی بر آپشن ها و تجهیزات سفارش شده است، مثلا تنها یک آپشن آن سوپر لیفت، 2.5 میلیون دلار و دستگاه بوژی که برای باربرداری در ارتفاع و فاصله استفاده می شود حدود 3 میلیون دلار قیمت دارد.ساده ترین قسمت جرثقیل که بوم آن است متری 10 تا 15 هزار دلار است که متراژ بوم کل یک جرثقیل طبق اکسسری های مورد نیاز است. از این رو قیمت جرثقیل فوق سنگین تقریبا یونیک و سفارشی بوده و در نمایشگاه ها هم عرضه نمی شوند. از این رو هر دستگاه قیمت خاص خود را دارد.\nارزش 180 میلیارد تومانی 8 دستگاه و علت ثبت با قیمت های کمتر\nفلاح پور با بیان اینکه به همین منظور ارزش گذاری هر دستگاه نیز شامل فرآیندهای پیچیده و متفاوتی است، ادامه داد: با این اوصاف مجموع ارزش 8 جرثقیل فوق سنگین شرکت با نرخ دلار روز بیش از 180 میلیارد تومان محاسبه می شود. اما با توجه به هزینه بالای انتقال اسناد محضری هر دستگاه ( حدود 120 میلیون تومان)، برای انتقال جرثقیل ها به شرکت پارت ماشین سازه در دفاتر اسناد رسمی از کمترین ارزش ممکن در محضر استفاده شده که رویه مرسوم انتقال ماشین آلات و ملک در دفاتر اسناد رسمی است.\nوی گفت: درحالی برخی از مثال های نادرست ارزشگذاری برای مقایسه جرثقیل های فوق سنگین استفاده کردند که جا دارد دانسته شود ارزش گذاری این دستگاه ها بسیار خاص بوده و شامل اجزای متعددی برای ورود به کشور و استقرار در پروژه هستند همچنین در زمان خرید، اطمینان از شکل سلامت جرثقیل ها، فرآیند طولانی و تخصصی است. مثلا مونتاژ، آزمایش جرثقیل و دمنتاژ حداقل 45 روز زمان می برد و نیازمند متخصصین مختلف در محل مبداء خرید است.\nفلاح پور با بیان اینکه جرثقیل فوق سنگین اسباب بازی یا کالای مصرفی نیست که بتوان اینترنتی یافت و خرید کرد ، در خاتمه گفت: همانگونه که اعلام شد تولید و فروش دستگاه ها بسیار اندک بوده و در حال حاضر این نوع جرثقیل های 850 تنی در منطقه، تنها در ایران، دمام عربستان و آذربایجان موجود هستند.\n",
        "persian_date": "1396-04-02 14:39:00",
        "date": 1498228740000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/154295/پاسخ-مدیرعامل-«وپسا»-به-ابهامات-تلگرامی-:-هم-سابقه-داریم-؛-هم-درست-سودسازی-می-کنیم!"
    },
    {
        "text": " \n",
        "persian_date": "1395-11-20 16:06:00",
        "date": 1486569960000,
        "key": "وپسا",
        "url": "https://www.bourse24.ir/news/148632/درج-نام-یک-شرکت-جدید-در-بازار-دوم-فرابورس"
    }
]