[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثر در مدت 4 ماهه 1403 حدود 591 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در دوره مشابه قبل 436 میلیارد تومان فروش را ثبت کرده بود و به این ترتیب رشد 36 درصدی درآمد عملیاتی را تجربه کرد.\n\n",
        "persian_date": "1403-05-08 16:30:00",
        "date": 1722270600000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/296894/فروش-«دکوثر»-چقدر-رشد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت داروسازی کوثر خبر داد نرخ فروش 5 قلم از محصولات این شرکت به جهت پوشش هزینه های ناشی از افزایش قیمت مواد اولیه و بر اساس مجوز سازمان غذا و دارو افزایش یافته است .تغییرات فروش محصول به کل درآمد شرکت در سال مالی قبل %2 می باشد.\n\n",
        "persian_date": "1403-05-08 15:23:00",
        "date": 1722266580000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/296879/«دکوثر»-افزایش-نرخ-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثر از ابلاغ رای دادگاه تجدید نظر در خصوص دعوی با شرکت داروسازی دکتر عبیدی با موضوع منع نقل و انتقال سهام و تغییر سرمایه شرکت خبر داد.دکوثر بیان داشت پیرو افشاهای متعدد این شرکت مبنی بردعوی فی مابین شرکت داروسازی دکتر عبیدی و سهامدار عمده، جلسه رسیدگی به دعوی مذکور در تاریخ 1403.04.19 در شعبه 12 دادگاه تجدید نظر استان تهران برگزار و رای دادگاه تجدید نظر، رای دادگاه بدوی را تایید نموده است. طبق رای مذکور سهامدار عمده متعهد به انتقال سهام به شرکت داروسازی دکتر عبیدی طبق شیوه اجرایی مشخص شده در قرارداد فیمابین می باشد. شایان ذکر است شرکت داروسازی کوثر محکوم علیه دادنامه مذکور نمی باشد و عملیات شرکت در وضعیت بسیار مناسبی در حال تداوم است. این قرارداد آثار مالی برای شرکت ندارد و تحت آثار حاکمیت شرکتی می باشد.\n\n",
        "persian_date": "1403-04-20 09:08:00",
        "date": 1720602480000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/294932/شفاف-سازی-در-«دکوثر»"
    },
    {
        "text": " بورس24 : امروز مجمع عمومی عادی سالیانه شرکت داروسازی کوثر با حضور بیش از ۵۶ درصد سهامداران برگزار شد.\nمجمع دکوثر ۱۱۴ ریال سود به ازای هر سهم تقسیم کرد .\nمهم ترین نکاتی که در مجمع دکوثر به آن اشاره شد به شرح زیر است:\n*فروش محصول جنرال را تصمیم گرفتیم که افزایش دهیم .\n*تعداد محصولی که تولید می کنیم را می توانیم در داروخانه ها پخش کنیم که این آیتم از مولفه های یک شرکت داروسازی موفق است .\n*استراتژی جدید شرکت ، داروهای دیابت و قلب و عروق است و دیگر مثل قبل شرکت فقط انتی بیوتیک تولید نمی کند .\n* برای اولین بار داروهای مکمل را صادر کردیم .\n* حدود ۲۰۰ هزار دلار صادرات در سال گذشته داشتیم و پیش بینی می کنیم که در ۶ ماهه ۱۴۰۳ بتوانیم حدود ۳۰۰ هزار دلار صادرات داشته باشیم .\nخبر تکمیلی...\nامروز مجمع عمومی عادی سالیانه شرکت داروسازی کوثر با حضور سهامداران در محل کارخانه برگزار شد.\nمصباحی مدیر عامل شرکت گفت : ما روند سودسازی خوبی را در چند ساله اخیر سپری کردیم و درآمد عملیاتی ما با 54 درصد رشد و سود خالص با 90 درصد رشد همراه بوده است .\n او گفت : ما تصمیم گرفتیم فروش محصول جنرال را افزایش دهیم که اگر به طور تفکیک فروش شرکت را بخواهیم توضیح دهیم به این شرح است :\nفروش آنتی بیوتیک 8.284.885 میلیون ریال و فروش جنرال با 4.023.319 میلیون ریال و فروش مکمل با 377.942 میلیون ریال همراه بوده است . او افزود : استراتژی جدید شرکت داروهای دیابت و قلب و عروق است و دیگر مثل قبل شرکت فقط تمرکز دکوثر بر روی آنتی بیوتیک نیست .\nوی گفت : ما یکی از مولفه های یک شرکت دارویی موفق را داریم که تعداد محصولی که تولید می کنیم را می توانیم در داروخانه ها پخش کنیم و برای محصولاتمان بازار داروخانه داریم .\nاو گفت :  حدود ۲۰۰ هزار دلار صادرات در سال گذشته داشتیم و پیش بینی می کنیم که در ۶ ماهه ۱۴۰۳ بتوانیم حدود ۳۰۰ هزار دلار صادرات داشته باشیم . وی افزود : کشورهای هدف ما برای صادرات عراق، ازبکستان ، تاجیکستان ، سوریه و ونزوئلا و افغانستان بوده است .\nاو درارتباط با دستاورد های شرکت در سال گذشته گفت :\n1) صادرات به عراق، صادرات پریناتال به کشور تاجیکستان و صادرات انواع محصولات دارویی به ازبکستان.\n2) اخذ پروانه ثبت محصولات با ساختار شیمیایی جدید .\n3) حضور در همایش‌ ها با اهداف مارکتینگ و برندینگ به‌منظور آشنا کردن محصول جدیدمان (دیابت).\n4) تولید قرص کوگلایزین برای کنترل قند خون.\n5) تولید قرص بیزوکوآ برای کاهش فشار خون و بهبود نارسایی قلب.\nمصباحی گفت : ما مقدار زیاد قراردادی کار نمی کنیم و از بیرون و به صورت قراردادی برای شرکت های دیگر آزمایش انجام می دهیم که از همین راه هم توانسته ایم سود کسب کنیم . او افزود : کاهش در تخفیفات را منظور کرده ایم و در حوزه اسپری با سه محصول جدید توانسته ایم مجوز کسب کنیم .\nاو گفت : دکوثر در سه ماهه اخیر به رتبه ۹ از لحاظ فروش رسیده که در سال 1400 این رتبه 21 بوده است و از بسیاری شرکت های دارویی دولتی در گرفتن رتبه پیشی گرفته ایم .\nاو گفت برنامه افزایش سرمایه نیز منتظر طی شدن روند قضایی دادگاه است و تا موضوع حل نشود سازمان اجازه افزایش سرمایه را نمی دهد .\nوی گفت : برنامه انتشار اوراق تبعی را داریم که تا 2 و 3 ماه آینده نهایی خواهد شد .\nوی در ارتباط با مشکلاتی که چندین وقت است بین داروسازی کوثر و عبیدی وجود دارد گفت : منتظر رأی قاضی هستیم و نتیجه را اصلا نمی دانیم و همچنین زمان دقیقی رأی دادگاه ندارد و باید منتظر بمانیم .\nمجمع دکوثر ۱۱۴ ریال سود بین سهامداران تقسیم کرد .\n",
        "persian_date": "1403-04-17 11:57:00",
        "date": 1720353420000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/294772/تقسیم-سود-114-ریالی-در-مجمع-«دکوثر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کوثر بیان داشت نرخ فروش 29 قلم از محصولات این شرکت به جهت پوشش هزینه های ناشی از افزایش قیمت مواد اولیه و بر اساس مجوز سازمان غذا و دارو افزایش یافته است .تغییرات فروش محصول به کل درآمد شرکت در سال مالی قبل %8 می باشد.\n\n",
        "persian_date": "1403-04-11 15:12:00",
        "date": 1719846720000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/294516/افزایش-قیمت-ها-در-«دکوثر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثر در مدت 3 ماهه 1403 حدود 454 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در دوره مشابه قبل 336 میلیارد تومان فروش را ثبت کرده بود. فروش 3 ماهه نسبت به دوره مشابه قبل 35% رشد داشت.\n\n",
        "persian_date": "1403-04-06 19:46:00",
        "date": 1719431160000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/294162/«دکوثر»-سه-ماهه-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کوثر بیان داشت این شرکت اوراق اختیار فروش تبعی به مبلغ 1.500 میلیارد ریال بر روی سهام شرکت داروسازی امین (دامین) با هدف تأمین مالی با سررسید یکساله منتشر نموده است و سهام داروسازی کوثر به فروش نرفته است.\n\n",
        "persian_date": "1403-04-03 08:25:00",
        "date": 1719131100000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/293624/پاسخ-«دکوثر»-به-شایعه-فروش-سهام"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کوثر بیان داشت به منظور تامین مالی کوتاه مدت جهت خرید مواد اولیه و حمایت از سهام، در نظر دارد اوراق اختیار فروش تبعی با مشارکت کلیه افراد حقوقی و حقیقی فعال در بازار سرمایه منتشر نماید.\n\n",
        "persian_date": "1403-03-30 14:28:00",
        "date": 1718807280000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/293446/«دکوثر»-اوراق-بدهی-منتشر-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثر بیان داشت افزایش سود عملیاتی سال 1402 نسبت به دوره مشابه قبل عمدتا ناشی از افزایش حجم، مبلغ فروش محصولات و عملیات مناسب جهت مدیریت و راهبری شرکت می باشد.\n\n",
        "persian_date": "1403-03-26 13:29:00",
        "date": 1718458140000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/293119/این-دارویی-از-دلیل-رشد-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، داروسازی کوثر در 12 ماهه منتهی به اسفند 1403 سود خالصی معادل 193 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 90 درصدی سود در 12 ماهه جاری نسبت به دوره مشابه قبل می باشد که این افزایش عمدتا از بابت افزایش فروش و عملکرد مطلوب شرکت می باشد.\n داروسازی کوثر به ازای هر سهم نیز سود 1134 ریالی ساخت. سود ناخالص نیز با افزایش 35 درصدی همراه شد و به 382 میلیارد تومان رسید.  \nدرآمدهای عملیاتی این شرکت با سرمایه حدود 170 میلیارد تومانی 54 درصد افزایش داشت و به 1172 میلیارد تومان رسید.\n",
        "persian_date": "1403-03-23 18:55:00",
        "date": 1718218500000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/293043/بررسی-عملکرد-12-ماهه-یک-داروساز"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثر در مدت 2 ماهه 1403 حدود 302 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در دوره مشابه قبل 254 میلیارد تومان فروش را ثبت کرده بود. فروش 2 ماهه نسبت به دوره مشابه قبل 19% رشد داشت.\n\n",
        "persian_date": "1403-03-07 21:39:00",
        "date": 1716759540000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/292277/مروری-بر-روند-فروش-«دکوثر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثر در خصوص دعاوی سهامدار عمده و داروسازی دکتر عبیدی بیان داشت تا کنون هیچگونه رای و ابلاغی در این خصوص صادر نشده و اخبار منتشر شده صرفا گمانه زنی مربوط به بازار سرمایه می باشد.\n\n",
        "persian_date": "1403-02-26 18:40:00",
        "date": 1715798400000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/291324/توضیحات-این-دارویی-در-خصوص-یک-دعوی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کوثر اعلام داشت شرکت بورس تهران، با درخواست انتشار اوراق اختیار فروش تبعی این شرکت بر روی سهام داروسازی امین (دامین) به میزان 1.500 میلیارد ریال با سررسید یکساله موافقت نمود.\n\n",
        "persian_date": "1403-02-17 17:58:00",
        "date": 1715018280000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/290867/«دکوثر»-موافقت-انتشار-اوراق-تبعی-را-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثر در مدت 1 ماهه 1403 حدود 141 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در دوره مشابه قبل 173 میلیارد تومان فروش را ثبت کرده بود\n\n",
        "persian_date": "1403-02-05 16:08:00",
        "date": 1713974880000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/290186/آیا-از-عملکرد-این-دارویی-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثر در مدت 12 ماهه 1402 حدود 1172 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در دوره مشابه قبل 761 میلیارد تومان فروش را ثبت کرده بود و به این ترتیب رشد 54 درصدی درآمد عملیاتی را تجربه کرد.\n\n",
        "persian_date": "1402-12-23 18:37:00",
        "date": 1710355020000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/287812/این-داروساز-از-فروش-یک-ساله-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثر که پیش از این از تصمیم هیئت مدیره جهت انتشار اوراق اختیار فروش تبعی به ارزش 1.500.000.000 ریال خبر داده بود، بیان داشت انتشار این اوراق با مدت یکسال از زمان انتشار و بر روی سهام داروسازی امین با هدف تامین مالی پروژه بازسازی و بهسازی خط تولید آنتی بیوتیک متناسب با GMP می باشد.\n\n",
        "persian_date": "1402-12-09 19:20:00",
        "date": 1709148000000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/287144/اطلاعات-تکمیلی-«دکوثر»-در-خصوص-انتشار-اوراق-اختیار-فروش-تبعی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثر بیان از تصمیم هیئت مدیره جهت انتشار اوراق اختیار فروش تبعی به ارزش 1.500.000.000 ریال خبر داد.\n\n",
        "persian_date": "1402-12-09 17:56:00",
        "date": 1709142960000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/287140/«دکوثر»-اوراق-اختیار-فروش-تبعی-منتشر-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثر در مدت 11 ماهه 1402 حدود 1115 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در دوره مشابه قبل 743 میلیارد تومان فروش را ثبت کرده بود و به این ترتیب رشد 50 درصدی درآمد عملیاتی را تجربه کرد.\n\n",
        "persian_date": "1402-12-05 19:56:00",
        "date": 1708804560000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/286626/نگاهی-به-فروش-یک-داروساز"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثر از افزایش نرخ برخی از محصولات خبر داد و  اظهار داشت: نرخ فروش 7 قلم از محصولات این شرکت به جهت پوشش هزینه های ناشی از افزایش قیمت مواد اولیه و بر اساس مجوز سازمان غذا و دارو افزایش یافته است .تغییرات فروش محصول به کل درآمد شرکت در سال مالی قبل 2 % می باشد.\n",
        "persian_date": "1402-12-02 16:11:00",
        "date": 1708531860000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/286355/\"دکوثر\"-مجوز-افزایش-نرخ-محصولاتش-را-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، داروسازی کوثر بیان داشت پیرو شایعه منتشر شده در فضای مجازی مبنی بر صحبت های مطروحه در مجمع، پیرو نگرانی سهامداران محترم راجع به شرکت داروسازی امین، به اطلاع می رساند 37.5% از سهام داروسازی امین متعلق به این شرکت بوده، در NAV این شرکت محاسبه می گردد، سود و زیان تلفیق آن در صورت های مالی و سامانه کدال گزارش می گردد و مدیریت این شرکت توسط داروسازی کوثر تعیین می گردد. به طور مشخص هر گونه نقل و انتقال احتمالی مربوط به دعوای شرکت داروسازی عبیدی، مربوط به سهام شرکت داروسازی کوثر بوده و به تبع آن شامل شرکت داروسازی امین نیز می گردد و هیچ انشقاقی بین این دو شرکت، در هیچ زمانی وجود نخواهد داشت.\n\n",
        "persian_date": "1402-11-16 20:01:00",
        "date": 1707163260000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/285640/شفاف-سازی-«دکوثر»-در-خصوص-داروسازی-امین"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثر نتیجه دادگاه تجدید نظر با موضوع توقیف سهام را اعلام نمود. بنا بر نتیجه دادگاه تجدید نظر، حسب تقاضای شرکت داروسازی دکتر عبیدی دستور موقت مبنی بر منع انتقال 99.98% از سهام متعلق به آقای محمود بانکی در شرکت های پیشرفت و فتح کوثر امین و امین سلامت بهاران و منع تغییرات سرمایه در شرکت های مذکور تا اتخاذ تصمیم در ماهیت امر صادر گردیده است و در این راستا شرکت های داروسازی کوثر و داروسازی امین نیز مخاطب دستور موقت مبنی بر انجام هر گونه نقل و انتقال به شرح دستور موقت می باشند. مقتضی است در خصوص عدم نقل و انتقال و تغییر سرمایه در آن مرجع اقدام بایسته تا اتخاذ تصمیم در ماهیت موضوع و قطعیت رای انجام پذیرد.\n\n\n",
        "persian_date": "1402-11-09 20:05:00",
        "date": 1706558700000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/285319/شفاف-سازی-در-«دکوثر»"
    },
    {
        "text": " بورس24 : سهامداران شرکت داروسازی کوثر در مجمع رای مثبت به افزایش سرمایه 53 درصدی از محل سود انباشته دادند.\nمدیر عامل شرکت درخصوص افزایش سرمایه ای که در مجمع به تصویب رسید گفت: این افزایش سرمایه از مبلغ ١٧٠ میلیارد تومان به ٢۶٠ میلیارد تومان از محل سود انباشته و معادل 53 درصد است که با هدف اصلاح ساختار مالی و جلوگیری از خروج  نقدینگی انجام خواهد شد که دوره بازگشت این افزایش سرمایه 3 سال و 8 ماه است .\nدر طول جلسه ، نماینده سازمان گفت:  دادگاه طی یک رای به سازمان بورس گفته است، داروسازی کوثر و داروسازی امین منع انتقال و تغییر در سرمایه خود دارند که در صورت تصویب افزایش سرمایه، در این جلسه  از سوی سازمان ، مجوز ثبت افزایش سرمایه صادر نخواهد شد و بازگشایی نماد به مشکل خواهد خورد و سهامدار خرد متضرر خواهد شد .\nدر نهایت افزایش سرمایه با تصمیم ، رییس مجمع و سهامداران شرکت به تصویب مجمع رسید و گفته شد که مسائل حقوقی توسط وکلای شرکت و سازمان بورس حل خواهد شد.\n",
        "persian_date": "1402-11-09 20:45:00",
        "date": 1706474700000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/285275/مجمع-شرکت-داروسازی-کوثر---فیلم"
    },
    {
        "text": " بورس24 : امروز مجمع عمومی فوق ‌العاده شرکت داروسازی کوثر برگزار شد.\nمدیر عامل شرکت درخصوص افزایش سرمایه ای که در مجمع به تصویب رسید گفت: این افزایش سرمایه از مبلغ ١٧٠ میلیارد تومان به ٢۶٠ میلیارد تومان از محل سود انباشته و معادل 53 درصد خواهد بود که با هدف اصلاح ساختار مالی و جلوگیری از خروج  نقدینگی انجام خواهد شد که دوره بازگشت این افزایش سرمایه 3 سال و 8 ماه است .\nدر طول جلسه ، نماینده سازمان گفت:  دادگاه طی یک رای به سازمان بورس گفته است، داروسازی کوثر و داروسازی امین منع انتقال و تغییر در سرمایه خود دارند که در صورت تصویب افزایش سرمایه، در این جلسه  از سوی سازمان ، مجوز ثبت افزایش سرمایه صادر نخواهد شد و بازگشایی نماد به مشکل خواهد خورد و سهامدار خرد متضرر خواهد شد .\nدر نهایت افزایش سرمایه با تصمیم ، رییس مجمع و سهامداران شرکت به تصویب مجمع رسید و گفته شد که مسائل حقوقی توسط وکلای شرکت و سازمان بورس حل خواهد شد.\nدر طول جلسه به دعوای بین شرکت عبیدی و داروسازی کوثر پرداخته شد ، که مدیر مالی شرکت گفت : معامله ای خارج از بورس بین آقای بانکی و شرکت عبیدی انجام شده است و طی این معامله 37.5 درصد از سهام شرکت داروسازی کوثر به داروسازی عبیدی واگذار شده است که چون داروسازی امین داخل داروسازی کوثر است ، تحت تاثیر قرار گرفته است .\nمدیر عامل در ارتباط با تجدید ارزیابی دارایی ها گفت : شرکت در برج 2 یک شفاف سازی برای تجدید داده است ،  که به محض اینکه مشکلات با عبیدی حل شود به آن پرداخته می شود و  فعلا شرکت ، منتظر اصلاح ماده 15 استاندارد حسابداری است و فعلا باید تکلیف دعوا با عبیدی حل شود.\nمدیر عامل در ارتباط با تخفیفات محصولات شرکت گفت : میانگین تخفیفات شرکت به 7 درصد رسیده است که در بین بقیه داروسازی های کشور، ما کمترین تخفیف را داده ایم\n او گفت : شرایط بازار دارو به خاطر تخفیف های زیاد در آذر ماه خراب شده بود که در پی آن سازمان غذا و دارو هم به چند شرکت اخطار داد.\n در انتهای مجمع،  نماینده سازمان گفت: در خصوص افزایش سرمایه، تجدید نظر انجام شود یا مسئولیت افزایش سرمایه به هیات مدیره سپرده شود تا بازگشایی نماد با مشکل رو به رو نشود که رییس مجمع دوباره اعلام کرد ،  مسائل حقوقی توسط وکلای شرکت و سازمان بورس حل خواهد شد.\n",
        "persian_date": "1402-11-09 20:43:00",
        "date": 1706474580000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/285274/افزایش-سرمایه-«دکوثر»-در-مجمع-تصویب-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثر در مدت 10 ماهه 1402 حدود 1055 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مقدار 84 میلیارد تومان آن مربوط به همین ماه می باشد.\nدر دوره مشابه قبل 644 میلیارد تومان فروش را ثبت کرده بود که در مدت 10 ماهه نسبت به سال گذشته با رشد 64 درصدی همراه بوده است.\n",
        "persian_date": "1402-11-04 17:35:00",
        "date": 1706117700000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/284718/بررسی-عملکرد-10-ماهه-این-داروساز-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 53 درصدی شرکت داروسازی کوثر را از محل سود انباشته صادر کرد.\n\n",
        "persian_date": "1402-10-26 14:39:00",
        "date": 1705415940000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/283592/صدور-مجوز-افزایش-سرمایه-«دکوثر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، داروسازی کوثر در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 170 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 112 میلیارد تومان داشته است. بدین ترتیب شرکت در 9 ماهه 1402 نسبت به دوره مشابه قبل رشد 52 درصدی را در سود خالص را تجربه نمود. دکوثر به ازای هر سهم نیز 1001 ریال سود شناسایی کرد. درآمد عملیاتی 86% رشد داشته است و به دلیل رشد 11 درصدی بهای تمام شده ، سود عملیاتی با 50% رشد به 282 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-10-26 12:44:00",
        "date": 1705409040000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/283579/عملکرد-9-ماهه-این-داروساز-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت داروسازی کوثرافزایش سرمایه 53 درصدی این شرکت را از محل سود انباشته به تصویب رساند.\n\n",
        "persian_date": "1402-10-10 13:16:00",
        "date": 1704028560000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/282944/«دکوثر»-افزایش-سرمایه-می-دهد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثر در مدت 9 ماهه 1402 حدود 973 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در دوره مشابه قبل 524 میلیارد تومان فروش را ثبت کرده بود. فروش 9 ماهه نسبت به دوره مشابه قبل 87% رشد داشت.\n\n",
        "persian_date": "1402-10-05 19:25:00",
        "date": 1703618700000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/282546/گذری-بر-روند-فروش-9-ماهه-«دکوثر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثر  اظهار داشت: با توجه به پیگیری های انجام شده از دادگاه شعبه 121 مجتمع قضایی باهنر و تحقق افزایش سرمایه از محل سود انباشته و تجدید ارزیابی دارایی ها، طبق مصوبه مورخ 1402.09.28 هیات مدیره انجام افزایش سرمایه با اولویت افزایش سرمایه از محل سود انباشته به جهت بهره مندی از معافیت مالیاتی و محدودیت زمانی ثبت آن تا پایان سال و انجام افزایش سرمایه از محل تجدید ارزیابی دارایی ها به جهت بهره مندی از معافیت مالیاتی را به اطلاع سهامداران محترم می رساند.\nگفتنی است بر اساس طرح توجیهی هیئت مدیره، میزان افزایش سرمایه 753 درصد بوده که 700 درصد آن با در نظر گرفتن معافیت مالیاتی استاندارد شماره 15 حسابداری از محل مازاد تجدید ارزیابی سرمایه گذاری بلند مدت و 53 درصد آن از محل سود انباشته می باشد.\n\n",
        "persian_date": "1402-10-03 21:09:00",
        "date": 1703365740000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/282124/تصمیمات-هیئت--مدیره-\"دکوثر\"-در-خصوص-افزایش-سرمایه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  داروسازی کوثر در آبان ماه 103 میلیارد تومان فروخت. فروش ماهانه از تیر ماه متوسط حدود 100 میلیارد تومان بوده است. در 8 ماهه 852 میلیارد تومان فروخته که نسبت به مشابه قبل 125% رشد را تجربه کرد. عمده رشد هم از محل افزایش نرخ قرص بوده است.\n",
        "persian_date": "1402-09-05 17:58:00",
        "date": 1701021480000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/280592/«دکوثر»-8-ماهه-پرفروشی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثر  بیان داشت نرخ فروش 12 قلم از محصولات این شرکت به جهت پوشش هزینه های ناشی از افزایش قیمت مواد اولیه و بر اساس مجوز سازمان غذا و دارو افزایش یافته است .تغییرات فروش محصول به کل درآمد شرکت در سال مالی قبل 4 % می باشد.\n\n",
        "persian_date": "1402-08-09 10:01:00",
        "date": 1698746460000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/279241/«دکوثر»-و-افزایش-نرخ-ها"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کوثر در خصوص برخی موارد عملکرد شفاف سازی کرد.\n",
        "persian_date": "1402-08-03 13:49:00",
        "date": 1698241740000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/278622/«دکوثر»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثر در 6 ماهه منتهی به شهریور 1402 موفق به کسب سود خالص 131 میلیارد تومانی شد.\nاین داروساز در مدت 6 ماهه نخست به ازای هر سهم 773 ریال سود ساخت. این در حالیست که در مدت مشابه سال گذشته با زیان 34ریالی همراه بود.\nدرآمدهای عملیاتی این شرکت نیز در مدت 6 ماهه با رشد 298 درصدی همراه شد و به 648 میلیارد تومان رسید.\nهمچنین سود خالص این شرکت نیز به 206 میلیارد تومان صعود کرد.\n",
        "persian_date": "1402-07-25 18:10:00",
        "date": 1697566200000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/277714/عملکرد-این-داروساز-را-در-نیمه-نخست-سال-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کوثر از ارتقاء نماد این شرکت از تابلوی فرعی به تابلوی اصلی بازار اول خبر داد.\n",
        "persian_date": "1402-07-05 15:58:00",
        "date": 1695830280000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/276740/ارتقاء-نماد-در-داروسازی-کوثر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثر در مدت 6 ماهه 1402 حدود 649 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در دوره مشابه قبل 163 میلیارد تومان فروش را ثبت کرده بود.\n\n",
        "persian_date": "1402-07-05 14:16:00",
        "date": 1695824160000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/276705/«دکوثر»-از-فروش-6-ماهه-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کوثر اعلام داشت افزایش سرمایه از محل تجدید ارزیابی دارایی ها در دستور کار می باشد.\n",
        "persian_date": "1402-06-13 13:32:00",
        "date": 1693834320000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/275741/«دکوثر»-افزایش-سرمایه-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثر اعلام داشت این شرکت موفق به اخذ8 پروانه جدید برای تولید محصولات قلبی – عروقی و دیابتیک گردیده است، که یکی از این محصولات در 4 دوز مختلف به صورت انحصاری بوده و برای اولین بار در ایران تولید و عرضه می شود. بدیهی است توضیحات تکمیلی در خصوص فروش و سودآوری این محصولات در گزارشات ماهانه و فصلی آتی به اطلاع خواهد رسید.     \n\n",
        "persian_date": "1402-06-06 15:10:00",
        "date": 1693235400000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/275300/«دکوثر»-پروانه-تولید-محصولات-جدید-دریافت-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثر در مدت 5 ماهه 1402 حدود 538 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در دوره مشابه قبل 120 میلیارد تومان فروش را ثبت کرده بود.\n\n",
        "persian_date": "1402-06-04 15:17:00",
        "date": 1693063020000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/274948/آیا-از-فروش-این-دارویی-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کوثر اعلام داشت پیرو شایعه منتشر شده در فضای مجازی مبنی بر کاهش قیمت سهام به استحضار می رساند پیرو نگرانی سهامداران محترم مبنی بر کاهش قیمت سهام، به اطلاع می رساند این موضوع به عملیات شرکت مرتبط نموده و صرفا ناشی از عرضه و تقاضای بازار می باشد؛ توجه سهامداران محترم را به گزارش های آتی شرکت معطوف می دارد.\n",
        "persian_date": "1402-06-01 08:59:00",
        "date": 1692781140000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/274742/«دکوثر»-در-خصوص-تغییر-قیمت-سهام-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثر در مدت 4 ماهه 1402 حدود 436 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در دوره مشابه قبل 94 میلیارد تومان فروش را ثبت کرده بود.\n\n",
        "persian_date": "1402-05-03 13:46:00",
        "date": 1690292760000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/273262/آیا-از-فروش-این-دارویی-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کوثر اعلام نمود به روز رسانی ارزش دارائی های شرکت در دستور کار قرار گرفت. پیرو این امربا توجه به اینکه شرکت قصد دارد نسبت به ارزیابی مجدد ارزش کلیه دارائی های خود شامل زمین و ساختمان، ماشین آلات، تاسیسات و سرمایه گذاری های بلندمدت خود شامل شرکت داروسازی امین اقدام نماید، از کانون کارشناسان رسمی دادگستری، درخواست کارشناس برای ارزیابی مجدد ارزش دارائی های هر دو شرکت داروسازی کوثر و داروسازی امین نموده است.\n\n",
        "persian_date": "1402-03-29 08:10:00",
        "date": 1687162200000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/270459/پروژه-تجدید-ارزیابی-«دکوثر»-آغاز-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کوثر در خصوص انتشار اوراق مرابحه به میزان 1500 میلیارد ریال، افزایش نرخ های اعلامی از سوی سازمان غذا و دارو، وضعیت سودآوری و ... شفاف سازی نمود.\n",
        "persian_date": "1402-03-17 09:13:00",
        "date": 1686129180000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/269849/«دکوثر»-در-خصوص-برخی-موارد-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کوثر بیان داشت  طبق مصوبه هیات مدیره مقرر گردید نسبت به تجدید ارزیابی دارایی های، شرکت توسط کانون کارشناسان رسمی دادگستری اقدام گردد. \n",
        "persian_date": "1402-03-10 13:28:00",
        "date": 1685539680000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/269675/«دکوثر»-تجدید-ارزیابی-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کوثر اعلام نمود نرخ فروش 11 قلم از محصولات این شرکت به جهت پوشش هزینه های ناشی از افزایش قیمت مواد اولیه و بر اساس مجوز سازمان غذا و دارو افزایش یافته است .تغییرات فروش محصول به کل درآمد شرکت در سال مالی قبل 4 % می باشد.\n\n",
        "persian_date": "1402-03-10 09:36:00",
        "date": 1685525760000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/269659/«دکوثر»-مجوز-افزایش-نرخ-گرفت"
    },
    {
        "text": "",
        "persian_date": "1403-06-03 19:19:00",
        "date": 1724527140000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/269229/نتیجه-دادگاه-بدوی-دعوی-علیه-\"دکوثر\""
    },
    {
        "text": "",
        "persian_date": "1403-06-03 19:19:00",
        "date": 1724527140000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/269218/دادگاه-بر-علیه-داروسازی-کوثر-رای-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثر در مدت 2 ماهه 1402 حدود 254 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مقدار 82 میلیارد تومان آن مربوط به همین ماه می باشد. در دوره مشابه قبل 46 میلیارد تومان فروش را ثبت کرده بود.\n",
        "persian_date": "1402-03-03 10:58:00",
        "date": 1684925880000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/268924/درآمد-اردیبهشت-ماه-\"دکوثر\"-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کوثر اظهار داشت: نرخ فروش 10 قلم از محصولات این شرکت به جهت پوشش هزینه های ناشی از افزایش قیمت مواد اولیه و بر اساس مجوز سازمان غذا و دارو افزایش یافته است .\n",
        "persian_date": "1402-02-31 13:54:00",
        "date": 1684677240000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/268638/\"دکوثر\"-مجوز-افزایش-بیش-از-10-درصد-در-نزخ-فروش-محصولات-را-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کوثر بیان داشت  نرخ فروش 9 قلم از محصولات این شرکت به جهت پوشش هزینه های ناشی از افزایش قیمت مواد اولیه و بر اساس مجوز سازمان غذا و دارو افزایش یافته است . نسبت فروش محصول به کل درآمد شرکت در سال مالی قبل 12.1% می باشد.\n",
        "persian_date": "1402-02-20 15:48:00",
        "date": 1683733680000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/268034/قیمت-محصولات-«دکوثر»-بالا-رفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثر اعلام نمود  این شرکت قصد دارد به منظور افزایش سهم بازار مکمل های غذایی و ورزشی، طرح توسعه خطوط مربوطه را با جدیدترین و بروزترین ماشین آلات با ظرفیت تولید بالا، به انجام برساند. به این منظور برای واردات ماشین آلات خارجی مد نظر، نسبت به واردات به مبلغ 500.000 یورو برنامه ریزی کرده است.\n",
        "persian_date": "1402-02-16 16:12:00",
        "date": 1683389520000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/267795/«دکوثر»-یک-طرح-جدید-در-دست-اجرا-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثر در 12 ماهه منتهی به اسفند سود خالصی معادل 163 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 2835 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-02-11 08:37:00",
        "date": 1682930220000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/267580/«دکوثر»-در-12-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثر در مدت 1 ماهه 1402 حدود 174میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در دوره مشابه قبل فروش صفر را ثبت کرده بود.\n",
        "persian_date": "1402-02-04 13:25:00",
        "date": 1682342700000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/266827/فروش-فروردین-ماه-\"دکوثر\"-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کوثر در نظر دارد به منظور تامین نقدینگی جهت افزایش فروش و سهم بازار محصولات دارویی خود نسبت به انتشار مبلغ 1500 میلیارد ریال اوراق مرابحه ، پس از تایید سازمان بورس اوراق بهادار اقدام نماید.\n\n",
        "persian_date": "1402-01-28 15:15:00",
        "date": 1681744500000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/266445/«دکوثر»-برنامه-انتشار-اوراق-بدهی-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثر در مدت 12 ماهه 1401 حدود 761 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در دوره مشابه قبل 290 میلیارد تومان فروش را ثبت کرده بود.\n\n",
        "persian_date": "1401-12-25 11:37:00",
        "date": 1678966620000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/265192/پرونده-فروش-یک-ساله-این-دارویی-بسته-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثر در مدت 11 ماهه 1401 حدود 744 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در دوره مشابه قبل 287 میلیارد تومان فروش را ثبت کرده بود.\n\n",
        "persian_date": "1401-12-03 14:44:00",
        "date": 1677077040000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/263808/مروری-بر-عملکرد-«دکوثر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کوثر اعلام نمود  پیرو اطلاعیه مربوط به منع نقل و انتقال سهام به اطلاع سهامداران محترم میرساند این موضوع مربوط به سهامدار عمده بوده و مربوط به سهامداران خرد نمی باشد.قابل ذکر است این موضوع در چرخه عملیات و عملکرد فروش و سودآوری شرکت هیچگونه تاثیری نداشته و خللی در وضعیت مطلوب شرکت ایجاد نمی نماید. بدیهی است پیگیری های لازم از مراجع ذیصلاح جهت رفع ممنوعیت معاملات سهامدار عمده توسط شرکت در حال انجام است. \n",
        "persian_date": "1401-11-25 16:33:00",
        "date": 1676392380000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/263381/شفاف-سازی-«دکوثر»-در-خصوص-نقل-و-انتقال-سهام"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کوثر اعلام نمود  با توجه به دعوی حقوقی مطروحه توسط شرکت داروسازی دکتر عبیدی از شرکت داروسازی کوثر به عنوان خوانده و دستور موقت صادره توسط دادگاه عمومی حقوقی مجتمع قضایی شهید باهنر تهران مبنی بر منع هر گونه خرید و فروش، نقل و انتقال سهام سهامدار عمده و همچنین هرگونه تغییر در سرمایه شرکت مراتب جهت اطلاع به سهامداران ایفاد میگردد. با توجه به مراتب فوق صدور مجوز افزایش سرمایه شرکت تا رفع موضوع مطروحه امکان پذیر نمی باشد. \n",
        "persian_date": "1401-11-25 09:58:00",
        "date": 1676368680000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/263346/داروسازی-کوثر-از-طرح-یک-دعوی-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثر در مدت 10 ماهه 1401 حدود 644 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در دوره مشابه قبل 236 میلیارد تومان فروش را ثبت کرده بود.\n",
        "persian_date": "1401-11-03 11:29:00",
        "date": 1674473340000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/261916/فروش-\"دکوثر\"-در-دی-ماه-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثر در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 112 میلیارد تومان محقق نمود این در حالی است که در دوره مشابه قبل زیان 14 میلیارد تومانی شناسایی کرده بود.\nدکوثر به ازای هر سهم نیز سود 657 ریالی ساخت. سود ناخالص نیز با رشد 385 درصدی همراه شد و به 223 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-10-26 10:55:00",
        "date": 1673866500000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/261063/«دکوثر»-در-9-ماهه-سود-ده-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثر در مدت 9 ماهه 1401 حدود 524 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در دوره مشابه قبل 183 میلیارد تومان فروش را ثبت کرده بود.\n\n",
        "persian_date": "1401-10-04 12:29:00",
        "date": 1671971340000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/259706/«دکوثر»-از-فروش-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت داروسازی کوثر افزایش سرمایه 100 درصدی این شرکت از محل آورده نقدی سهامداران را به تصویب رساند.\n\n",
        "persian_date": "1401-09-29 14:55:00",
        "date": 1671548100000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/259459/افزایش-سرمایه-«دکوثر»-در-راه-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کوثر از  دریافت گواهی GMP خط تولید جنرال 1 (جامدات عمومی و ساشه) خبر داد.\n",
        "persian_date": "1401-09-13 12:09:00",
        "date": 1670155740000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/258682/«دکوثر»-مجوز-خط-تولید-جدید-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کوثر به سوالات کنفرانس اطلاع سانی پاسخ داد.\n",
        "persian_date": "1401-09-01 14:46:00",
        "date": 1669128360000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/257850/«دکوثر»-به-سوالات-کنفرانس-خبری-پاسخ-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثر در مدت 7 ماهه 1401 حدود 231 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در دوره مشابه قبل 43 125 تومان فروش را ثبت کرده بود.\n\n",
        "persian_date": "1401-08-04 12:58:00",
        "date": 1666789080000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/256262/آیا-از-وضعیت-فروش-این-داروساز-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کوثر در خصوص علت افزایش سود شفاف سازی نمود.\n\n",
        "persian_date": "1401-08-03 13:59:00",
        "date": 1666706340000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/256145/بیان-علت-افزایش-سود-در-این-داروساز"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، نتیجه عملکرد شرکت داروسازی کوثر در شش ماهه منتهی به شهریور 1401 به 10 میلیارد تومان زیان ختم شده است. شرکت در این مدت 56% درآمد عملیاتی ، 64% سود ناخالص و 55% سود عملیاتی سال قبل را پوشش داده است. سود عملیاتی هر سهم با رشد 240% به 13 تومان رسیده و زیان هر سهم نیز از 9 تومان به 6 تومان کاهش یافته است.هزینه های مالی شرکت یکی از دلایل مهم زیان سازی شرکت است. مبلغ این هزینه ها در مقایسه با شش ماهه سال مالی قبل 40% افزایش داشته است و به 32 میلیارد تومان رسیده است.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-02 20:45:00",
        "date": 1666557900000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/255991/زیان-هر-سهم-دکوثر-کمتر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کوثر بیان نمود  طبق مجوز سازمان غذا و دارو 8 قلم دارویی افزایش قیمت داشته است. \n",
        "persian_date": "1401-07-16 15:07:00",
        "date": 1665241620000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/254868/«دکوثر»-مجوز-افزایش-نرخ-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثر در مدت 6 ماهه 1401 حدود 163 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در دوره مشابه قبل 43 میلیارد تومان فروش را ثبت کرده بود.\n\n",
        "persian_date": "1401-07-04 18:15:00",
        "date": 1664216100000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/254211/«دکوثر»-در-شهریور-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثر از تغییر مدیر عامل و انتصاب آقای بابک مصباحی به عنوان مدیر عامل بدلیل مشکل در نرم افزار سیستم رایان بورس خبر داد.\n",
        "persian_date": "1401-06-07 15:59:00",
        "date": 1661788740000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/252788/تغییر-در-ترکیب-اعضای-هیئت-مدیره-«دکوثر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثر در مدت 5 ماهه 1401 حدود 120 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در دوره مشابه قبل 91 میلیارد تومان فروش را ثبت کرده بود.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-05 19:17:00",
        "date": 1661627820000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/252501/«دکوثر»-از-فروش-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت داروسازی کوثر از عملکرد 3 ماهه خود گزارش داد. دکوثر در 3 ماهه منتهی به خرداد حسابرسی نشده برای هر سهم 59 ریال زیان محقق کرد این درحالیست که در دوره مشابه سال قبل شرکت برای هر سهم 36 ریال زیان ساخته بود که نسبت به مدت مشابه قبل 65 درصد زیانش افزایش پیدا کرده است. درآمدهای عملیاتی این شرکت با افزایش 50 درصدی به 66 میلیارد تومان  و زیان خالص به 10 میلیارد تومان رسید\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-31 22:20:00",
        "date": 1658442000000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/249753/«دکوثر»در-3-ماهه-زیان-محقق-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کوثر اعلام نمود  پیرو اجرای طرح دارویار توسط سازمان غذا و دارو و افزایش قیمت برخی از محصولات این شرکت برآورد می گردد مبلغ فروش پیش بینی شده سال مالی 1401به میزان 20% افزایش یابد.\nبرای اطلاع از اخبار ویژه بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از تحلیل بورس امروز تهران کلیک کنید↪️\nبرای مشاهده نبض بازار بورس امروز روی لینک کلیک کنید↪️\n\n",
        "persian_date": "1401-04-25 15:23:00",
        "date": 1657984980000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/248951/داروسازی-کوثر-افزایش-نرخ-ها-را-تایید-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت داروسازی کوثر در 12 ماهه منتهی به اسفند به سود خالص 5 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با کاهش 86 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 33 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 35 درصدی به 289 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 70 میلیارد تومانی شد.\n\n",
        "persian_date": "1401-04-16 22:06:00",
        "date": 1657145160000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/248440/عملکرد-12-ماهه-حسابرسی-شده-«دکوثر»منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثر در مدت 3 ماهه 1401 حدود 73 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در دوره مشابه قبل 44 میلیارد تومان فروش را ثبت کرده بود.\n\n",
        "persian_date": "1401-04-05 20:00:00",
        "date": 1656273600000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/247584/این-داروساز-از-عملکرد-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت داروسازی کوثر در 12 ماهه منتهی به اسفند به سود خالص 3 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با کاهش 92 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 17 ریالی ساخته است.\n",
        "persian_date": "1401-03-26 16:36:00",
        "date": 1655397360000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/246710/«دکوثر»-از-عملکرد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثر در مدت 2 ماهه 1401 حدود 46 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n",
        "persian_date": "1401-03-05 19:36:00",
        "date": 1653593760000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/245340/عملکرد-2-ماهه-«دکوثر»-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثر در خصوص افزایش نرخ محصول شفاف سازی کرد.لذا شرکت داروسازی کوثر اعلام نمود که  قیمت محصول طبق مجوز سازمان غذا و دارو از تاریخ 1401.01.14 افزایش پیدا کرده است.\n\n",
        "persian_date": "1401-01-15 08:59:00",
        "date": 1649062740000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/241259/«دکوثر»-از-افزایش-نرخ-محصول-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گزارش فروش اسفند ماه شرکت  داروسازی کوثر  منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است.شرکت داروسازی کوثر در مدت 12 ماهه 1400 حدود 290 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 3 میلیارد تومان در اسفند ماه فروش داشته است.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-26 13:22:00",
        "date": 1647523320000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/240324/«دکوثر»-در-12--ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثر در مدت 11 ماهه 1400 حدود 287 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 51 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 49 درصد رشد داشته است.\nبرای اطلاع از افزایش سرمایه های جدید سهم ها روی لینک کلیک کنید.↪️\nبرای اطلاع از پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها روی لینک کلیک کنید↪️\n\n",
        "persian_date": "1400-12-05 14:10:00",
        "date": 1645711800000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/238987/عملکرد-بهمن-ماه-«دکوثر»چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کوثر از افزایش نرخ فروش محصوللات خبر داد. بر اساس این گزارش 5 محصول این شرکت مجوز افزایش نرخ فروش گرفتند که کمترین آن 23 درصد و بیشترین آن 53 درصد می باشد.\n",
        "persian_date": "1400-11-30 13:15:00",
        "date": 1645276500000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/238309/«دکوثر»-از-افزایش-نرخ-فروش-محصولات-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثر در مدت 10 ماهه 1400 حدود 236 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 53 میلیارد تومان در دی ماه فروش داشته است.\n\n",
        "persian_date": "1400-11-05 17:50:00",
        "date": 1643133000000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/236879/«دکوثر»-در-10-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثرصورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت داروسازی کوثر درپروسه  زمانی ذکر شده   46 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه سال قبل 31 درصد کاهش داشته  افزون بر این سود عملیاتی 21 میلیارد تومانی که نسبت به دوره مشابه سال قبل ۴۹ درصد کاهش را نشان می دهد.\n\n",
        "persian_date": "1400-10-29 19:42:00",
        "date": 1642621320000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/235827/«دکوثر»-در-9-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثر در مدت 9 ماهه 1400 حدود 183 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 41 میلیارد تومان در آذرماه فروش داشته است.\n\n",
        "persian_date": "1400-10-07 19:02:00",
        "date": 1640718120000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/234148/فروش-9-ماهه-«دکوثر»-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثر در مدت 8 ماهه 1400 حدود 142 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n",
        "persian_date": "1400-09-07 20:51:00",
        "date": 1638046260000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/231720/عملکرد-8-ماهه-«دکوثر»-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داروسازی کوثر فهرست زمین و ساختمان را ارائه کرد.\n",
        "persian_date": "1400-08-08 17:55:00",
        "date": 1635616500000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/229558/«دکوثر»-از-جزئیات-زمین-و-ساختمان-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثر در مدت 7ماهه 1400 حدود 122میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n",
        "persian_date": "1400-08-06 16:37:00",
        "date": 1635439020000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/229378/عملکرد-7-ماهه«دکوثر»-برسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، داروسازی کوثر در 6 ماهه منتهی به شهریور 1400 برای هر سهم زیانی بالغ بر  82 ریالی داشته  و 21 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه کاهش 12 درصدی را داشته و 14 میلیارد تومان هم زیان داشته است.\n\n",
        "persian_date": "1400-07-29 19:21:00",
        "date": 1634844060000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/228501/«دکوثر»-در-6-ماهه-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثر در 6 ماهه منتهی به شهریور 1400 حدود 101 میلیارد تومان فروش داشته است .\n \n",
        "persian_date": "1400-07-06 18:55:00",
        "date": 1632855300000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/226485/ثبت-فروش-١٠١-میلیارد-تومان-برای-داروسازی-کوثر-در-۶ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثر در مدت 5 ماهه 1400 حدود 80 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-06-04 18:21:00",
        "date": 1630002060000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/223780/عملکرد-«دکوثر»-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثر در مدت 4 ماهه منتهی به تیر 1400 حدود 52 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.فروش تیر حدود 8 میلیارد تومان می باشد.\n \n",
        "persian_date": "1400-05-06 21:02:00",
        "date": 1627419720000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/222119/داروسازی-کوثر-در-تیرماه-فروش-خوبی-نداشت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت داروسازی کوثر در 3 ماهه منتهی به خرداد برای هر سهم 36 ریال زیان محقق کرد در حالی که در دوره مشابه قبل 179 ریال سود ساخته بود.\n \n",
        "persian_date": "1400-04-31 10:29:00",
        "date": 1626949740000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/221541/زیان-سازی-«دکوثر»-در-٣-ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،شرکت داروسازی کوثر در 3 ماهه منتهی به خرداد 1400 حدود 47 میلیارد تومان درآمد داشت.درآمد خرداد حدود 10 میلیارد تومان می باشد.\n \n",
        "persian_date": "1400-04-06 19:57:00",
        "date": 1624823820000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/219841/افت-فروش-داروسازی-کوثر-در-خردادماه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثر در 12 ماهه منتهی به اسفند 99 برای هر سهم 721 ریال سود محقق کرد که به نسبت دوره قبل کاهش 64 درصدی داشته است.\n \n",
        "persian_date": "1400-03-29 08:22:00",
        "date": 1624090920000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/219081/نگاهی-به-عملکرد-داروسازی-کوثر"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثر در مدت 2 ماهه 1400 حدود 38 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-03-04 16:38:00",
        "date": 1621960680000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/217777/داروسازی-کوثر-از-عملکرد-دو-ماهه-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثر در مدت 1 ماهه 1400 حدود 9 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-02-08 13:30:00",
        "date": 1619616600000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/216034/داروسازی-کوثر-از-عملکرد-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-27 15:55:00",
        "date": 1615996500000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/213866/موافقت-سازمان-با-افزایش-سرمایه-«دکوثر»"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-21 20:31:00",
        "date": 1615408260000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/213566/داروسازی-کوثر-در-١١ماهه-١٩٣-میلیارد-تومان-محصول-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-20 19:58:00",
        "date": 1612814280000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/212117/داروسازی-کوثر-سود-سال-مالی-جاری-را-٩٢-تومان-پیش-بینی-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-16 19:57:00",
        "date": 1609876620000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/210175/٩ماهه-داروسازی-کوثر-چگونه-گذشت؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-22 18:58:00",
        "date": 1607799480000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/208859/داروسازی-کوثر-در-٨ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-26 19:54:00",
        "date": 1605556440000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/207441/فروش-٧ماهه-داروسازی-کوثر-به-١١٢-میلیارد-تومان-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-30 11:28:00",
        "date": 1603279680000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/206196/افزایش-سرمایه-٢٣٣-درصدی-داروسازی-کوثر-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-20 18:44:00",
        "date": 1602441840000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/205739/داروسازی-کوثر-در-۶ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-16 19:53:00",
        "date": 1599421980000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/204055/روند-فروش-ماهانه-داروسازی-کوثر-پر-افت-و-خیز-بود"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-22 23:11:00",
        "date": 1594509060000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/201170/نتیجه-دادگاه-بدوی-له-داروسازی-کوثر-صادر-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-11 21:16:00",
        "date": 1593551760000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/200568/٣ماهه-داروسازی-کوثر-چگونه-خاتمه-یافت؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-08 09:12:00",
        "date": 1593335520000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/200329/پاسخ-مبسوط-داروسازی-کوثر-به-سوالات-کنفرانس-خبری"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-17 20:02:00",
        "date": 1591473720000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/198968/فروش-ماهانه-داروسازی-کوثر-پر-افت-و-خیز-بود"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت داروسازی کوثر اعلام نمود این شرکت با تشکیل کمیته بحران ویروس کرونا اقدام به تهیه پروتکل بهداشتی جهت کنترل این ویروس در شرکت نموده از قبیل تهیه لوازم\n بهداشتی، تبسنج، اکسی متر سنج ، ضد عفونی کننده و محافظتی فردی و کاهش ساعات کار و انجام دورکاری اقدام نموده است ضمناً تاثیرات حاصل از این ویروس در این شرکت به شرح ذیل اعلام میگردد : 1) این شرکت برای\n حفظ سلامت کارمندان، فعالیت های تولیدی خود را با محدودیت زمان کاری و از طریق دورکاری در واحد ستادی اعلام گردید. 2) از آنجا که بسیاری از کارخانه ها در چین و هند که تامین کننده اصلی مواد اولیه شرکت\n هستند به شدت تحت تاثیر اپیدمی ویروس کرونا قرار گرفته که، تهیه مواد اولیه را به طور فزاینده دشوار و محدودیت هایی را در زمینه واردات مواد اولیه اعمال و سفارشات کاهش یافته است. 3) شرکت با توجه به کاهش\n فروش به دلیل تمهیدات صورت گرفته به دلیل ویروس کرونا در شرکت های پخش اقدام به افزایش فروش برای ماه های بعد در نظر گرفته است. 4) در بازار سهام به دلیل جو روانی شیوع کرونا سبب شده که میزان تقاضا برای\n سهم در شرکت های دارویی بیشتر گردد. \n  \n",
        "persian_date": "1399-03-13 14:50:00",
        "date": 1591109400000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/198805/داروسازی-کوثر-از-تاثیرات-شیوع-کرونا-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-19 21:02:00",
        "date": 1588885320000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/197202/روند-فروش-ماهانه-داروسازی-کوثر-پر-افت-و-خیز-بود"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-24 01:20:00",
        "date": 1586654400000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/195513/پرونده-١٢ماهه-داروسازی-کوثر-با-فروش-٢٣٢-میلیارد-تومانی-بسته-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-24 01:20:00",
        "date": 1586654400000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/195474/انتشار-اسناد-فروش-سهام-در--داروسازی-کوثر"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-24 01:20:00",
        "date": 1586654400000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/195471/فروش-سهام-داروسازی-امین-توسط-داروسازی-کوثر"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-17 01:20:00",
        "date": 1583544000000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/193924/پرونده-١١-ماهه-داروسازی-کوثر-با-فروش-٢٢١-میلیاردی-بسته-شد"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-17 01:20:00",
        "date": 1583544000000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/193874/شفاف-سازی-داروسازی-کوثر-در-پی-نوسان-قیمت-سهام"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-16 01:20:00",
        "date": 1580865600000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/192208/داروسازی-کوثر-سهام-داروسازی-امین-را-فروخت"
    },
    {
        "text": "",
        "persian_date": "1403-06-03 19:19:00",
        "date": 1724527140000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/192071/پرونده-١٠-ماهه-داروسازی-کوثر-با-فروش-٢٠٢-میلیاردی-بسته-شد"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-25 01:20:00",
        "date": 1579051200000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/191251/١٨١-میلیارد-تومان-درآمد-فروش-حاصل-عملکرد-داروسازی-کوثر-در-٩ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-09 01:20:00",
        "date": 1577668800000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/190411/داروسازی-کوثر-سهام-داروسازی-امین-را-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-08 01:20:00",
        "date": 1577582400000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/190355/داروسازی-کوثر-سهام-داروسازی-امین-را-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-01 01:20:00",
        "date": 1576977600000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/189949/توضیحات-تکمیلی--داروسازی-کوثر-در-خصوص-فروش-سهام-داروسازی-امین"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-01 01:20:00",
        "date": 1576977600000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/189946/داروسازی-کوثر--سهام-داروسازی-امین-را-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-20 01:20:00",
        "date": 1576027200000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/189455/شفاف-سازی-داروسازی-کوثر-در-خصوص-فروش-سهام-داروسازی-امین"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-12 01:20:00",
        "date": 1575336000000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/189026/فروش-سهام-در--داروسازی-کوثر-و-کسب-سود-٢٩-میلیارد-تومانی"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-09 01:20:00",
        "date": 1575076800000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/188904/نگاهی-مقایسه-ای-به-فروش-ماهانه-داروسازی-کوثر-در-سال-های-اخیر"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-05 01:20:00",
        "date": 1574731200000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/188706/نگاهی-به-عملکرد-داروسازی-کوثر-در-٨-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-06 01:20:00",
        "date": 1572225600000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/187372/داروسازی-کوثر-سهام-داروسازی-امین-را-می-فروشد"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-06 01:20:00",
        "date": 1572225600000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/187369/داروسازی-کوثر-از-فروش-سرمایه-گذاری-ها-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1395-09-17 22:34:00",
        "date": 1481063640000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/144661/انتشار-سود-تلفیقی-دکوثر-"
    },
    {
        "text": "\n",
        "persian_date": "1395-09-08 22:01:00",
        "date": 1480284060000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/144205/تأکید-«کوثر»-بر-بودجه"
    },
    {
        "text": "\n",
        "persian_date": "1395-08-23 09:23:00",
        "date": 1479028980000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/143294/مزایده،-این-بار-از-یک-داروساز"
    },
    {
        "text": "\n",
        "persian_date": "1395-06-25 13:56:00",
        "date": 1473947760000,
        "key": "دکوثر",
        "url": "https://www.bourse24.ir/news/139639/ذره-بین-این-افراد-بر-روی-دکوثر"
    }
]