[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی ایرانیان از تصمیم هیئت مدیره به مرحله دوم افزایش سرمایه از محل سود انباشته ،سایر اندوخته ها به منظور حفظ و ارتقای سهم بازار شرکت،تقویت توان مالی جهت ورود به بازار اتکایی بین المللی  به میزان 30% خبر داد.\n\n",
        "persian_date": "1403-05-03 11:04:00",
        "date": 1721819040000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/296176/«اتکای»-در-تدارک-مرحله-دوم-افزایش-سرمایه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی ایرانیان در 4 ماهه منتهی به تیر ماه 1403 حدود 382 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 34 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش تیر ماه سال گذشته رقمی معادل 38 میلیارد بود که با 10 درصد کاهش همراه بود.\nگفتنی است مبلغ حق بیمه صادره این شرکت در 4 ماهه در مقایسه با مدت مشابه سال قبل 31 درصد افزایش داشته است.\nبیشترین سهم درآمد خرداد ماه، مربوط به بیمه درمان به مبلغ  23 میلیارد تومان بوده است.\n",
        "persian_date": "1403-05-02 11:27:00",
        "date": 1721734020000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/296040/نگاهی-به-فروش-4-ماهه-\"اتکای\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بیمه اتکایی ایرانیان در 6  ماهه منتهی به خرداد سال 1403، حدود 311 میلیارد تومان درآمد حق بیمه خالص داشته است. درآمد حق بیمه خالص شرکت در دوره مشابه قبل 218 میلیارد تومان بوده است. گزارش شرکت حاکی از رشد 43 درصدی حق بیمه خالص نسبت به دوره مشابه قبل است. درآمد بیمه ای نیز با 39% رشد به 337 میلیارد تومان رسید.  اتکای در 6 ماهه 90 میلیارد تومان نیز خسارت پرداخت کرد. در نهایت سود خالص شرکت به 276 میلیارد تومان رسید که نسبت به دوره مشابه قبل 15% کاهش نشان می دهد.\n\n",
        "persian_date": "1403-04-30 12:21:00",
        "date": 1721478060000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/295420/عملکرد-6-ماهه-«اتکای»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی ایرانیان در 6 ماهه منتهی به خرداد ماه 1403 حدود 349 میلیارد تومان درآمد حق بیمه صادره داشت. درآمد حق بیمه 6 ماهه نسبت به دوره مشابه قبل 37% رشد داشته است. درآمد حق بیمه خرداد ماه نیز به 31 میلیارد تومان رسید. بیشترین سهم درآمد 6 ماهه، مربوط به رشته درمان به مبلغ  128 میلیارد تومان بوده است. شرکت در این مدت حدود 92 میلیارد تومان نیز پرداخت خسارت داشته است و نسبت خسارت 6 ماهه با 13% کاهش به 26% رسید.\n\n",
        "persian_date": "1403-04-04 13:42:00",
        "date": 1719236520000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/293816/نگاهی-به-عملکرد-6-ماهه-یک-بیمه-ای"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی ایرانیان در 5 ماهه منتهی به اردیبهشت ماه 1403 حدود 318 میلیارد تومان درآمد حق بیمه صادره داشت. درآمد حق بیمه 5 ماهه نسبت به دوره مشابه قبل 45% رشد داشته است. درآمد حق بیمه اردیبهشت ماه نیز به 116 میلیارد تومان رسید. بیشترین سهم درآمد 5 ماهه، مربوط به رشته درمان به مبلغ  128 میلیارد تومان بوده است. شرکت در این مدت حدود 89 میلیارد تومان نیز پرداخت خسارت داشته است و نسبت خسارت 5 ماهه با 6% کاهش به 28% رسید.\n\n",
        "persian_date": "1403-03-05 16:31:00",
        "date": 1716654660000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/292002/حق-بیمه-صادره-«اتکای»-در-ماه-قبل-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بیمه اتکایی ایرانیان در 4 ماهه منتهی به فروردین ماه 1403حدود 202 میلیارد تومان درآمد حق بیمه صادره داشت. درآمد حق بیمه 4 ماهه نسبت به دوره مشابه قبل 40% رشد داشته است. درآمد حق بیمه فروردین ماه نیز به 25 میلیارد تومان رسید.بیشترین سهم درآمد 4 ماهه، مربوط به رشته درمان به مبلغ  76 میلیارد تومان بوده است. شرکت در این مدت حدود 49 میلیارد تومان نیز پرداخت خسارت داشته است. نسبت خسارت 4 ماهه با %19 کاهش نسبت به دوره مشابه قبل به 24% رسید.\n\n",
        "persian_date": "1403-02-03 14:28:00",
        "date": 1713796080000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/289824/گذری-بر-عملکرد-4-ماهه-یک-بیمه-ای"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی ایرانیان در 3  ماهه منتهی به اسفند سال 1402 برای هر سهم خود 94 ریال سود محقق کرده که نسبت به دوره مشابه قبل کاهش 48درصدی داشت. سود خالص این شرکت نیز به 109 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-01-29 19:39:00",
        "date": 1713382740000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/289399/«اتکای»-در-فصل-اول-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی ایرانیان کاهش 50 درصدی سود 3 ماهه منتهی به اسفند 1402 را ناشی از کاهش رشد نرخ ارز نیمایی و در پی آن کاهش سود تسعیر ارز دارایی ها و بدهی های شرکت عنوان نمود.\n\n",
        "persian_date": "1403-01-29 19:39:00",
        "date": 1713382740000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/289398/دلیل-کاهش-سود-از-زبان-«اتکای»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی ایرانیان در 3 ماهه منتهی به اسفند ماه 1402 حدود 177 میلیارد تومان درآمد حق بیمه صادره داشت. درآمد حق بیمه 3 ماهه نسبت به دوره مشابه قبل 61% رشد داشته است. درآمد حق بیمه اسفند ماه نیز به 53 میلیارد تومان رسید. بیشترین سهم درآمد 3 ماهه، مربوط به رشته درمان به مبلغ  76 میلیارد تومان بوده است. شرکت در این مدت 42 میلیارد تومان نیز پرداخت خسارت داشته است. نسبت خسارت 3 ماهه با 25% کاهش نسبت به دوره مشابه قبل به 24% رسید.\n\n",
        "persian_date": "1403-01-06 16:17:00",
        "date": 1711383420000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/288358/«اتکای»-زمستان-گرمی-را-سپری-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی ایرانیان در 2 ماهه منتهی به بهمن ماه 1402 حدود 124 میلیارد تومان درآمد حق بیمه صادره داشت. درآمد حق بیمه 2 ماهه نسبت به دوره مشابه قبل 124% رشد داشته است. درآمد حق بیمه بهمن ماه نیز به 46 میلیارد تومان رسید. بیشترین سهم درآمد 2 ماهه، مربوط به رشته درمان به مبلغ  51 میلیارد تومان بوده است. شرکت در این مدت 23 میلیارد تومان نیز پرداخت خسارت داشته است. نسبت خسارت 11 ماهه نیز به 19% رسید.\n\n",
        "persian_date": "1402-12-05 20:01:00",
        "date": 1708804860000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/286629/عملکرد-دو-ماهه-«اتکای»-قابل-توجه-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی ایرانیان در 12 ماهه منتهی به آذر سال 1402برای هر سهم خود 514 ریال سود محقق کرده که نسبت به دوره مشابه قبل افزایش 4 درصدی داشت.\nهمچنین بیمه اتکایی ایرانیان در 12 ماهه سود خالصی معادل 591 میلیارد تومان به دست آورد که نسبت به دوره قبل 4 درصد رشد داشت.  \nگفتنی است جمع درآمدهای بیمه ای این شرکت با افزایش 22 درصدی به 621 میلیارد تومان رسید.\nسایر درآمد های بیمه ای این شرکت با سرمایه ثبت شده حدود 1150 میلیارد تومانی نیز رشد 1376 درصدی داشت و به 1 میلیارد تومان رسید.\n",
        "persian_date": "1402-12-01 00:18:00",
        "date": 1708388280000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/286235/سهامداران-این-بیمه-ای-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی ایرانیان در 1 ماهه منتهی به دی ماه 1402 حدود 78 میلیارد تومان درآمد حق بیمه صادره داشت. درآمد حق بیمه 1 ماهه نسبت به دوره مشابه قبل 1460% رشد داشته است. درآمد حق بیمه دی ماه نسبت به چند ماه قبل نیز بالاتر بود. بیشترین سهم درآمد دی ماه، مربوط به رشته درمان به مبلغ  حدود 52 میلیارد تومان بوده است. 21 میلیارد تومان نیز پرداخت خسارت داشته است.\n\n",
        "persian_date": "1402-11-03 22:08:00",
        "date": 1705961280000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/284469/شروع-دلچسب-زمستانی-در-«اتکای»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی ایرانیان در 12 ماهه منتهی به آذر حدود 597 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. هم چنین در آذر ماه حق بیمه صادره شناسایی شده 69 میلیارد تومان بود.\n\n\n",
        "persian_date": "1402-10-05 12:14:00",
        "date": 1703592840000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/282382/پرونده-درآمدی-یک-ساله-«اتکای»-بسته-شد"
    },
    {
        "text": "حق بیمه صادره 8 ماهه نسبت به مشابه قبل 60% رشد داشت. 170 میلیارد تومان هم خسارت داد که 45% به مشابه قبل افزایش داشت.\n",
        "persian_date": "1402-09-06 16:44:00",
        "date": 1701103440000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/280782/«اتکای»-در-آبان-ماه-چگونه-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیئت مدیره شرکت بیمه اتکایی ایرانیان افزایش سرمایه 43 درصدی این شرکت از محل سود انباشته به منظور اصلاح ساختار مالی را به تصویب رساند.\n",
        "persian_date": "1402-08-03 15:04:00",
        "date": 1698246240000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/278647/تصویب-افزایش-سرمایه-43-درصدی-\"اتکای\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی ایرانیان  در 9ماهه منتهی به شهریور سال 1402 برای هر سهم خود 361 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 17 درصدی داشت.\n\n",
        "persian_date": "1402-07-30 13:44:00",
        "date": 1697982240000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/278084/«اتکای»-از-سود-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی ایرانیان در 9 ماهه منتهی به شهریور حدود 414 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. هم چنین در شهریور ماه حق بیمه صادره شناسایی شده 88 میلیارد تومان بود.\n\n\n",
        "persian_date": "1402-07-05 10:31:00",
        "date": 1695810660000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/276638/مروری-بر-درآمد-این-بیمه-ای"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت بیمه اتکایی ایرانیان افزایش سرمایه 100 درصدی این شرکت از محل سود انباشته و سایر اندوخته ها را به تصویب رساند.\n\n",
        "persian_date": "1402-06-11 14:32:00",
        "date": 1693665120000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/275629/«اتکای»-افزایش-سرمایه-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی سامان در 8 ماهه منتهی به مرداد ماه 1402 حدود 326 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 34 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش مرداد ماه سال گذشته رقمی معادل 17 میلیارد تومان بود که با 100 درصد افزایش همراه بود. \nگفتنی است مبلغ حق بیمه صادره این شرکت در 5 ماهه در مقایسه با مدت مشابه سال قبل 85 درصد افزایش داشته است.\n",
        "persian_date": "1402-06-05 14:42:00",
        "date": 1693147320000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/275101/درآمد-\"اتکای\"-از-فروش-حق-بیمه-های-مرداد-ماه-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت  بیمه اتکایی ایرانیان در خصوص عملکرد خود توضیحاتی ارائه کرد.\n",
        "persian_date": "1402-06-01 11:19:00",
        "date": 1692789540000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/274752/«اتکای»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی ایرانیان در 7 ماهه منتهی به تیر حدود 291 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. هم چنین در تیر ماه حق بیمه صادره شناسایی شده 38 میلیارد تومان بود.\n\n",
        "persian_date": "1402-05-04 09:57:00",
        "date": 1690365420000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/273376/«اتکای»-از-عملکرد-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی ایرانیان  در 6 ماهه منتهی به خرداد سال 1402 برای هر سهم خود 406 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 55 درصدی داشت.\n\n",
        "persian_date": "1402-04-28 15:15:00",
        "date": 1689779700000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/272553/«اتکای»-در-نیمه-نخست-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی ایرانیان در 6 ماهه منتهی به خرداد حدود 254 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. هم چنین در خرداد ماه حق بیمه صادره شناسایی شده 35 میلیارد تومان بود.\n\n\n",
        "persian_date": "1402-04-05 14:45:00",
        "date": 1687790700000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/271054/سهامداران-این-بیمه-ای-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی ایرانیان در 4 ماهه منتهی به فروردین حدود 144 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. هم چنین در فروردین ماه حق بیمه صادره شناسایی شده 34 میلیارد تومان بود.\n\n\n",
        "persian_date": "1402-02-06 09:28:00",
        "date": 1682501280000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/267099/روند-درآمد-«اتکای»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی ایرانیان در 3 ماهه منتهی به اسفند سال 1401 برای هر سهم خود 264 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 295 درصدی داشت.\n\n",
        "persian_date": "1402-01-29 17:50:00",
        "date": 1681840200000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/266541/«اتکای»-در-3-ماهه-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی ایرانیان در 3 ماهه منتهی به اسفند حدود 110 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. هم چنین در اسفند ماه حق بیمه صادره شناسایی شده 62 میلیارد تومان بود.\n\n",
        "persian_date": "1402-01-07 10:11:00",
        "date": 1679911860000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/265653/نگاهی-به-عملکرد-«اتکای»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی ایرانیان در 2 ماهه منتهی به بهمن حدود 48 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. هم چنین در بهمن ماه حق بیمه صادره شناسایی شده 43 میلیارد تومان بود.\n",
        "persian_date": "1401-12-07 12:38:00",
        "date": 1677415080000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/264237/«اتکای»-از-درآمد-2-ماهه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی ایرانیان در 12 ماهه منتهی به آذر سال جاری برای هر سهم خود 709 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 14 درصدی داشت.\n\n",
        "persian_date": "1401-11-30 13:56:00",
        "date": 1676814960000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/263524/بررسی-عملکرد-یک-ساله-این-شرکت-بیمه-ای"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی ایرانیان در مدت 1 ماهه سال 1401 حدود 5 میلیارد تومان درآمد حق بیمه صادره خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 9 میلیارد تومان بود.\n",
        "persian_date": "1401-11-05 11:13:00",
        "date": 1674645180000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/262239/\"اتکای\"-در-دی-ماه-چقدر-از-حق-بیمه-های-خود-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی ایرانیان در 12 ماهه منتهی به آذر حدود 421 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. هم چنین در آذر ماه حق بیمه صادره شناسایی شده 90 میلیارد تومان بود.\n\n",
        "persian_date": "1401-10-05 14:22:00",
        "date": 1672064520000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/259880/مروری-بر-روند-درآمد-حق-بیمه-در-«اتکای»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی ایرانیان در 11 ماهه منتهی به آبان حدود 331 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. هم چنین در آبان ماه حق بیمه صادره شناسایی شده 52 میلیارد تومان بود.\n\n",
        "persian_date": "1401-09-05 09:25:00",
        "date": 1669454700000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/258037/«اتکای»-در-تا-پایان-آذر-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی ایرانیان در 10 ماهه منتهی به مهر حدود 279 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. هم چنین در مهر ماه حق بیمه صادره شناسایی شده 33 میلیارد تومان بود.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n\n",
        "persian_date": "1401-08-03 09:27:00",
        "date": 1666690020000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/256110/روند-درآمد-«اتکای»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی ایرانیان در 9 ماهه منتهی به شهریور سال جاری برای هر سهم خود 385 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 14 درصدی داشت.\nحق بیمه خالص (سهم نگهداری) در دوره مورد بررسی افزایش 88 درصدی و درآمدهای بیمه ای با رشد 84 درصدی همراه شد.\n\n",
        "persian_date": "1401-07-30 10:32:00",
        "date": 1666434720000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/255563/تحقق-سود-39-تومانی-در-بیمه-اتکایی-ایرانیان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی ایرانیان در مدت 9 ماهه سال 1401 حدود 245 میلیارد تومان درآمد حق بیمه صادره خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 139 میلیارد تومان بود.\n",
        "persian_date": "1401-07-06 09:15:00",
        "date": 1664356500000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/254264/ثبت-درآمد-245-میلیارد-تومانی-در-«اتکای»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی ایرانیان در مدت 8 ماهه سال 1401 حدود 176 میلیارد تومان درآمد حق بیمه صادره خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 127 میلیارد تومان بود.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-05 10:58:00",
        "date": 1661597880000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/252316/«اتکای»-در-8-ماهه-نخست-چقدر-درآمد-حق-بیمه-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره  شرکت بیمه اتکایی ایرانیان افزایش سرمایه 54 درصدی این شرکت از محل سود انباشته و اندوخنه را به تصویب رساند.\n\n",
        "persian_date": "1401-05-12 12:47:00",
        "date": 1659530820000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/251207/افزایش-سرمایه-«اتکای»-تصویب-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی ایرانیان در 7 ماهه منتهی به تیر سال جاری حدود 159 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. هم چنین در تیر ماه حق بیمه صادره شناسایی شده 10 میلیارد تومان بود.\n\n\n",
        "persian_date": "1401-05-04 14:04:00",
        "date": 1658844240000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/250341/نگاهی-به-عملکرد-7-ماهه-«اتکای»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بیمه اتکایی ایرانیان در خصوص اطلاعات ارائه شده در مجمع عادی به طور فوق العاده شفاف سازی نمود.\n",
        "persian_date": "1401-04-15 17:17:00",
        "date": 1657127820000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/248421/توضیحات-«اتکای»-در-خصوص-مجمع"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 54 درصدی شرکت ایرانیان از محل سود انباشته، اندوخته را صادر کرد.\n",
        "persian_date": "1401-04-08 16:05:00",
        "date": 1656518700000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/248032/«اتکای»-مجوز-افزایش-سرمایه-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی ایرانیان در 6 ماهه منتهی به خرداد حدود 129 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. هم چنین در خرداد ماه حق بیمه صادره شناسایی شده 30 میلیارد تومان بود.\n",
        "persian_date": "1401-04-01 13:56:00",
        "date": 1655906160000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/247089/ثبت-درآمد-30-میلیارد-تومانی-در-«اتکای»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی ایرانیان در 5 ماهه منتهی به اردیبهشت حدود 99 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. هم چنین در اردیبهشت ماه حق بیمه صادره شناسایی شده 27 میلیارد تومان بود.\n\n",
        "persian_date": "1401-03-03 15:22:00",
        "date": 1653405720000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/244951/«اتکای»-از-عملکرد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی ایرانیان در 3 ماهه منتهی به اسفند ماه سال 1400 برای هر سهم خود 103 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 7 درصدی داشت. درامدهای بیمه ای با افزایش 47 درصدی همراه بود و به 82 میلیارد تومان رسید.\nبرای اطلاع از رشد بورس فردا کلیک کنید.↪️\nبرای دیدن بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از افزایش قیمت دلار و سکه کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-30 15:42:00",
        "date": 1650382920000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/242143/سهامداران-«اتکای»-بخوانند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی ایرانیان گزارش فعالیت ماهانه 3 ماهه منتهی به اسفند ماه خود را منتشر کرد براساس اطلاعات منتشر شده در سامانه کدال شرکت در 3 ماهه منتهی به اسفند حدود 61 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. که از این مبلغ 11 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-01-06 12:12:00",
        "date": 1648296720000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/240645/«اتکای»-در-اسفند-ماه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی ایرانیان در 2 ماهه منتهی به بهمن حدود 50 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. هم چنین در بهمن ماه حق بیمه صادره شناسایی شده 40 میلیارد تومان بود.\n\n",
        "persian_date": "1400-12-03 18:10:00",
        "date": 1645553400000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/238674/«اتکای»-در-2-ماهه-نخست-چقدر-درآمد-حق-بیمه-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بیمه اتکایی ایرانیان توضیحاتی  در ارتباط با افشای دلایل تغییر سود عملیاتی بیش از 30 درصد نسبت به دوره مشابه سال قبل منتشر کرد.\nلذا علت اصلی افزایش سود عملیاتی شرکت، افزایش سایر درآمدهای عملیاتی  در دو بخش زیر بوده است:\n1) افزایش سود ناشی از تسعیر ارز به دلیل افزایش نرخ تسعیر نسبت به سال گذشته\n2) افزایش درآمد سرمایه گذاری ها ناشی از تقسیم سود شرکت های سرمایه پذیر و خرید و فروش اوراق بهادار.\n\n",
        "persian_date": "1400-11-30 15:54:00",
        "date": 1645286040000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/238328/«اتکای»-از-دلیل-تغییر-سود-(زیان-)عملیاتی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت بیمه اتکایی ایرانیان صورت های مالی 12 ماهه منتهی به آذر ماه سال جاری را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت برای هر سهم خود 973 ریال سود محقق کرده که نسبت به دوره مشابه قبل 68 درصد افزایش پیدا کرده است.مجموع درآمدهای بیمه اتکایی ایرانیان در مدت یاد شده به 275 میلیارد تومان و سود خالص به 506 میلیارد تومان رسید.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-27 18:40:00",
        "date": 1645036800000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/238234/تحقق-سود-973-ریالی-«اتکای»در-12-ماهه-اذر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی ایرانیان در 1 ماهه منتهی به دی ماه حدود 9 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود.\n\n",
        "persian_date": "1400-11-06 08:56:00",
        "date": 1643187360000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/236944/«اتکای»-در-دی-ماه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی ایرانیان در 12 ماهه منتهی به آذر حدود 278 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود.\n",
        "persian_date": "1400-10-06 16:07:00",
        "date": 1640621220000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/233912/فروش-278-میلیارد-تومانی-حق-بیمه-«اتکای»در-12-ماهه-نخست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی ایرانیان در 11 ماهه منتهی به آبان حدود 178میلیارد تومان درآمد حق بیمه صادره شناسایی نموده که 20 میلیارد  تومان  آن متعلق به آبان می باشد.\n\n",
        "persian_date": "1400-09-03 13:45:00",
        "date": 1637761500000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/231254/فروش-178میلیارد-تومانی-حق-بیمه-«اتکای»-در-11-ماهه-منتهی-به-آبان-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی ایرانیان در 10 ماهه منتهی به مهر1400حدود 159میلیارد تومان درآمد حق بیمه صادره شناسایی نمود\n\n",
        "persian_date": "1400-08-04 13:27:00",
        "date": 1635254820000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/228986/عملکرد-«اتکای»-در10-ماهه-منتهی-به-مهر-1400-برسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت بیمه اتکایی ایرانیان در 9 ماهه منتهی به شهریور ماه سال جاری برای هر سهم خود 519 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 71 درصدی داشت.\n\n",
        "persian_date": "1400-07-28 16:41:00",
        "date": 1634748060000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/228247/عملکرد-بیمه-اتکایی-ایرانیان-را-اینجا-ببینید"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین لیست زمین و ساختمان خود را منتشر نمود.\n \n",
        "persian_date": "1400-07-07 10:38:00",
        "date": 1632911880000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/226533/می-دانید-«اتکای»-چقدر-زمین-و-ساختمان-دارد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین در 9 ماهه منتهی به شهریور حدود 139 میلیارد تومان درآمد کسب نمود.\n \n",
        "persian_date": "1400-07-06 18:07:00",
        "date": 1632852420000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/226475/روند-حق-بیمه-صادره-در-«اتکای»"
    },
    {
        "text": "\n",
        "persian_date": "1400-06-06 17:23:00",
        "date": 1630171380000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/223951/بررسی-عمکرد-«اتکای»-در-۵-ماهه-منتهی-به-مرداد-١۴٠٠"
    },
    {
        "text": " \n",
        "persian_date": "1400-05-16 08:47:00",
        "date": 1628326020000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/222700/صدور-مجوز-افزایش-سرمایه-شرکت-بیمه-اتکایی-ایرانیان"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی ایرانیان در 7 ماهه منتهی به تیر حدود 102 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود.\n \n",
        "persian_date": "1400-05-06 10:13:00",
        "date": 1627467180000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/222148/بیمه-اتکایی-ایرانیان-در-٧-ماهه-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، بیمه اتکایی ایرانیان در 6 ماهه منتهی به خرداد 1400 حدود 90 میلیارد تومان حق بیمه صادره داشت.حق بیمه صادره خرداد حدود 41 میلیارد تومان می باشد.\n \n",
        "persian_date": "1400-04-05 15:25:00",
        "date": 1624721100000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/219631/روند-حق-بیمه-صادره-در-بیمه-اتکایی-ایرانیان"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، هیأت مدیره بیمه اتکایی ایرانیان افزایش سرمایه 100 درصدی این شرکت از محل سود انباشته ،سایر اندوخته ها را به تصویب رساند.\n \n",
        "persian_date": "1400-03-23 11:39:00",
        "date": 1623584340000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/218742/اتکای-افزایش-سرمایه-در-راه-دارد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،شرکت بیمه اتکایی ایرانیان در 5ماهه منتهی به اردیبهشت 1400 حدود 49 میلیارد تومان حق بیمه صادره داشت.\n \n",
        "persian_date": "1400-03-03 14:38:00",
        "date": 1621867080000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/217578/بیمه-اتکایی-ایرانیان-در-٢ماهه-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی ایرانیان اعلام نمود در پایان سال مالی منتهی به 1399.09.30 این شرکت، نرخ دلار و یورو به ترتیب 110.000 و 129.000 ریال بوده است که به اشتباه 90.000 و\n 102.000 ریال اعلام شده بود که بدینوسیله اصلاح می شود.\n \n",
        "persian_date": "1400-02-25 17:37:00",
        "date": 1621100220000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/216846/اصلاحیه--بیمه-اتکایی-ایرانیان-در-خصوص-نرخ-تسعیر-ارز"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی ایرانیان اعلام نمود بانک مرکزی در بخشـنامه اخیـر خود نرخ جدیـد تسـعیر ارز در پایان سـال 1399 برای هر دلار و یورو را به ترتیب از 90،000 و 102،000\n ریال قبلی به 159،000 ریـال و 190،000 ریـال افزایش داده است. لـذا با توجـه به مراتـب فوق و لحاظ وضـعیت ارزی این شـرکت که حدوداً معادل 25 میلیون دلار مثبت برآورد می شود تسعیر اقلام پولی با نرخ های\n جدید ، برای این شرکت اثر درآمدی خواهد داشت. لیکن آثار دقیق و کامل آن با توجه به تعهـدات ارزی احتمالی در بخش بیمه ای ، منـوط به تکمیـل فرآینـد تهیـه صورت‌های مالـی خواهـد بود.\n \n",
        "persian_date": "1400-02-21 13:54:00",
        "date": 1620741240000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/216664/بیمه-اتکایی-ایرانیان-از-تاثیر-تسعیر-ارز-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی ایرانیان در 4 ماهه منتهی به فروردین حدود 30 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود.\n \n",
        "persian_date": "1400-02-04 14:26:00",
        "date": 1619274360000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/215448/مروری-بر-روند-درآمد-حق-بیمه-صادره-بیمه-اتکایی-ایرانیان"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت بیمه اتکایی ایرانیان در 3 ماهه منتهی به اسفند 99 برای هر سهم 109 ریال سود محقق کرد که به نسبت دوره قبل کاهش 17 درصدی داشته است.\n",
        "persian_date": "1400-01-30 13:45:00",
        "date": 1618839900000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/215004/بیمه-اتکایی-ایرانیان-در-٣ماهه-خوب-نبود"
    },
    {
        "text": "\n",
        "persian_date": "1399-06-24 19:42:00",
        "date": 1600112520000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/204461/عرضه-عمده-سهام-غیر-مدیریتی-بیمه-اتکایی-ایرانیان-لغو-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-24 14:43:00",
        "date": 1600094580000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/204442/بیمه-اتکایی-ایرانیان-مجوز-افزایش-سرمایه-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-18 17:58:00",
        "date": 1599587880000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/204163/عرضه-عمده-سهام-غیر-مدیریتی-بیمه-اتکایی-ایرانیان-آگهی-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-17 13:55:00",
        "date": 1594130100000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/200955/تغییر-حسابرس-در--بیمه-اتکایی-ایرانیان"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-16 16:01:00",
        "date": 1594051260000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/200891/افزایش-سرمایه-٢٣-درصدی-«اتکای»-به-تصویب-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-11 19:59:00",
        "date": 1593633540000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/200648/بانک-سرمایه-فروشنده-بلوکی-اتکای-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-15 14:03:00",
        "date": 1588600980000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/196976/شفاف-سازی--بیمه-اتکایی-ایرانیان-در-خصوص-آثار-کرونا"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-29 01:20:00",
        "date": 1571620800000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/186947/انتظار-تحقق-حق-بیمه-ای-١١١٠میلیاردی-بیمه-اتکایی-ایرانیان-برای-سال٩٨"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-11 01:20:00",
        "date": 1567387200000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/184845/صدور-مجوز-افزایش-سرمایه-بیمه-اتکایی-ایرانیان"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-26 01:20:00",
        "date": 1566004800000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/184195/ثبت-درآمد-۶٩میلیاردی-برای-بیمه-اتکایی-ایرانیان"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-11 01:20:00",
        "date": 1562030400000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/182044/افزایش-سرمایه-یبمه-اتکایی-ایرانیان-به-تصویب-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1398-02-07 01:20:00",
        "date": 1556328000000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/179430/توضیحات--بیمه-اتکایی-ایرانیان-در-خصوص-صورت-های-مالی"
    },
    {
        "text": " \n",
        "persian_date": "1397-12-22 14:36:00",
        "date": 1552487760000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/178040/توضیحات--بیمه-اتکایی-ایرانیان-در-خصوص-افزایش-سرمایه"
    },
    {
        "text": " \n",
        "persian_date": "1397-11-08 16:58:00",
        "date": 1548694680000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/176363/توضیحات--بیمه-اتکایی-ایرانیان-در-خصوص-عملکرد-سالانه"
    },
    {
        "text": " \n",
        "persian_date": "1397-08-01 16:44:00",
        "date": 1540313040000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/172353/سایپا-در-۶-ماهه-با-زیان-۴٣-تومانی-به-ازای-هر-سهم-مواجه-شد"
    },
    {
        "text": " \n",
        "persian_date": "1397-08-01 16:42:00",
        "date": 1540312920000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/172352/سورپرایز-یک-سهم-بیمه-ای-تعدیل-مثبت-١۵٠-درصدی-در-سود--بیمه-اتکایی-ایرانیان"
    },
    {
        "text": " \n",
        "persian_date": "1397-07-16 16:34:00",
        "date": 1539016440000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/171658/بیمه-اتکایی-ایرانیان-وضعیت-دارایی-و-بدهی-های-ارزی-را-منتشر-نمود"
    },
    {
        "text": " \n",
        "persian_date": "1397-02-06 19:33:00",
        "date": 1524771180000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/164497/توضیحاتی-از-یک-شرکت-بیمه-ای..."
    },
    {
        "text": " \n",
        "persian_date": "1396-12-02 09:15:00",
        "date": 1519204500000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/162211/شفاف-سازی-عملکرد-از-زبان-بیمه-اتکایی-ایرانیان"
    },
    {
        "text": "\n",
        "persian_date": "1396-01-06 09:48:00",
        "date": 1490521680000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/150921/در-مجمع-این-بیمه-ای-چه-خبر-بود؟"
    },
    {
        "text": " \n",
        "persian_date": "1395-12-17 11:34:00",
        "date": 1488886440000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/150155/قابل-توجه-سهامداران-«اتکای»"
    },
    {
        "text": " \n",
        "persian_date": "1395-12-15 09:37:00",
        "date": 1488706620000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/149973/فراخوانی-از-«اتکای»-"
    },
    {
        "text": " \n",
        "persian_date": "1395-12-10 08:54:00",
        "date": 1488272040000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/149701/قابل-توجه-سهامداران-«اتکای»"
    },
    {
        "text": " \n",
        "persian_date": "1395-11-19 12:54:00",
        "date": 1486472040000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/148555/قابل-توجه-علاقه-مندان-این-بیمه-ای"
    },
    {
        "text": " بورس24 : شرکت بیمه اتکایی ایرانیان (اتکای) در اولین بودجه منتهی به آذر ماه 96 به صورت حسابرسی شده برای هر سهم خود 211 ریال سود بدون تغییر نسبت به گزارش حسابرس نشده پیش بینی کرد که نسبت به آخرین\n بودجه منتهی به آذر 95 تنها 1 ریال افزایش را نشان می دهد. گفتنی است اتکای در این گزارش سود هر سهم منتهی به اذز 95 را 210 ریال اعلام کرد که نسبت به گزارش قبل از آن تعدیلی ندارد.\n \n",
        "persian_date": "1395-09-20 16:16:00",
        "date": 1481386560000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/144835/خاطر-جمعی-«اتکای»-از-حسابرس"
    },
    {
        "text": "\n",
        "persian_date": "1395-08-13 11:12:00",
        "date": 1478171520000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/142743/دارندگان-حق-تقدم-«اتکای»-بخوانند!"
    },
    {
        "text": " \n",
        "persian_date": "1395-08-11 09:17:00",
        "date": 1477991820000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/142596/مفروضاتی-که-«اتکای»-بر-آن-اتکا-کرد!"
    },
    {
        "text": "\n",
        "persian_date": "1395-08-08 16:35:00",
        "date": 1477758900000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/142419/رای-مثبت-سهامداران-«اتکای»-به-افزایش-سرمایه"
    },
    {
        "text": " بورس24 : شرکت بیمه اتکایی ایرانیان (اتکای) در پیش بینی بر اساس عملکرد 9 ماهه منتهی به شهریور 95 برای هر سهم بدون تعدیل نسبت به گزارش قبلی 210 ریال سود پیش بینی کرد. هم چنین اتکای در مدت یاد شده برای هر سهم 148 ریال سود محقق کرد که معادل 71 درصد بودجه می باشد. این رقم در مدت مشابه در سال 94 با سرمایه 2,500 میلیارد ریالی 151 ریال بود.\n\n",
        "persian_date": "1395-08-08 15:55:00",
        "date": 1477756500000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/142413/اتکای-«اتکای»-به-بودجه-سابق"
    },
    {
        "text": "\n",
        "persian_date": "1395-07-19 10:33:00",
        "date": 1476095580000,
        "key": "اتکای",
        "url": "https://www.bourse24.ir/news/141178/افزایش-سرمایه-اتکای-زیر-ذره-بین-مجمع"
    }
]