[
    {
        "text": "به گزارش کدال نگر بورس24 ، صنعتی دوده فام در خصوص عدم رعایت دستورالعمل حاکمیت شرکتی شفاف سازی کرد.\n\n",
        "persian_date": "1403-05-14 15:36:00",
        "date": 1722785760000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/297228/«شصدف»-در-خصوص-حاکمیت-شرکتی-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی دوده فام  پیرو انشار صورت های مالی دوره منتهی به 1403.03.31 اظهار داشت: افزایش سود عملیاتی نسبت به دوره مشابه سال قبل عمدتا به دلیل افزایش 67 درصدی درآمد عملیاتی ناشی از افزایش 18 درصدی مقدار  و افزایش41 درصدی نرخ فروش بوده است.\n\n",
        "persian_date": "1403-05-02 12:16:00",
        "date": 1721736960000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/296050/دلیل-افزایش-سود-عملیاتی-\"شصدف\"-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی دوده فام در 3 ماهه منتهی به خرداد سود خالصی معادل 135 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 76 درصدی سود در 3  ماهه سال 1403 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1403-04-30 16:30:00",
        "date": 1721493000000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/295523/«شصدف»-از-عملکردش-گزارش-داد"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه شرکت صنعتی دوده فام تشکیل شد که این مجمع 145 تومان سود تقسیم کرد.\nاهم نکاتی که در مجمع شصدف به آن اشاره شد به شرح زیر است:\n*تولید شرکت در سال گذشته نسبت به سال 1401 کاهشی بوده است و دلیل آن تغییراتی است که در خط 2 ( خط دوده Soft) داشتیم .\n*ارتقا 27 پله ای جایگاه شرکت از رتبه 241 به 214 در ارزیابی سال 1402 در سازمان مدیریت صنعتی داشتیم .\n* هدف گذاری ما بیشتر بر روی بازارهای صادرات است.\n*در سه ماهه سال جاری 67 درصد رشد در درآمد عملیاتی و 9 درصد رشد در تولید و 19 درصد رشد در فروش کل نسبت به سه ماهه 1402 داشتیم .\n",
        "persian_date": "1403-04-17 16:38:00",
        "date": 1720370280000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/294796/مجمع-شرکت-صنعتی-دوده-فام---فیلم"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه شرکت صنعتی دوده فام با حضور بیش از 80 درصد سهامداران تشکیل شد.\nمجمع شصدف 145 تومان  سود به ازای هر سهم بین سهامدارن تقسیم کرد .\nاهم نکاتی که در مجمع شصدف به آن اشاره شد به شرح زیر است:\n*تولید شرکت در سال گذشته نسبت به سال 1401 کاهشی بوده است و دلیل آن تغییراتی است که در خط 2 ( خط دوده Soft) داشتیم .\n*ارتقا 27 پله ای جایگاه شرکت از رتبه 241 به 214 در ارزیابی سال 1402 در سازمان مدیریت صنعتی داشتیم .\n* هدف گذاری ما بیشتر بر روی بازارهای صادرات است.\n*در سه ماهه سال جاری 67 درصد رشد در درآمد عملیاتی و 9 درصد رشد در تولید و 19 درصد رشد در فروش کل نسبت به سه ماهه 1402 داشتیم .\nخبر تکمیلی...\nمجمع عمومی عادی سالیانه شرکت صنعتی دوده فام  با حضور سهامداران در هتل سیمرغ تهران برگزار شد.\nباقری مدیر عامل شرکت گفت : شصدف در حال حاضر در جایگاه نخست در صنعت قرار دادرد و ظرفیت اسمی 35 درصد و تولید 28 درصد و صادرات 49 درصد در بین تولیدکنندگان دوده کشور را دارد .\nاو گفت : درآمد عملیاتی شرکت در سال 1402 رشد 3.65 درصدی و سود عملیاتی رشد 16.98 درصد و سود ناخالص رشد 16.59 درصدی و سود ناخالص رشد 6.97 درصدی داشته است .\nوی گفت : تولید شرکت در سال گذشته نسبت به سال 1401 کاهشی بوده است . تولید در سال 1402 معادل 52.216 تن بوده که 36.129 تن دوده سخت و 16.087 تن دوده نرم بوده است و اما فروش کل در سال 1401 معادل 56.894 محقق شده است که دلیل کاهش آن تغییراتی است که در خط 2 ( خط دوده Soft  ) داشتیم .\nباقری گفت : فروش مقداری به تفکیک گرید برای دوده سخت 66 درصد و برای دوده نرم 34 درصد بوده است . او افزود : فروش ریالی به تفکیک گرید 67 درصد برای دوده سخت و 33 درصد برای دوده نرم بوده است .\nاو گفت : سهم فروش مقداری (داخلی) 47 درصد و سهم فروش صادراتی 53 درصد بوده است . او افزود : فروش ریالی (داخلی) شصدف 51 درصد و فروش صادراتی ما در سال گذشته 49 درصد بوده است .\nوی گفت : سهم بازارهای هدف از کل تناژ صادراتی شرکت به این شرح است :\nهند با 44 درصد ، ترکیه با 14 درصد، پاکستان با 14 درصد و اندونزی با 14 درصد در راس قرار دارند و چین و امارات و مالزی در رده های بعدی از بازار هدف شصدف هستند .\nاو گفت : کشورهای روسیه ، چین و هند از بازار های مهم دوده هستند که در حال حاضر روسیه به دلیل جنگ با اوکراین با نرخ های پایین تری محصولات خود را می فروشد که ما در حال حاضر 25 درصد بالاتر از نرخ روسیه محصولات خود را عرضه می کنیم . او افزود : چین و هند در نرخ های نزدیک به ما می فروشند اما باز هم ما 3 درصد بیشتر از این دو کشور می فروشیم به طور کلی میانگین موزون ما در سال گذشته 900 دلار بود و در سه ماهه سال جاری در حدود 950 دلار فروختیم او در ادامه تاکید کرد که ما محصولاتمان را با بالاترین دلاری که می توان فروخت به فروش می رسانیم .\n وی در ارتباط با احداث خط چهارم گفت : ما با بررسی هایی که انجام دادیم به این نتیجه رسیدیم که احداث خط چهارم در شرایط فعلی به صرف و صلاح سهامدار نیست .\nبخشی از هزینه ی تعمیرات برای سال 1401 بوده است که به 1402 انتقال یافته است و هزینه های تعمیرات را بالا برده است در واقع این هزینه باید بین این دو سال تقسیم می شد که همین دلیلی برای کاهش تولید و تعمیرات خط تولید سافت شد .\nمجمع شصدف 145 تومان سود بین سهامدارن تقسیم کرد.\n",
        "persian_date": "1403-04-17 16:35:00",
        "date": 1720370100000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/294794/مجمع-«شصدف»-145-تومان-سود-تقسیم-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی دوده فام در خصوص معاملات خود با  شرکت تولیدی ایران تایر شفاف سازی کرد.\n\n",
        "persian_date": "1403-04-09 13:32:00",
        "date": 1719667920000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/294296/معاملات-«شصدف»-افشا-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی دوده فام  در خصوص معاملات خود با  شرکت قطران ذغالسنگ شفاف سازی کرد.\n\n",
        "persian_date": "1403-04-09 12:13:00",
        "date": 1719663180000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/294277/«شصدف»-از-معاملات-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی دوده فام در مدت 3 ماهه سال 1403 حدود 796 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال قبل این رقم 477 میلیارد تومان اعلام شده بود. فروش 3 ماهه حاکی از رشد 67 درصدی نسبت به دوره مشابه قبل است. فروش خرداد ماه نیز 260 میلیارد تومان ثبت شد که پایین تر از ماه قبل بود.\n\n",
        "persian_date": "1403-04-06 18:15:00",
        "date": 1719425700000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/294140/«شصدف»-در-سه-ماهه-پرفروش-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی دوده فام  در  12 ماهه منتهی به اسفند 1402 سود خالصی معادل 293 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 274 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از رشد 7 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. شصدف به ازای هر سهم نیز 4186 ریال سود شناسایی کرد.\n\n",
        "persian_date": "1403-02-29 16:41:00",
        "date": 1716050460000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/291456/«شصدف»-عملکردی-مشابه-قبل-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی دوده فام اعضای جدید هیئت مدیره و مدیر عامل جدید خود را معرفی کرد.\nبر این اساس جعفر عباسی اوخچی به عنوان عضو هیئت  مدیره و  مجید میرزائی  به عنوان مدیر عامل جدید شرکت معرفی گردید.\n",
        "persian_date": "1403-02-26 22:17:00",
        "date": 1715725020000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/291272/\"شصدف\"-مدیرعامل-جدید-خود-را-معرفی-کرد"
    },
    {
        "text": " بورس24 : امروز مجمع عمومی فوق العاده شرکت صنعتی دوده فام با حضور ۷۸ درصد سهامداران برگزار شد.\nبر اساس تصمیم مجمع عمومی فوق العاده شرکت صنعتی دوده فام، مورخ ۱۴۰۳.۲.۸ افزایش سرمایه ۱۹۰ درصدی این شرکت از مبلغ ۷۰۰ میلیارد ریال به مبلغ۲.۰۰۰ میلیارد ریال از محل سود انباشته به تصویب رسید.\nهدف از این افزایش سرمایه، جبران مخارج سرمایه‌گذاری گذشته، خرید دارایی‌های ثابت از منابع داخلی شرکت در گذشته، حفظ سیستم تقسیم سود فعلی، جلوگیری از خروج وجه نقد از شرکت و کاهش هزینه‌های مالی صورت گرفته است.\nدر این مجمع اعلام شد، با هدف توجیه افزایش سرمایه شرکت از محل های مازادناشی از تجدید ارزیابی طبقه زمین که در دارایی‌های ثابت مشهود به مبلغ ۲.۳۶۸ میلیارد ریال و سود انباشته به مبلغ ۱.۳۳۲ میلیارد ریال معتبر است، به منظور اصلاح ساختار مالی و اجتناب از خروج منابع مالی مورد نیاز شرکت تهیه شده است. اما با توجه به مفروضات ذهنی درباره رویدادهای آتی و اقدامات مدیریت، انتظاری برای وقوع این رویدادها نیست و این افزایش سرمایه فقط از محل سود انباشته با افزایش ۱۹۰ درصدی از ۷۰۰ میلیارد ریال به ۲۰۰۰ میلیارد ریال صورت گرفته است.\n",
        "persian_date": "1403-02-08 14:38:00",
        "date": 1714228680000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/290511/تصویب-افزایش-سرمایه-190-درصدی-«شصدف»-+-فیلم-مجمع"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی دوده فام در مدت 1 ماهه سال 1403 حدود 216 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال قبل این رقم 151 میلیارد تومان اعلام شده بود. فروش 1 ماهه تقریبا نسبت به دوره مشابه قبل 43% رشد نشان می دهد. فروش فروردین پایین تر از اسفند ماه ولی بهتر از متوسط فروش ماهانه سال 1402 بود.\n\n",
        "persian_date": "1403-02-06 21:17:00",
        "date": 1713993420000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/290365/روند-فروش-ماهانه-«شصدف»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت صنعتی دوده فام از فروش محصولات به هم گروه خود، شرکت تولیدی ایران تایر به مبلغ 1,259,292 میلیون ریال و همچنین خرید از دیگر همگروه خود، شرکت قطران ذغالسنگ به مبلغ 1,683,385 میلیون ریال خبر داد.\n\n\n",
        "persian_date": "1403-01-19 13:40:00",
        "date": 1712497200000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/288954/«شصدف»-از-معاملات-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی دوده فام در مدت 12 ماهه سال 1402 حدود 2115 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال قبل این رقم 2041 میلیارد تومان اعلام شده بود.\n\n",
        "persian_date": "1403-01-07 18:41:00",
        "date": 1711478460000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/288459/«شصدف»-در-12-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی دوده فام از ضمانت تسهیلات اخذ شده توسط شرکت همگروه خود، شرکت تولیدی ایران تایر به مبلغ 1,700,000 میلیون ریال در قبال دریافت چک تضمین خبر داد.\n\n",
        "persian_date": "1402-12-16 18:55:00",
        "date": 1709751300000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/287489/«شصدف»-از-معاملات-ماده-129-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 459 درصدی شرکت صنعتی دوده فام را از محل سود انباشته و تجدید ارزیابی دارایی ها صادر کرد. 59% از مبلغ افزایش سرمایه از محل تجدید ارزیابی و مابقی از محل سود انباشته خواهد بود.\n\n",
        "persian_date": "1402-12-16 18:46:00",
        "date": 1709750760000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/287488/صدور-مجوز-افزایش-سرمایه-در-«شصدف»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی دوده فام در مدت 11 ماهه سال 1402 حدود 1844 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال قبل این رقم 1847 میلیارد تومان اعلام شده بود. فروش 11 ماهه تقریبا معادل فروش دوره مشابه قبل بود. فروش بهمن ماه نیز 173 میلیارد تومان ثبت شد که پایین تر از دی ماه بود. کاهش فروش عمدتا به دلیل کاهش مقدار فروش داخلی بوده است.\n\n",
        "persian_date": "1402-12-05 14:18:00",
        "date": 1708784280000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/286527/«شصدف»-از-فروش-11-ماهه-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی دوده فام در مدت 10 ماهه منتهی به دی سال 1402 موفق شد حدود 1671 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که 202 میلیارد تومان آن مربوط به همین ماه است.فروش این شرکت در 10 ماهه نسبت به سال گذشته 2 درصد افزایش داشت.\n",
        "persian_date": "1402-11-04 21:56:00",
        "date": 1706046960000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/284606/\"شصدف\"-دی-ماه-را-چگونه-به-پایان-رساند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی دوده فام از فروش محصولات خود به شرکت همگروه، شرکت  قطران ذغالسنگ به مبلغ 4,223,519 میلیون ریال خبر داد. مبلغ معامله 21% مجموع فروش سال مالی قبل است.\n\n",
        "persian_date": "1402-11-04 21:04:00",
        "date": 1706043840000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/284596/«شصدف»-و-معامله-با-یک-همگروه-دیگر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی دوده فام از فروش محصولات خود به شرکت همگروه، شرکت تولیدی ایران تایر به مبلغ 1,394,501 میلیون ریال خبر داد. مبلغ معامله 7% مجموع فروش سال مالی قبل است.\n\n",
        "persian_date": "1402-11-04 20:47:00",
        "date": 1706042820000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/284590/«شصدف»-از-معاملات-ماده-129-رونمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی دوده فام در مدت  9 ماهه منتهی به آذر سود خالصی معادل 204 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش 14 درصدی سود در  9 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nشرکت صنعتی دوده فام به ازای هر سهم نیز سود 2916 ریالی ساخت. سود ناخالص نیز با افزایش 8 درصدی همراه شد و به 353 میلیارد تومان رسید.\nهمچنین در آمدهای عملیاتی این شرکت نیز با سرمایه ثبت شده حدود 846 میلیارد تومانی ، 5 درصد افزایش داشت و به 1470 میلیارد تومان رسید.\n",
        "persian_date": "1402-10-30 16:19:00",
        "date": 1705767540000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/283975/گزارش-عملکرد-\"شصدف\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی دوده فام  با هدف ارتقاء خدمات رفاهی پرسنل نسبت به خرید یک باب واحد مسکونی، اقامتی واقع در مشهد، بلوار نواب صفوی به مبلغ 78.519.000.000 ریال با منابع داخلی اقدام نموده است.\n",
        "persian_date": "1402-10-27 23:16:00",
        "date": 1705446960000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/283649/\"شصدف\"-یک-باب-واحد-مسکونی-_-اقامتی-خرید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی دوده فام در مدت 9 ماهه سال 1402 حدود 1470 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال قبل این رقم 1402 میلیارد تومان اعلام شده بود. فروش 9 ماهه نسبت به دوره مشابه قبل رشد حدودا 5 درصدی داشت. فروش آذر ماه نیز 120 میلیارد تومان ثبت شد که پایین ترین فروش ماهانه شرکت در سال جاری بود. کاهش فروش عمدتا به دلیل کاهش مقدار فروش داخلی بوده است.\n\n",
        "persian_date": "1402-10-05 13:41:00",
        "date": 1703598060000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/282413/9-ماهه-نه-چندان-خوب-برای-«شصدف»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت صنعتی دوده فام افزایش سرمایه 529 درصدی این شرکت از محل سود انباشته و مازاد تجدید ارزیابی دارایی ها را به تصویب رساند.\n\n",
        "persian_date": "1402-09-22 13:25:00",
        "date": 1702473900000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/281728/«شصدف»-از-تجدید-ارزیابی-افزایش-سرمایه-می-دهد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی دوده فام در مدت 8 ماهه سال 1402 حدود 1350 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال قبل این رقم 1259 میلیارد تومان اعلام شده بود.\n\n",
        "persian_date": "1402-09-05 18:38:00",
        "date": 1701023880000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/280603/سهامداران-«شصدف»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی دوده فام بیان داشت این شرکت ضمانت تسهیلات اخذ شده شرکت ایران تایر از بانک ملت و بانک سینا را نموده و شرکت ایران تایر در قبال این ضمانت، چک تضمین به این شرکت اعطا نموده است.\n",
        "persian_date": "1402-08-30 13:16:00",
        "date": 1700572560000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/280207/«شصدف»-ضامن-یک-وام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی دوده فام در مدت 7 ماهه منتهی به مهر سال 1402 موفق شد حدود 1084 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که 109 میلیارد تومان آن مربوط به همین ماه است. فروش این شرکت در 7 ماهه نسبت به سال گذشته 5 درصد افزایش داشت.\n",
        "persian_date": "1402-08-06 13:39:00",
        "date": 1698500340000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/278870/نگاهی-به-فروش-مهر-ماه-\"شصدف\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی دوده فام در مدت 6 ماهه سال 1402 حدود 975 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال قبل این رقم 1029 میلیارد تومان اعلام شده بود.\n\n",
        "persian_date": "1402-07-05 08:20:00",
        "date": 1695802800000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/276603/«شصدف»-از-عملکرد-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی دوده فام بیان داشت ضمانت تسهیلات اخذ شده شرکت ایران تایر از بانک صادارات و بانک سینا را نموده و شرکت ایران تایر در قبال این ضمانت، چک تضمین به این شرکت اعطا نموده است.\n\n",
        "persian_date": "1402-06-27 10:35:00",
        "date": 1695033300000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/276120/«شصدف»-از-معاملاتش-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی دوده فام در مدت 5 ماهه سال 1402 موفق شد حدود 790 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال قبل این رقم 936 میلیارد تومان اعلام شده بود.\n\n",
        "persian_date": "1402-06-05 10:35:00",
        "date": 1693132500000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/275041/«شصدف»-در-5-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی دوده فام بیان داشت با توجه به انجام تعمیرات یکی از خطوط تولید شرکت صنعتی دوده فام، با عنایت به اتمام تعمیرات، خط تولید مربوطه از 25 مرداد بعداز تعمیرات اساسی مورد بهره برداری قرار گرفته است.\n",
        "persian_date": "1402-05-25 14:18:00",
        "date": 1692195480000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/274468/شروع-مجدد-فعالیت-ها-در-«شصدف»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی دوده فام بیان داشت با عنایت به اثر 87 درصدی بهای خوراک (روغن )مصرفی فرایند تولید و اثر یک‌ درصدی حامل‌های انرژی بر بهای تمام شده محصول این شرکت در سال 1401، اگر افزایش بهای گاز (که تقریباً 70 درصد بهای سوخت مصرفی کارخانه را تشکیل می‌دهد ) منجر به افزایش 3 برابری هزینه سوخت مصرفی مجتمع تولیدی شرکت صدف شود، با فرض افزایش 30 درصدی قیمت خوراک در سال 1402 (مشابه با میانگین سال‌های گذشته)، بهای تمام شده دوده صنعتی به‌واسطه افزایش قیمت حامل‌های انرژی، فقط 1 درصد افزایش اثر را تجربه خواهد کرد.\n\n",
        "persian_date": "1402-05-14 13:21:00",
        "date": 1691241660000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/273971/توضیحات-«شصدف»-در-خصوص-افزایش-نرخ-گاز"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی دوده فام بیان داشت جهت نوسازی و جایگزینی راکتورخط هارد خود اقدام به انجام پروژه نوسازی و جایگزینی درمرداد ماه سال جاری نموده است. همچنین طبق پیش‌بینی‌های اعلام شده، این شرکت جهت راه‌اندازی پروژه مذکور می بایست یکی از خطوط تولیدی خود را به مدت بیست و پنج روز از مدار خارج نماید. لذا به همین منظور از مورخ 1402.05.01 به مدت 25 روز کاری یکی از خطوط تولید این شرکت متوقف می گردد\n",
        "persian_date": "1402-05-03 13:15:00",
        "date": 1690290900000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/273251/توقف-فعالیت-ها-در-«شصدف»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی دوده فام در مدت 3 ماهه نخست سال 1402 موفق شد حدود 612 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که 136 میلیارد تومان آن مربوط به همین ماه است. فروش این شرکت در 3 ماهه نسبت به سال گذشته 18 درصد افزایش داشت.\n",
        "persian_date": "1402-05-03 11:33:00",
        "date": 1690284780000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/273223/شهامداران-شرکت-صنعتی-دوده-فام-بخوانند"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه شصدف (شرکت صنعتی دوده فام) با حضور ۸۷ درصدی سهامداران برگزار شد.\nمجمع شصدف مبلغ ۳۱۵ تومان سود نقدی بین سهامداران تقسیم‌ کرد.\nاز مهم نکاتی که در طول مجمع گفته شد موارد زیر است:\n*افزایش سرمایه از محل تجدید ارزیابی زمین و افزایش سرمایه از محل سود انباشته در راه است که جزییات آن در دستور کار است و اطلاع رسانی می شود.\n*طرح توسعه فاز ۴ در صورت اخذ مجوزهای لازم در دستور کار قرار گرفته است. پروژه فاز ۳ تکمیل شده است .\n*شرکت توانسته است سهم تولید ۳۴درصدی داشته باشد و در بازار صادراتی ۵۹ درصد را پوشش دهد ، و سهم ۲۲درصدی در بازار داخلی داشته باشد.\n*از اهداف کلان شرکت، فروش مقداری ۷۰ درصدی در بازارهای خارجی و  ۳۰ درصدی در بازارهای داخلی و افزایش سهم بازار شرکت است.\nخبر تکمیلی...\nامروز دوشنبه، 19 تیر ماه، مجمع عمومی عادی سالیانه شرکت صنعتی دوده فام با حضور 87 درصدی سهامداران برگزار شد .\nوضعیت درآمد عملیاتی شرکت  \nدرآمدهای عملیاتی شرکت نسبت به سال گذشته رشد 93 درصدی را داشته است و بهای تمام شده 89 درصد بوده است . سود خالص شرکت 25 درصد افزایش یافته است و به تبع آن سود خالص هر سهم  25 درصد رشد را نسبت به سال 1400 دیده است .\nمدیر عامل شرکت گفت: ظرفیت اسمی سالانه شرکت 60.000 تن و ظرفیت عملی سالانه آن 57.750 تن است .\nمحصولات شرکت در انواع دوده سخت در 6 گرید و انواع دوده نرم در 3 گرید است.\nاهداف کلان شرکت \n1) فروش 70 درصدی در بازار خارجی و ۳۰ درصدی در داخل .\n2) افزایش سهم بازار از طریق سرمایه‌گذاری‌ جدید .\n3) استفاده از مابقی ظرفیت .\nمدیرعامل در ارتباط با تولید شرکت در سال گذشته گفت : دوده سخت 38.710 تن و دوده نرم 18.184 تن تولید کرده ایم. رشد تولید 16 درصدی داشته ایم که ناشی از خط تولید جدید فاز 3 بوده است . \nسهم شرکت از بازار دوده صنعتی ایران \nمدیر عامل گفت : سهم ما در تولید 34 درصد ، سهم از بازار داخلی 22 درصد ،  در بازار صادراتی 59 درصد است. در سال گذشته 6.600 تن دوده به پتایر فروخته ایم.\nاو گفت : عمده مواد اولیه را از بورس کالا خریداری می کنیم و باید ۱۰ درصد از محصولات را در بورس کالا عرضه کنیم.\nاو در ارتباط با افزایش سرمایه گفت : افزایش سرمایه از محل تجدید ارزیابی دارایی‌ ها از محل زمین داریم و  همین طور افزایش سرمایه از محل سود انباشته خواهیم داشت. طرح توسعه فاز ۴ نیز در صورت اخذ مجوزهای لازم انجام خواهد شد ولی هنوز FS  آن آماده نشده است.\nوی اضافه کرد: برای اینکه یک پروژه راه‌اندازی شود، باید طرح توجیهی اول ارائه داده شود و چون بازار داخل اشباع شده است، شرکت باید به سمت بازار های صادراتی برود. در بازار صادراتی  هم که تحریم ‌ها باعث می شود ، نرخ‌ های ما نسبت به قیمت های جهانی پایین ‌تر باشد بنابراین شرکت فعلا در حال بررسی بازار است و هزینه حمل را باید کاهش دهیم و به سمت کشور های اطراف برویم .\nفرمول نرخ گذاری دوده  \nانجمن دوده به صورت رسمی وجود ندارد ولی پیگیر آن هستیم که ایجاد شود و ماهانه برای نرخ گذاری تصمیم گیری می شود . در این نرخ گذاری بر اساس فرمولی که نرخ خوراک های مختلف و هزینه های بسته بندی و غیره لحاظ می شود به یک فرمول می رسیم که بر اساس فرمولی که در بورس پذیرفته شده است، حاشیه سود ۱۶ درصد فروش داخل است .\nمدیر عامل در ارتباط با نرخ تسعیر گفت: براساس نرخ نیمایی در سامانه نیما است و الان بین ۳۱ تا ۴۰هزار تومان است. \nپرسش و پاسخ سهامداران  \nسهامداری پرسید که با راه اندازی طرح توسعه جدید ، نرخ مصرف شرکت بالا رفت که قبلا نرخ مصرف شصدف نسبت به رقبا پایین تر بود. مدیرعامل در این خصوص گفت: ما روغن قطران استفاده می کنیم که در داخل کشور وجود ندارد و خوراک با کیفیت در کشور موجود نیست و توجهی برای خرید هم از خارج وجود ندارد. به همین علت مقایسه دوده ای ها با هم به علت استفاده خوراک مختلف وجود ندارد.\nدر انتهای مجمع شصدف به ازای هر سهم 315 تومان سود تقسیم شد.\n",
        "persian_date": "1402-04-19 10:50:00",
        "date": 1688986200000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/272029/«شصدف»-هم-تجدید-ارزیابی-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت صنعتی دوده فام اعلام نمود با توجه به گزارش هیئت کارشناسان رسمی دادگستری، زمین واقع درتهران به ترتیب مبلغ900 میلیارد ریال و مبلغ 625 میلیارد ریال ارزش گذاری شده و زمین استان خوزستان (کارخانه) به مبلغ 1.323 میلیارد ریال و جمعاً به مبلغ 2.848 میلیارد ریال ارزش گذاری شده است.\n",
        "persian_date": "1402-04-18 18:53:00",
        "date": 1688928780000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/272000/شرکت-صنعتی-دوده-فام-از-ارزش-گذاری-دو-زمین-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی دوده فام در مدت 3 ماهه نخست سال 1402 موفق شد حدود 476 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که 166میلیارد تومان آن مربوط به همین ماه است. فروش این شرکت در 3 ماهه نسبتبهسال گذشته 16 درصد افزایش داشت.\n",
        "persian_date": "1402-04-05 14:40:00",
        "date": 1687790400000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/271051/نگاهی-به-فروش-3-ماهه-\"شصدف\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی دوده فام اظهار داشت: هیئت مدیره مصوب نمود که تجدید ارزیابی دارایی ها طبقه زمین، با هدف به روزرسانی ارزش دارایی ها و اصلاح ساختار مالی شرکت، توسط کارشناسان رسمی دادگستری براساس مقررات سازمان بورس و اوراق بهادار و سازمان امورمالیاتی انجام شود و سپس به منظور بهبود ساختارمالی و سرمایه شرکت، افزایش سرمایه ازمحل تجدید ارزیابی دارایی ها پس از رعایت مقررات سازمان بورس و اوراق بهادارو قانون تجارت صورت گیرد.\n",
        "persian_date": "1402-03-31 17:18:00",
        "date": 1687367880000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/270647/\"شصدف\"-افزایش-سرمایه-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی دوده فام در خصوص علت افزایش سود شفاف سازی نمود.\n",
        "persian_date": "1402-03-07 16:13:00",
        "date": 1685290380000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/269425/توضیحات-«شصدف»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی دوده فام در مدت 2 ماهه نخست سال 1402 موفق شد حدود 310 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که 159 میلیارد تومان آن مربوط به همین ماه است. در مدت 2 ماهه سال قبل این رقم 332 میلیارد تومان اعلام شده بود.\n",
        "persian_date": "1402-03-06 14:30:00",
        "date": 1685197800000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/269201/\"شصدف\"-در-2-ماهه-نخست-چقدر-درآمد-کسب-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی دوده فام اظهار داشت: باعنایت به دستورالعمل افشاء اطلاعات با اهمیت ناشران نزد سازمان بورس و اوراق بهادار و نظر به راه اندازی و دستیابی این واحد به انجام عملیات تولید انبوه پروانه بهره برداری پیوست جهت تولید محصولات (دوده صنعتی-کد 2411512448- به ظرفیت سالیانه 60.000 تن) به منظور استفاده ازمزایایی قانونی دریافت شده است پروانه بهره برداری فوق جایگزین آخرین پروانه بهره برداری به شماره 55693-06 مورخ 1392.12.03می باشد\n",
        "persian_date": "1402-03-02 14:19:00",
        "date": 1684851540000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/268803/\"شصدف\"-از-بهره-برداری-رسمی-جهت-تولید-انبوه-و-عرضه-کالا-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی دوده فام از معامله با شرکت تولیدی ایران تایر خبر داد و اظهار داشت: شرکت دوده فام ضمانت تسهیلات اخذ شده شرکت ایران تایر از بانک سینا را نموده و شرکت ایران تایر در قبال این ضمانت، چک تضمین به آن شرکت اعطا نموده است. گفتنی است مبلغ این معامله 2700 میلیارد ریال می باشد.\n",
        "persian_date": "1402-03-02 13:56:00",
        "date": 1684850160000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/268798/\"شصدف\"-از-معاملات-موضوع-ماده-129-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی دوده فام در 12ماهه منتهی به اسفند 1401 سود خالصی معادل 268 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 22 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.شرکت صنعتی دوده فام همچنین به ازای هر سهم نیز سود 3823 ریالی ساخت. سود ناخالص نیز با رشد 97 درصدی همراه شد و به 413 میلیارد تومان رسید.\n",
        "persian_date": "1402-02-27 19:47:00",
        "date": 1684352820000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/268376/ارزیابی-عملکرد-12-ماهه-\"شصدف\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت صنعتی دوده فام در 12 ماهه منتهی به اسفند حسابرسی نشده به سود خالص 268 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 22 درصدی سود همراه بود. \nاین شرکت به ازای هر سهم نیز سود 3823 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 93 درصدی به 2041 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 413 میلیارد تومانی شد.\n\n",
        "persian_date": "1402-02-27 19:35:00",
        "date": 1684352100000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/268374/تحقق-سود-3823-ریالی-در-«شصدف»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی دوده فام در مدت 1 ماهه سال 1402 موفق شد حدود 151 میلیارد تومان درآمد از فروش محصولات خود به دست آورد .  در مدت مشابه سال قبل این رقم 92 میلیارد تومان اعلام شده بود.\n",
        "persian_date": "1402-02-05 15:36:00",
        "date": 1682436960000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/266996/نگاهی-به-فروش-فروردین-ماه-\"شصدف\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی دوده فام در مدت 12 ماهه سال 1401 موفق شد حدود 2039 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که 193 میلیارد تومان آن مربوط به همین ماه است. در مدت مشابه سال قبل این رقم 1059 میلیارد تومان اعلام شده بود.\n\n",
        "persian_date": "1402-01-07 14:39:00",
        "date": 1679927940000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/265712/فروش-اسفند-ماه-\"شصدف\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی دوده فام در مدت 11 ماهه سال 1401 موفق شد حدود 1847 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال قبل این رقم 966 میلیارد تومان اعلام شده بود.\n",
        "persian_date": "1401-12-06 16:44:00",
        "date": 1677343440000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/264101/بررسی-فروش-«شصدف»-در11ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی دوده فام در مدت 10 ماهه سال 1401 موفق شد حدود 1632 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال قبل این رقم 853 میلیارد تومان اعلام شده بود.\n\n",
        "persian_date": "1401-11-04 12:34:00",
        "date": 1674563640000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/262067/بررسی-فروش-\"شصدف\"-در-دی-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی دوده فام در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 236 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 84 درصدی درآمدهای عملیاتی در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.شرکت صنعتی دوده فام همچنین به ازای هر سهم نیز سود 1687ریالی ساخت. سود ناخالص نیز با رشد 74 درصدی همراه شد و به 326 میلیارد تومان رسید.\n",
        "persian_date": "1401-11-01 08:20:00",
        "date": 1674289200000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/261647/عملکرد\"شصدف\"-در-9-ماهه-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی دوده فام در مدت 9 ماهه سال 1401 موفق شد حدود 1402 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال قبل این رقم 764 میلیارد تومان اعلام شده بود.\n\n",
        "persian_date": "1401-10-07 19:03:00",
        "date": 1672254180000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/260144/مروری-بر-وضعیت-فروش-در-«شصدف»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی دوده فام در مدت 8 ماهه سال 1401 موفق شد حدود 1259 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال قبل این رقم 653 میلیارد تومان اعلام شده بود.\n\n",
        "persian_date": "1401-09-05 17:26:00",
        "date": 1669483560000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/258150/فروش-«شصدف»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت صنعتی دوده فام صورت های مالی حسابرسی نشده 6 ماهه خود را منتشر کرد. \nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت صنعتی دوده فام در پروسه زمانی ذکر شده برای هر سهم 2669 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 59 درصد افزایش داشته است .\nمجموع سود خالص این شرکت به 187 میلیارد تومان رسید.این در حالیست که 232 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 73 درصد افزایش پیدا کرده است. \nدر نهایت مجموع سود خالص شرکت 187 میلیارد تومان بوده که نسبت به دوره مشابه گذشته 59 درصد رشد را شاهد بوده افزون بر این شرکت 197 میلیارد تومان سود عملیاتی داشته  که نسبت به دوره مشابه سال قبل رشد 66 درصدی را نشان می دهد. \nگفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 18 درصد ،حاشیه سود عملیاتی 19 درصد و پوشش بهره 18.5 درصد رسید.\n",
        "persian_date": "1401-07-29 20:39:00",
        "date": 1666298340000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/255510/«شصدف»در-6-ماهه-رشد-خوبی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی دوده فام در مدت 6 ماهه سال 1401 موفق شد حدود 1036 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال قبل این رقم 463 میلیارد تومان اعلام شده بود.\n",
        "persian_date": "1401-07-04 08:59:00",
        "date": 1664182740000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/254085/فروش-6-ماهه-«شصدف»-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی دوده فام در مدت 5 ماهه سال 1401 موفق شد حدود 936 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال قبل این رقم 190 میلیارد تومان اعلام شده بود.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-05 17:44:00",
        "date": 1661622240000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/252472/مروری-بر-وضعیت-فروش-در-«شصدف»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت صنعتی دوده فام اعلام نمود با توجه به عدم رعایت ماده 39 دستورالعمل پذیرش، عرضه و نقل و انتقال اوراق بهادار در فرابورس ایران ( عدم رعایت الزامات ماده 7 بند 1 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان فرابورس ایران اقدام به اعطای فرصت 2 ماهه به ناشر (تا تاریخ 1401.06.31)جهت رعایت موارد فوق نموده است.\n\n",
        "persian_date": "1401-05-06 20:52:00",
        "date": 1658955120000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/250794/اعطای-فرصت-به-شرکت-صنعتی-دوده-فام"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی دوده فام در مدت 4 ماهه سال 1401 موفق شد حدود 746 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال قبل این رقم 291 میلیارد تومان اعلام شده بود. \n\n",
        "persian_date": "1401-05-04 17:02:00",
        "date": 1658854920000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/250418/روند-فروش-«شصدف»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی دوده فام در مدت 3 ماهه سال 1401 موفق شد حدود 567 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال قبل این رقم 218 میلیارد تومان اعلام شده بود.\n",
        "persian_date": "1401-04-05 14:14:00",
        "date": 1656252840000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/247473/روند-فروش-«شصدف»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی دوده فام در مدت 2 ماهه سال 1401 موفق شد حدود 332 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال قبل این رقم 70 میلیارد تومان اعلام شده بود.\n",
        "persian_date": "1401-03-03 17:29:00",
        "date": 1653413340000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/244978/روند-فروش-«شصدف»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت صنعتی دوده فام در 12 ماهه منتهی به اسفند برای هر سهم 2429 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 151 درصدی داشته است. سود ناخالص با افزایش 48 درصدی به 213 میلیارد تومان و سود خالص به 170 میلیارد تومان رسید.\nبرای اطلاع از اخبار بازار بورس امروز روی لینک کلیک کنید ↪️\nبرای مشاهده علت افت شاخص بورس ایران روی لینک کلیک کنید.↪️\nبرای اطلاع بیشتر از بهترین شرکت مشاوره سرمایه گذاری بورس در ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-02-28 13:00:00",
        "date": 1652878800000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/244279/«شصدف»-در-12-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی دوده فام در مدت 1 ماهه سال 1401 موفق شد حدود 92 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال قبل این رقم 87 میلیارد تومان اعلام شده بود.\n\n",
        "persian_date": "1401-02-05 17:40:00",
        "date": 1650908400000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/242669/فروش-1-ماهه-«شصدف»-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی دوده فام در مدت 12 ماهه سال 1400 موفق شد حدود 1060 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال قبل این رقم 521 میلیارد تومان اعلام شده بود.\nبرای مشاهده نبض بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از تحلیل بورس امروز تهران کلیک کنید↪️\nبرای اطلاع از اخبار ویژه بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-14 09:12:00",
        "date": 1648977120000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/241199/«شصدف»-از-عملکرد-یک-ساله-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی دوده فام گزارش فعالیت ماهانه 11 ماهه منتهی به بهمن ماه خود را منتشر کرد.براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 11 ماهه نخست 1400 حدود 966 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 112 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 108درصد رشد داشته است.\n\n",
        "persian_date": "1400-12-04 18:54:00",
        "date": 1645642440000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/238905/روند-فروش-«شصدف»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی دوده فام در مدت 10 ماهه منتهی به دی 1400 حدود 853 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 90 میلیارد تومان در دی ماه محقق شده است.\n\n",
        "persian_date": "1400-11-05 13:37:00",
        "date": 1643117820000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/236768/بررسی-روند-فروش-در«شصدف»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت صنعتی دوده فام صورت های مالی حسابرسی نشده 9 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت صنعتی دوده فام در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 2321ریال شناسایی کرده است. که  نسبت به مدت مشابه قبل رشد 138درصدی داشته است .مجموع سود خالص این شرکت به 162میلیارد تومان رسید.این در حالیست که 187میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 117درصد کاهش پیدا کرده است.\n",
        "persian_date": "1400-10-30 16:21:00",
        "date": 1642695660000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/236015/تحقق-سود-2321ریالی-در-«شصدف»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی دوده فام در مدت 9 ماهه سال 1400 موفق شد حدود 764 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال قبل این رقم 335 میلیارد تومان اعلام شده بود.\n\n",
        "persian_date": "1400-10-05 19:19:00",
        "date": 1640546340000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/233764/روند-فروش-«شصدف»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی دوده فام اعلام نمود که علت افزایش سود عملیاتی دوره جاری نسبت به دوره مشابه سال قبل ناشی افتتاح خط جدید و افزایش فروش و همچنین آثار ناشی از تورم می باشد.\n\n",
        "persian_date": "1400-09-04 15:13:00",
        "date": 1637853180000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/231447/توضیحات-«شصدف»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی دوده فام در مدت 8 ماهه سال 1400 موفق شد حدود 653 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال قبل این رقم 280 میلیارد تومان اعلام شده بود.\n\n",
        "persian_date": "1400-09-03 08:51:00",
        "date": 1637743860000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/231187/مروری-بر-عملکرد-«شصدف»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  صنعتی دوده فام در مدت 7 ماهه سال 1400 موفق شد حدود 553 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال قبل این رقم 232 میلیارد تومان اعلام شده بود.\n\n",
        "persian_date": "1400-08-05 08:04:00",
        "date": 1635321840000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/229078/روند-فروش-7-ماهه-«شصدف»-در-یک-نگاه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنعتی دوده فام دارایی های ملکی شرکت را افشا نمود.\n \n",
        "persian_date": "1400-06-25 11:04:00",
        "date": 1631790240000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/225277/«شصدف»-دارایی-های-ملکی-خود-را-لیست-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1400-06-06 17:46:00",
        "date": 1630172760000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/223955/فروش-«شصدف»-در-۵-ماهه-منتهی-به-مرداد-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت صنعتی دوده فام در تاریخ 1400.5.18 آغاز به بهره برداری از پروژه 20000 تنی تولید دوده سخت (تاریخ شروع: 1399.8.15) کرد. این شرکت انتظار دارد تا 90 درصد محصول تولید شده به فروش برود و فروش شرکت افزایش پیدا کند.\n \n",
        "persian_date": "1400-05-18 09:15:00",
        "date": 1628500500000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/222823/اطلاعات-مربوط-به-بهره-برداری-شرکت-صنعتی-دوده-فام-از-طرح-ها-و-پروژه-های-جدید"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، صنعتی دوده فام اعلام داشت،احتراماً پیرو اطلاعیه منتشر شده در مورخ 99/10/13 در سایت کدال، در خصوص موضوع پرونده تخلف گرانفروشی در اداره تعزیرات حکومتی استان تهران، به\n استحضار می رساند طبق رای بدوی سازمان تعزیرات حکومتی به شماره دادنامه 139900201115000145 مورخ 99/09/19 این شرکت به مبلغ 500.130 میلیون ریال معادل 2 برابر میزان تخلف به عنوان جریمه نقدی و ممهور نمودن\n پروانه واحد به مهر تخلف اول محکوم به نفع دولت محکوم گردید و این شرکت نسبت به رای صادره در موعد قانونی در شعبه تجدید نظر تعزیرات حکومتی اعتراض نمود که دادنامه شماره 140000201035000165 به تاریخ\n 1400/02/29 و تاریخ ابلاغ 1400/04/05متاسفانه رای بر قرار رد تجدید نظر خواهی نسبت به دادنامه 139900201115000145 به تاریخ صدور 99/09/19 اعلام گردیده است. رای صادره حضوری و قطعی است و پس از ابلاغ در\n اجرای تبصره ذیل ماده 23 آیین نامه سازمان تعزیرات حکومتی، این شرکت نسبت به اعتراض به رای صادره در شعبه عالی تجدید نظر سازمان تعزیرات حکومتی و نهایتاٌ از طریق دیوان عدالت اداری اقدام و موضوع را تا\n حصول نتیجه پیگیری می نماید. لذا این شرکت در راستای شفافیت صورتهای مالی نسبت به اخذ ذخیره بابت جریمه فوق در صورتهای مالی سال 1399 نموده است. مراتب جهت اطلاع آن سازمان و کلیه سهامداران محترم اعلام می\n گردد. ضمنا این شرکت متعهد می شود در صورت حصول هر گونه نتیجه ناشی از پیگیری های آتی موضوع را از طریق سامانه کدال اطلاع رسانی نماید. دلایل تغییرات رای رد تجدید نظر خواهی نسبت به داد نامه 1399002011150001145 به تاریخ 1399/09/19 در شعبه دوم تجدید نظر تعزیرات حکومتی استان تهران صادر و ابلاغ گردید.\n \n",
        "persian_date": "1400-04-08 22:05:00",
        "date": 1624917900000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/219997/شفاف-سازی-مهم-از-دوده-صنعتی-فام"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنعتی دوده فام در مدت 3 ماهه 1400 حدود 218 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-04-06 08:09:00",
        "date": 1624781340000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/219713/صنعتی-دوده-فام-از-عملکرد-خود-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنعتی دوده فام در مدت 2 ماهه نخست 1400 حدود 156 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-03-04 12:39:00",
        "date": 1621946340000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/217714/صنعتی-دوده-فام-در-٢ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت صنعتی دوده فام در 12 ماهه منتهی به اسفند 99 برای هر سهم 5887 ریال سود محقق کرد که به نسبت دوره قبل رشد 112 درصدی داشته است.\n \n",
        "persian_date": "1400-02-28 12:07:00",
        "date": 1621339620000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/217025/«شصدف»-از-عملکرد-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-10 14:58:00",
        "date": 1617116280000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/214099/دوده-فام-۵٢١-میلیارد-تومان-درآمد-داشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-11 20:47:00",
        "date": 1614545220000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/213075/روند-فروش-ماهانه-صنعتی-دوده-فام-در-سال-های-اخیر"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-11 20:22:00",
        "date": 1612038120000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/211552/فروش-١٠ماهه-صنعتی-دوده-فام-به-۴٠٠-میلیارد-تومان-نزدیک-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-13 19:31:00",
        "date": 1609615860000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/209959/صنعتی-دوده-فام-در-٩ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-13 15:03:00",
        "date": 1609599780000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/209940/صنعتی-دوده-فام-از-رای-دادگاه-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-10 20:03:00",
        "date": 1606766580000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/208293/فروش-٨ماهه-صنعتی-دوده-فام-به-٢٨٠-میلیارد-تومان-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-15 19:31:00",
        "date": 1604604660000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/206916/صنعتی-دوده-فام-در-٧ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-24 20:04:00",
        "date": 1602792240000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/205936/صنعتی-دوده-فام-در-۶ماهه-١٨٧-میلیارد-تومان-محصول-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-27 15:21:00",
        "date": 1592320860000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/199624/مجوز-افزایش-سرمایه-صنعتی-دوده-فام-صادر-گردید"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-10 14:35:00",
        "date": 1588170900000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/196555/شفاف-سازی-دوده-فام-در-پی-شیوع-کرونا"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-06 01:20:00",
        "date": 1587777600000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/196260/صنعتی-دوده-فام-در-یک-ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-02 01:20:00",
        "date": 1587432000000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/196016/هیأت-مدیره-دوده-فام-افزایش-سرمایه-را-به-تصویب-رساند"
    },
    {
        "text": " بورس24 : مدیرعامل شرکت مدیریت فناوری بورس تهران با اعلام علت عدم تخصیص سهام دو عرضه اولیه چهارشنبه گفت: سفارش خرید \"تلمت و شصدف\" اکثر متقاضیان جامانده شنبه نهایی و اعمال می شود.\n روح اله دهقان درباره گلایه برخی سهامداران متقضی خرید دو عرضه اولیه تامین سرمایه ملت و صنعتی دوده فام مبنی بر عدم تخصیص سهام به رغم ارایه درخواست به موقع سفارش خرید به بورس پرس توضیح داد: در روز\n چهارشنبه که حجم معاملات قابل توجه بود ، بیش از 3.2 میلیون نفر اقدام به ثبت سفارش خرید این دو عرضه اولیه کردند.\n وی ادامه داد: در میان برخی شرکت های خدمات معاملات آنلاین مانند تدبیر به دلیل حجم زیاد تقاضا دچار مشکل شدند که منجر به تمدید در زمان دریافت سفارش خرید \"تلمت\" شد . از سوی دیگر درحالی برای\n هر معامله، یک پیام از سوی مدیریت فناوری بورس تهران به شرکت های OMS و کارگزاری داده می شود که به دلیل حجم زیاد تقاضا و سپری شدن زمان معاملات، امکان نهایی شدن دریافت پیام توسط شرکت های OMS فراهم نشد\n اما فایل های مربوطه آماده شد تا شرکت ها با نهایی کردن \"بک آفیس\" ، قادر به طی فرایند باقی مانده باشند.\n این مقام مسئول افزود: همکاران شرکت مدیریت فناوری بورس تهران، بعداز دو عرضه اولیه چهارشنبه ، شبانه و تا پنج شنبه همه زمینه ها را نهایی کردند. بنابراین برای خرید و تخصیص سهام \"شصدف \" مشکلی\n نبود و شرکت های OMS ، شرایط مساعدی داشتند و سامانه برای تخصیص سهام هم زیر بار نبود.\n دهقان با اعلام اینکه سهامداران جام مانده نگران نباشند ، توضیح داد: با این اوصاف ، عدم تایید سفارش خرید آن دسته از سهامداران که تاکنون در سبد سهام لحاظ نشده ، ملاک نبوده و فردا شنبه با نهایی شدن\n \"بک آفیس\" شرکت های کارگزاری، لحاظ می شود اما شاید به برخی سهامداران متقاضی تلمت ، تخصیص داده نشود.\n منبع: بورس پرس\n",
        "persian_date": "1398-12-16 01:20:00",
        "date": 1583457600000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/193842/سفارش-خرید-جامانده‌های-«تلمت»-و-«شصدف»-فردا-اعمال-می-شود"
    },
    {
        "text": " بورس24 : عرضه اولیه 17 درصد از سهام شرکت صنعتی دوده‌فام به روش ثبت سفارش و با نماد «شصدف» در بازار دوم فرابورس با موفقیت صورت گرفت تا بدین ترتیب تعداد شرکت‌های محصولات شیمیایی که در سال 98 روی تابلو معاملات فرابورس قرار گرفته‌اند، به دو عدد برسد.\nدر جریان پانزدهمین عرضه اولیه امسال فرابورس ایران هر سهم شرکت صنعتی دوده فام در نماد «شصدف» رقم 19 هزار و 900 ریال کشف قیمت شد و این در حالی است که دامنه قیمت در ثبت سفارش از 19 هزار ریال تا 19 هزار و 900 ریال تعیین شده بود.\nدر عرضه اولیه 34 میلیون سهم از 200 میلیون سهم شرکت صنعتی دوده‌فام، یک میلیون و 628هزار و 599 خریدار حضور پیدا کردند که با مشارکت این تعداد کد معاملاتی، سهام شصدف به یک میلیون و 619 هزار و 283 کد تخصیص پیدا کرد.\nلازم به ذکر است که مدیریت این عرضه را کارگزاری بورس بهگزین بر عهده داشت که به همراه شرکت مادرتخصصی مالی و سرمایه‌گذاری سینا متعهد شده بودند در صورت به فروش نرفتن سهام «شصدف»، هر کدام 25 درصد از سهام قابل عرضه در این عرضه اولیه را خریداری کنند.\nمشارکت صندوق‌های سرمایه‌گذاری در عرضه اولیه\nهمچنین، رویداد مهم دیگری که با این عرضه اولیه همراه شده مشارکت صندوق‌های سرمایه‌گذاری برای نخستین‌بار در خرید سهام عرضه اولیه است. حداکثر ضریب تخصیص صندوق به ازای هر دارنده واحد صندوق به به این شرح اعلام شده که برای صندوق سرمایه‌گذاری در سهام با ضریب 37، صندوق سرمایه‌گذاری مختلط با ضریب 11 و صندوق سرمایه‌گذاری با درآمد ثابت با ضریب 2 است.\nاما عرضه سهام به صندوق‌های سرمایه‌گذاری در روز کاری پس از عرضه اولیه «شصدف» یعنی شنبه 17 اسفندماه با قیمت ثابت کشف شده در فرآیند عرضه اولیه صورت می‌پذیرد.\nاوایل هفته جاری، اعلام شد که با اصلاح موادی از دستورالعمل پذیره‌نویسی و عرضه اولیه اوراق بهادار در بورس تهران و فرابورس ایران تلاش شده است تا سرمایه‌گذارانی که غیر مستقیم در بازار سرمایه حضور دارند، ضمن بهره‌مندی از بازدهی و جذابیت‌ عرضه‌های اولیه در عین حال بتوانند از مدیریت افراد حرفه‌ای و آشنا با بازار سرمایه نیز استفاده کنند.\nگفتنی است که پیش از عرضه اولیه سهام شرکت صنعتی دوده فام، چهارده نماد «زشریف»، «دکپسول»، «درهآور»، «غویتا»، «هجرت»، «فرابورس»، «رنیک»، «غنیلی»، «بجهرم»، «دتوزیع»، «وآوا»، «فروی»، «کلر» و «ومهان» از ابتدای امسال در فرابورس ایران عرضه اولیه شده‌اند. پیش از درج نماد «شصدف»، تنها نماد «کلر» گروه محصولات شیمیایی را در فهرست عرضه اولیه سال 98 نمایندگی می‌کرد.\nمنبع : مدیریت ارتباطات فرابورس ایران\n",
        "persian_date": "1398-12-14 01:20:00",
        "date": 1583284800000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/193738/«-ش-صدف»-چگونه-پاگشا-شد؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-12 01:20:00",
        "date": 1583112000000,
        "key": "شصدف",
        "url": "https://www.bourse24.ir/news/193580/دوده-فام-قصد-افزایش-سرمایه-دارد"
    }
]