[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری نیرو اعلام داشت پیرو مصوبه هیئت مدیره مبنی بر تملک شرکت بهداد آتیه ساز ایرانیان(سهامی خاص) قرارداد مرتبط با معامله موصوف در تاریخ 1403.05.08 به تعداد 998 سهم شرکت بهداد آتیه ساز ایرانیان معادل 8/99 درصد سهام شرکت فوق الذکر بر مبنای گزارش کارشناس رسمی دادگستری  به ارزش 2.865.287.577.605 ریال منعقد گردید.\n\n",
        "persian_date": "1403-05-20 09:43:00",
        "date": 1723282980000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/297459/توضیحات-«ونیرو»-در-خصوص-تملک-سهام"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  سرمایه گذاری نیرو در خصوص دلایل کاهش سود  عملیاتی دوره منتهی به 1403.03.31 نسبت به دوره مشابه سال قبل اظهار داشت: کاهش سود ناشی از کاهش شدید سود حاصل از خرید و فروش سهام بورسی بوده که متاثر از شرایط حاکم بر بازار سرمایه و آثار منفی آن می باشد.\n\n",
        "persian_date": "1403-05-14 13:52:00",
        "date": 1722779520000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/297211/دلیل-کاهش-سود-از-زبان-«ونیرو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی سرمایه گذاری نیرو در تیر ماه با 3 میلیارد تومان رشد به حدود 81 میلیارد تومان رسید. شرکت در تیر ماه خرید و فروشی نداشت. 32% پرتفوی متشکل از سهام فولاد و شتران می باشد.\n\n",
        "persian_date": "1403-05-06 12:55:00",
        "date": 1722084900000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/296556/نگاهی-به-پرتفوی-«ونیرو»-در-تیر-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری نیرو در 3 ماهه منتهی به خرداد، حدود 5 میلیارد تومان زیان خالص محقق نمود. شرکت در دوره مشابه قبل حدود 21 میلیارد تومان سود خالص داشت.کاهش سود خالص از محل کاهش سود فروش سرمایه گذاری ها ناشی شده است.\n\n",
        "persian_date": "1403-04-27 16:26:00",
        "date": 1721233560000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/295240/گذری-بر-عملکرد-سه-ماهه-«ونیرو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری نیرو در خصوص برنامه های خود جهت تداوم فعالیت شرکت انرژی نیروسان مهریز شفاف سازی کرد.\nونیرو بیان داشت شرکت مذکور با هدف احداث نیروگاه 30 مگاواتی در مهریز یزد احداث گردید اما به دلیل تغییرات نرخ ارز و تحریم ها، شرکت سرمایه گذاری نیرو احداث نیروگاه مزبور را مسکوت گذاشته و با شرکت در مناقصه جدید ساتبا سرمایه گذاری در 100 مگاوات نیروگاه خورشیدی در کاشمر را برنده شد.\nفروش انرژی در قرارداد 100 مگاوات ارزی بوده و بازای هر کیلووات ساعت 9.6 سنت دلار توسط شرکت ساتبا پرداخت می گردد.\nشرکت انرژی نیروسان مهریز نیز به عنوان شرکت پروژه در پروژه های اتی مورد استفده قرار خواهد گرفت.\n\n",
        "persian_date": "1403-04-18 14:14:00",
        "date": 1720448040000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/294831/«ونیرو»-از-برنامه-های-خود-جهت-تداوم-فعالیت-شرکت-انرژی-نیروسان-مهریز-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری نیرو بیان داشت در مناقصه های با موضوع سرمایه گذاری در پروژه های احداث 1970 مگاوات نیروگاه بادی سازمان انرژی های تجدید پذیر و بهره وری انرژی برق (ساتبا) شرکت نموده و پس از بازگشایی پاکات این شرکت بترتیب در ساختگاه آبان شهرستان تاکستان ، استان قزوین به ظرفیت 50 مگاوات با قیمت پیشنهادی (9.5 سنت دلار) بازای هر کیلو وات ساعت و در ساختگاه خواف1، شهرستان خواف ،استان خراسان رضوی 50 مگاوات با قیمت پیشنهادی (7.247 سنت دلار) بازای هر کیلووات ساعت برنده مناقصه های فوق الذکر گردیده است .\n\n",
        "persian_date": "1403-04-09 14:02:00",
        "date": 1719669720000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/294300/«ونیرو»-پیروز-یک-مناقصه-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی شرکت سرمایه گذاری نیرو   در خرداد ماه با 7 میلیارد تومان کاهش به حدود 79 میلیارد تومان رسید. شرکت در خرداد ماه خرید و فروشی نداشت. 32% پرتفوی متشکل از فولاد و شتران می باشد.\n\n",
        "persian_date": "1403-04-04 13:33:00",
        "date": 1719235980000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/293814/«ونیرو»-در-خرداد-خرید-و-فروشی-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت سرمایه گذاری نیرو  در خصوص کاهش سود عملیاتی سال 1402 توضیح داد. ونیرو بیان داشت کاهش سود عملیاتی عمدتا ناشی از کاهش سود سهام دریافتی از شرکت های فرعی و همچنین احتساب ذخیره کاهش ارزش سرمایه گذاری در پرتفوی بورسی متاثر از شرایط حاکم بر بازار سرمایه و آثار منفی آن بوده است.\n\n",
        "persian_date": "1403-04-03 10:03:00",
        "date": 1719136980000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/293630/«ونیرو»-از-دلیل-کاهش-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو بیان داشت  قرارداد خرید تجهیزات نیروگاه خورشیدی کاشمر(پنل و اینورتر) به جهت نیروگاه 100 مگا وات خورشیدی کاشمر فیمابین شرکت توسعه انرژی دماوند ( از شرکت های زیر مجموعه سرمایه گذاری نیرو) و شرکت توسعه انرژی پارس خلیج فارس ( از شرکت های زیر مجموعه شرکت اسپک) بعنوان تامین کننده صورت پذیرفته است.\nطی این مرحله 10 مگاوات از تجهیزات یاد شده عملیاتی خواهد شد. ارزش قرارداد معادل 20.691.150 دلار می باشد که معادل ریالی مبلغ قرارداد بر اساس میانگین نرخ خرید حواله و خرید اسکناس دلار در سامانه www. Sanartate.ir می باشد. همچنین مدت زمان اجرای قرارداد به مدت 24 ماه بوده و با توافق طرفین قابل تمدید می باشد\n\n\n",
        "persian_date": "1403-03-29 11:14:00",
        "date": 1718709240000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/293351/انعقاد-قرارداد-در-زیر-مجموعه-«ونیرو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو در 12 ماهه منتهی به اسفند 1403 سود(زیان)  خالصی معادل 143 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش 15 درصدی سود در 12 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nسرمایه گذاری نیرو به ازای هر سهم نیز سود 364 ریالی ساخت. سود ناخالص نیز با افزایش 242 درصدی همراه شد و به 44 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه حدود 1575 میلیارد تومانی 30 درصد کاهش داشت و به 458 میلیارد تومان رسید.\n",
        "persian_date": "1403-03-28 00:02:00",
        "date": 1718582520000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/293292/بررسی-عملکرد-\"ونیرو\"-در-سال-1402"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری نیرو در اردیبهشت ماه هیچ معامله ای نداشت.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 86 میلیارد  تومان رسید و 5 میلیارد تومان کاهش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به فولاد مبارکه اصفهان به مبلغ  13 میلیارد تومان می باشد.\n",
        "persian_date": "1403-03-07 17:22:00",
        "date": 1716830520000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/292380/آخرین-وضعیت-\"ونیرو\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو پیرو شایعه منتشر شده در فضای مجازی مبنی بر زمان برگزاری مجمع عمومی فوق العاده جهت انجام افزایش سرمایه از محل تجدید ارزیابی سرمایه گذاری های بلندمدت توضیحاتی ارائه نمود. ونیرو بیان داشت کارشناسان دادگستری در حال ارزیابی نهایی دارایی های متعدد شرکت می باشند. لذا امکان ارسال گزارش ارزیابی هر دارایی به صورت منفرد وجود ندارد و به محض اتمام گزارش کارشناسی، نتیجه نهایی و تجمیعی به صورت یک جا اطلاع رسانی خواهد شد.\n\n",
        "persian_date": "1403-02-25 14:24:00",
        "date": 1715696640000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/291233/«ونیرو»-از-روند-تجدید-ارزیابی-سرمایه-گذاری-ها-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو از برنامه جهت آغاز بهره برداری تجاری از دو واحد گازی نیروگاه آریان زنجان خبر داد.شرکت بیان داشت با فرض شروع بهره برداری تجاری از ابتدای خردادما 1403 نیروگاه آریان زنجان میتواند تا پایان سال جاری حدود 5/2 میلیارد کیلووات ساعت انرژی تولید و به فروش رساند که درآمد آن طی 10 ماه بالغ بر 1068 میلیارد تومان خواهد شد.پیش بینی درآمد نیرو گاه آریان زنجان در سنوات آتی ( براساس قرارداد خرید تضمینی با شرکت برق حرارتی ) بشرح زیر خواهد بود.  سال مالی 1403: 1.068 میلیارد تومان  سال مالی 1404: 1.250 میلیارد تومان  سال مالی1405 : 3.800 میلیارد تومان  سال مالی 1406: 3.800 میلیارد تومان  سال مالی 1407 :3.800 میلیارد تومان مجموع 13.718 میلیارد توماندرآمد های پیش بینی شده براساس نرخ فعلی ارز سامانه ets و شاخص فعلی تورم بانک مرکزی است و با افزایش نرخ ارز و شاخص تورم ، در آمد نیروگاه نیز افزایش می باید. و نیرو افزود در طی 5 سال قرارداد ECA (خرید تضمینی) سوخت نیروگاه مجانی خواهد بود و شرکت هزینه ای بابت آن پرداخت نخواهد کرد. 6. لازم به ذکر است در گزارش تفسیری مدیریت در خصوص پروژه فوق الذکر اشاره شده است.\n\n",
        "persian_date": "1403-02-17 13:23:00",
        "date": 1715001780000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/290852/«ونیرو»-و-بهره-برداری-تجاری-از-واحدگازی-نیروگاه-آریان-زنجان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو در فروردین ماه هیچ معامله ای نداشت.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 91 میلیارد  تومان رسید و 3 میلیارد تومان کاهش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط شرکت پالایش نفت تهران  به مبلغ  14 میلیارد تومان می باشد.\n",
        "persian_date": "1403-02-05 12:06:00",
        "date": 1713960360000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/290108/نگاهی-به-ارزش-پرتفوی-\"ونیرو\"-در-فروردین-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نیرو سرمایه در فروردین ماه معامله ای نداشت.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 18 میلیارد  تومان رسید و 1 میلیارد تومان کاهش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به شیر پاستوریزه پگاه آذربایجان شرقی به مبلغ  16 میلیارد تومان می باشد.\n",
        "persian_date": "1403-02-04 20:04:00",
        "date": 1713902640000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/290053/\"ونیرو\"-فروردین-را-چگونه-سپری-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو در اسفند ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 94 میلیارد تومان رسید و 7 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1403-01-08 13:14:00",
        "date": 1711545240000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/288494/«ونیرو»-در-اسفند-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  سرمایه گذاری نیرو پیرو اخبار منتشر شده در پایگاه خبری کدال مبنی بر افزایش سرمایه از محل تجدید ارزیابی شفاف سازی نمود.ونیرو بیان داشت بنا بر مصوبات هیئت مدیره در صدد فراهم نمودن مقدمات افزایش سرمایه از محل تجدید ارزیابی دارایی ها از طبقه سرمایه گذاری بلند مدت می باشد و از کانون کارشناسان دادگستری استان تهران درخواست معرفی هیئت کارشناسی می باشد.\n\n",
        "persian_date": "1402-12-16 13:57:00",
        "date": 1709733420000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/287463/تجدید-ارزیابی-«ونیرو»-در-چه-مرحله-ای-است؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  سرمایه گذاری نیرو  در خصوص تسویه اقساط سال 1400 نیروگاه تابان شفاف سازی نمود.\n\n",
        "persian_date": "1402-12-15 15:08:00",
        "date": 1709651280000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/287413/شفاف-سازی-در-«ونیرو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو بیان داشت پیشنهاد خرید شرکت بهداد آتیه ساز ایرانیان پیشنهاد خرید سهام شرکت بهداد آتیه ساز ایرانیان در هیأت مدیره مطرح گردید و پس از بحث و بررسی و همچنین نظر به وابستگی طرفین از حیث رابطه سهامداری، ضمن تأکید بر رعایت ماده 129 لایحه قانونی اصلاح قسمتی از قانون تجارت و با شرط تسویه ثمن معامله از طریق شرکت در افزایش سرمایه از محل ایجاد مطالبات، خرید سهام مذکور به نرخ کارشناسی مورد تصویب قرار گرفت و مقرر گردید مدیرعامل پیگری لازم جهت انعقاد قرارداد را به عمل آورد.\n\n",
        "persian_date": "1402-11-21 16:18:00",
        "date": 1707581880000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/285809/«ونیرو»-سهام-می-خرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو بیان داشت پیشنهاد مدیر عامل در خصوص افزایش سرمایه شرکت از محل تجدید پذیر ارزیابی دارایی ها (طبقه سرمایه گذاری های بلند مدت و طبقه زمین) مطرح گردید. هیأت مدیره پس از بحث و بررسی موضوع، در راستای اصلاح ساختار مالی شرکت، با پیشنهاد فوق موافقت نموده و مقرر گردید مدیر عامل نسبت به انجام موارد زیر اقدام نماید: 1- ارزیابی طبقه سرمایه گذاری های بلند مدت و طبقه زمین توسط هیأت کارشناسان رسمی دادگستری. 2- تهیه گزارش توجیهی افزایش سرمایه. 3- اخذ تأییدیه حسابرس مستقل و بازرس قانونی شرکت. 4- سایر مراحل قانونی در راستای افزایش سرمایه.\n\n",
        "persian_date": "1402-11-14 16:21:00",
        "date": 1706977260000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/285504/«ونیرو»-در-تدارک-تجدید-ارزیابی-دارایی-ها"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو در آذر ماه حدود 4 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 90 میلیارد  تومان رسید و 12 میلیارد تومان کاهش داشت.\n بیشترین سهم ارزش پرتفوی این شرکت مربوط به شرکت پالایش نفت تهران به مبلغ  13 میلیارد تومان می باشد.\n",
        "persian_date": "1402-11-05 20:57:00",
        "date": 1706129820000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/284809/صورت-وضعیت-پرتفوی-\"ونیرو\"-در-دی-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری نیرو در خصوص جبران هزینه سوخت در سال 1402 بیان داشت  طی 9 ماه سال جاری، جبران هزینه های سوخت نیروگاه سیکل ترکیبی خوی( سهم این شرکت) و جبران هزینه های سوخت نیروگاه سیکل ترکیبی تابان جمعا حدود 363 میلیارد ریال بصورت قلم افزاینده درآمد برآورد می گردد. همچنین معادل همین مبلغ در هزینه ها تحت عنوان هزینه سوخت شناسایی شده است .\n\n\n",
        "persian_date": "1402-11-04 13:29:00",
        "date": 1706102940000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/284651/«ونیرو»-از-اثرات-درآمدی-جبران-هزینه-سوخت-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو اظهار داشت: با توجه به اقدامات موثر شرکت در راستای مدیریت بهینه سرمایه گذاری ها از جمله مدیریت پرتفوی سهام بورسی شرکت که اهم آن در گزارش تفسیری مدیریت به سمع و نظر رسیده است، افزایش بیش از 30 درصدی سود عملیاتی دوره مالی 9 ماهه منتهی به 1402.09.30 نسبت به دوره مشابه سال قبل عمدتا ناشی از سود حاصل از خرید و فروش پرتفوی سهام بورسی شرکت بوده است.\n",
        "persian_date": "1402-11-02 12:14:00",
        "date": 1705925640000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/284372/دلیل-تغییرات-سود-عملیاتی-\"ونیرو\"-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو در 9 ماهه منتهی به آذر 1402 برای هر سهم 138 ریال سود شناسایی کرد.\nسود خالص این شرکت با افزایش 25026 درصدی  همراه بود و به حدود  145 میلیارد تومان رسید. همچنین درامدهای عملیاتی این شرکت با افزایش 96 درصدی همراه شد و به 29 میلیارد تومان رسید.\nدرآمد سود سهام این شرکت نیز در 9 ماهه منتهی به آذر سال 1402 با کاهش 9 درصدی همراه بود و به 12 میلیارد تومان رسید.\n",
        "persian_date": "1402-10-30 15:08:00",
        "date": 1705763280000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/283961/\"ونیرو\"-در-9-ماهه-پرسود-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری نیرو در نظر دارد نسبت به خرید 51% درصد از سهام شرکت مجتمع صنعت پولاد ترشیز اقدام نماید.ونیرو بیان داشت شرکت توسعه مدیریت نیروگاهی ایرسا (سهامی خاص) از شرکت های فرعی این شرکت بنا بر دلایل مشروحه ذیل پیشنهاد خرید 51 درصد از سهام شرکت مجتمع صنعت پولاد ترشیز را بر اساس نرخ کارشناسی مطرح نموده است:\n الف) با عنایت به قرارگیری احداث واحدهای تولید - مصرف برق در یک منطقه جغرافیایی و در جوار یکدیگر به شرح ذیل : • مزرعه خورشیدی با ظرفیت ۱۰۰ مگاوات توان تولید برق دارای قرارداد خرید تضمینی برق توسط ساتبا به مدت ۶سال • مزرعه خورشیدی ۷ مگاواتی تولید برق • مجتمع صنعت پولاد ترشیز با دیماند توان مصرفی برق به میزان ۳۰ مگاوات • محدودیت برق منطقه ای خراسان جهت احداث فقط یک پست فشار قوی ۱۳۲ کیلوولت در منطقه جهت تزریق و مصرف توان طی نامه مورخ 1402.03.29و گزارش طرح اتصال به شبکه احداث فقط یک پست ۱۳۲ کیلوولت جهت تزریق و مصرف توان با توجه به مزایای ذیل تنها گزینه منطقی و موجود خواهد بود. \nب) مزایای پست مشترک برای شرکت توسعه مدیریت نیروگاهی ایرسا: • وجود مشتری بالقوه برای مزرعه خورشیدی در پست بلافصل نیروگاه برای سالهای هفتم تا بیستم بهره برداری که ساتبا تعهدی برای خرید برق آن ندارد. • عدم نیاز به اخذ هرگونه مجور ترانزیت برق از شبکه انتقال جهت فروش برق خود به یک صنعت انرژی بر و پرداخت هزینه های مرتبط. \nج) مزایای پست مشترک برای شرکت پولاد ترشیز: • اطمینان از عدم قطع برق با توجه به اتصال به پست بلافصل مزرعه خورشیدی به ویژه در پیک تابستان ناترازی بزرگ برق) • حرکت به سوی تولید فولاد سبز با توجه به استفاده از انرژی پاک (تجدیدپذیر) \nد) لذا این فرصت مهیا شده است تا ایرسا بتواند علاوه بر استفاده از مزایای ذیل : • عدم وابستگی فعلی به وزارت نیرو به عنوان تنها مشتری و مالک تنها بستر انتقال برق • تنوع سبد محصول از تنها محصول (برق) به محصولات جدید( فولاد و ..........) • کاهش دوره وصول مطالبات خود از طریق فروش محصولات فولادی در داخل و خارج • درآمد ارزی با توجه به صادرات محصولات و کمک به اقتصاد شرکت بویژه در جهش های ارزی بجای سرمایه گذاری مستقیم در احداث پست ۱۳۲ کیلوولت با خرید سهام کنترلی (۵۱ درصد ) پولاد ترشیز، همان میزان سرمایه گذاری را از طریق پولاد ترشیز (با آورده خود برای احداث پست) انجام داده و ضمن برخورداری از تمام مزایای فنی و اقتصادی پست احداث شده عملا مالک ۵۱ درصد سهام پولاد ترشیز با پتانسیل تکمیل طرح با توجه به حل موضوع تامین انرژی آن گردد.\nونیرو افزود  سهام شرکت موصوف توسط کارشناسان رسمی دادگستری ارزیابی و ارزش سهام موصوف به میزان3،145،719 میلیون ریال تعیین گردیده است. بر این اساس هیأت مدیره شرکت سرمایه گذاری نیرو به موجب مصوبه مورخ 1402.10.26با پیشنهاد شرکت توسعه مدیریت نیروگاهی ایرسا مبنی بر خرید 51 درصد از سهام شرکت مجتمع صنعت پولاد ترشیز موافقت نموده است. مقرر گردید پیش نویس قرارداد قبل از انعقاد به تصویب هیأت مدیره شرکت سرمایه گذاری نیرو برسد. بدیهی است پس از انعقاد قرارداد یا هرگونه مبایعه نامه مراتب به استحضار سهامداران محترم خواهد رسید. \n\n",
        "persian_date": "1402-10-27 13:09:00",
        "date": 1705496940000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/283661/«ونیرو»-سهام-می-خرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو پیرو گزارش منتشر شده در پایگاه خبری کدال مبنی بر الزام بانک مرکزی به اجرای مصوبه ، نامه بانک صادرات ایران در جهت اجرای رای قطعی شماره 140131390001132953 مورخ 1401.05.22 دیوان عدالت اداری منتشر کرد.\n",
        "persian_date": "1402-10-07 20:30:00",
        "date": 1703709000000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/282774/شفاف-سازی-\"ونیرو\"-در-خصوص--الزام-بانک-مرکزی-به-اجرای-مصوبه"
    },
    {
        "text": " بورس24 : امروز مجمع عمومی فوق العاده شرکت سرمایه‌گذاری نیرو با حضور بیش از  70 درصد سهامداران به منظور تصمیم گیری درخصوص افزایش سرمایه برگزار شد .\nمدیرعامل شرکت در این مجمع گفت : مجوز افزایش سرمایه 50 درصدی از مبلغ   10,500,000,000,000 ریال به مبلغ  15,750,000,000,000 ریال از محل سود انباشته گرفته شده است .\nوی گفت : هدف این افزایش سرمایه، اصلاح ساختار مالی و حفظ نقدینگی صرفا برای مشارکت در پروژه‌ های شرکت‌ های زیر مجموعه است. ما در شرکت های زیر مجموعه خود افزایش سرمایه داده ایم و اگر تامین مالی از طریق افزایش سرمایه نشود، باید تسهیلات با نرخ 24 درصد بگیریم که این هزینه باید از جیب سهامدار برود .\nاو گفت : ما در افزایش سرمایه قبلی به دلیل سرمایه گذاری در توربین آبی برای استفاده بهینه از منابع مالی خود استراتژی خود را تغییر دادیم و ما پروژه آریان زنجان را داشتیم که اولویت برای سرمایه گذاری در واحدهای گازی آریان بود ، منابع حاصل از این تغییر استراتژی بالغ بر بیش از 170 میلیارد تومان بوده و استراتژی ما توقف توربین های بادی بوده است .\nوی درباره نیروگاه آریان زنجان گفت : 170 میلیارد تومان از طریق واحد انرژی در آمد داشتیم که امسال بیش از 200 میلیارد تومان بوده است و خارج از دوره ECA  بوده است ، یعنی ما هنوز به بهره برداری تجاری نرسیده ایم ، و ما در دوره خرید تضمینی با سود وارد خواهیم شد .\nمدیر عامل گفت : سیاست سازمان نیرو نمی گذارد که سازمان های خصوصی برق صادر کنند و فقط خودش صادرات را انجام می دهد  اما ما در نظر داریم با احداث پارک انرژی در کاشمر به افغانستان برق صادر کنیم.\nمدیر عامل گفت : نیروگاه کاشمر در سال می‌تواند ۱۳ تا ۱۴ میلیون دلار درآمد داشته باشد که در یک بازه 4 تا 5 ساله سرمایه بر می گردد،  برنامه افزایش ظرفیت از ۱۰۰ مگاوات به ۴۰۰ مگاوات را داریم که فعلا در حال مذاکره هستیم.\nاز مهم ترین نکاتی که در طول جلسه به آن پرداخته شد به شرح ذیل بود :\n* نیروگاه خوی که یک نیروگاه 350 مگاواتی است و بدهی نیز ندارد و انرژی خود را در بازار رقابتی می فروشد ، قرار است در بورس عرضه شود و مراحل آن انجام شده است و مشاور برای آن انتخاب شده است.\n*دومین نکته ، نامه ای که به دست شرکت در زمان بسته بودن نماد رسیده است بود. مبنای نامه بر این موضوع بود که بانک صادرات از طرف بانک مرکزی اعلام کرده شرکت تا پایان سال 1400 قسط های خود که 5 قسط است را می تواند با نرخ 4200 تومان بپردازد.\n* سومین نکته ، تجدید ارزیابی در دستور کار است و از سیاست های ما با سهامدار عمده به سمت تجدید ازریابی دارایی ها ، رفتن است و این تجدید از طبقه سرمایه گذاری ها خواهد بود زیرا ما یک هلدینگ هستیم و تجدید ارزیابی اگر از طبقه سرمایه گذاری ها باشد استهلاک ندارد ، مثلا اگر از نیروگاه تابان یزد تجدید داده شود باید استهلاک نیز محاسبه شود ، ما استهلاک را 30 ساله در نظر  می گیریم .\nدر پایان مجمع، افزایش سرمایه  50 درصدی از محل سود انباشته به تصویب سهامداران شرکت رسید.\n",
        "persian_date": "1402-10-04 16:04:00",
        "date": 1703520240000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/282283/سرمایه-«ونیرو»-50-درصد-افزایش-یافت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو در آذر ماه 3 میلیارد تومان از معاملاتش سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 111 هزار میلیارد تومان رسید و 11 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1402-10-03 14:04:00",
        "date": 1703426640000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/282156/بررسی-تغییرات-پرتفوی-«ونیرو»-در-آذر-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 50 درصدی شرکت سرمایه گذاری نیرو از مبلغ 1050 میلیارد تومان به 1575 میلیارد تومان از محل  سود انباشته به منظور اصلاح ساختار مالی صادر کرد. \n",
        "persian_date": "1402-09-14 21:42:00",
        "date": 1701726120000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/281346/صدور-مجوز-افزایش-سرمایه-50-درصدی-\"ونیرو\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو بیان داشت  با عنایت به نامه 402.222.ص مورخ 1402.9.8شرکت توسعه مدیریت نیروگاهی ایرسا، درآمد شرکت توسعه انرژی شمال و جنوب ( نیروگاه آریان زنجان) در 6 ماهه اول سال 1402 به میزان 1.069.053.604.060 ریال افزایش یافته است. و چند نکته را توضیح داد: 1. براساس قرارداد فروش انرژی شرکت توسعه انرژی شمال و جنوب به شرکت مدیریت شبکه برق ایران (بشماره 1401.2181 مورخ 1401.03.22) از ابتدای سال 1402 تا 1402.03.22متوسط نرخ فروش انرژی بازای هر کیلو وات ساعت مبلغ 3.200 ریال و از تاریخ 1402.03.23تا 1402.06.31متوسط نرخ فروش انرژی مبلغ 1.240 ریال محاسبه شده است. 2. شرکت توسعه انرژی شمال و جنوب طی نامه های شماره 1402.1631مورخ 1402.07.10و 402.1927مورخ 1402.8.8نسبت به نرخ فروش انرژی از 1402.03.22لغایت 1402.06.31اعتراض نموده و درخواست اصلاح نرخ را نمود. 3. پس از پیگیری و جلسات متعدد با شرکت مدیریت شبکه برق ایران در تاریخ 1402.09.04طی نامه 1000.26843، مدیر عامل شرکت مدیریت شبکه برق ایران، درخواست شرکت توسعه انرژی شمال و جنوب را در خصوص اصلاح نرخ فروش انرژی پذیرفته و در تاریخ 1402/09/05معاون برق و انرژی وزارت نیرو دستور اقدام صادر نموداند . که درآمد 6 ماهه اول سال 1402 شرکت توسعه انرژی شمال و جنوب به میزان 1.069.053.604.060 ریال افزایش یافت. 4. با توجه به اینکه نیروگاه آریان زنجان هنوزCOD نشده است ( بهره برداری تجاری نشده است)درآمدهای سال 1401 و 1402 خارج از درآمد شرکت از محل قرارداد خرید تضمینی برق (ECA) بوده و درآمد 5 ساله قرارداد خرید تضمینی برق به قوت خود باقی است.\n\n",
        "persian_date": "1402-09-08 14:57:00",
        "date": 1701269820000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/281120/«ونیرو»-از-افزایش-درآمد-شرکت-زیرمجموعه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت سرمایه گذاری نیرو اعلام داشت نظر به سیاست های شرکت سرمایه گذاری نیرو مبنی بر توسعه حوزه سرمایه گذاری در بخش کشاورزی و ایجاد هلدینگ کشاورزی، شرکت توسعه کشت و صنعت دماوند ( از شرکتهای فرعی سرمایه گذاری نیرو) اقدام به انعقاد قرارداد اجاره به شرط تملیک با شرکت شهرکهای کشاورزی (وابسته به وزارت جهاد کشاورزی) نموده و در این راستا قرارداد شماره 02.01.19918 مورخ 1402.08.14 در تاریخ 1402.08.29ابلاغ گردیده است. 1- شرکت توسعه کشت و صنعت دماوند از شرکت های فرعی شرکت سرمایه گذاری نیرو بوده و 96 درصد سهام آن متعلق به شرکت سرمایه گذاری نیرو می باشد. 2- ثمن قرارداد 247،757،910،602 ریال بوده که طی 5 سال در 10 قسط پرداخت خواهد شد. 3- بر اساس قرارداد مساحت تولیدی گلخانه 15 هکتار و میزان سرمایه ثابت مورد نیاز 9،244،305،860،000 ریال و سرمایه در گردش پس از بهره برداری 381،794،360،000 ریال خواهد بود. 4- نرخ بازدهی داخلی طرح(IRR) 38.3 درصد و دوره بازگشت سرمایه 3 سال پیش بینی شده است.\n\n",
        "persian_date": "1402-08-30 12:15:00",
        "date": 1700568900000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/280204/انعقاد-قرارداد-جدید-در-زیرمجموعه-«ونیرو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو اظهار داشت: نظر به سیاست های شرکت سرمایه گذاری نیرو مبنی بر توسعه حوزه سرمایه گذاری در بخش کشاورزی و ایجاد هلدینگ کشاورزی، شرکت توسعه کشت و صنعت دماوند ( از شرکتهای فرعی سرمایه گذاری نیرو) اقدام به انعقاد قرارداد اجاره به شرط تملیک با شرکت شهرکهای کشاورزی (وابسته به وزارت جهاد کشاورزی) نموده و در این راستا قرارداد شماره 02/01/19918 مورخ 1402.08.14در تاریخ 1402.08.29ابلاغ گردیده است.\n 1- شرکت توسعه کشت و صنعت دماوند از شرکت های فرعی شرکت سرمایه گذاری نیرو بوده و 96 درصد سهام آن متعلق به شرکت سرمایه گذاری نیرو می باشد.\n 2- ثمن قرارداد 247،757،910،602 ریال بوده که طی 5 سال در 10 قسط پرداخت خواهد شد.\n 3- بر اساس قرارداد مساحت تولیدی گلخانه 15 هکتار و میزان سرمایه ثابت مورد نیاز 9،244،305،860،000 ریال و سرمایه در گردش پس از بهره برداری 381،794،360،000 ریال خواهد بود.\n4- نرخ بازدهی داخلی طرح(IRR) 38/3 درصد و دوره بازگشت سرمایه 3 سال پیش بینی شده است.\n",
        "persian_date": "1402-08-30 22:23:00",
        "date": 1700518980000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/280188/\"ونیرو\"-از-انعقاد-قرارداد-توسط-شرکت-فرعی-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو در مهر ماه از معاملات خود سودی بدست نیاورد.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 112 میلیارد  تومان رسید و 8 میلیارد تومان کاهش داشت.\n بیشترین سهم ارزش پرتفوی این شرکت مربوط به فولاد مبارکه اصفهان  به مبلغ 19 میلیارد تومان می باشد.\n",
        "persian_date": "1402-08-06 10:40:00",
        "date": 1698489600000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/278827/تغییرات-پرتفوی-\"ونیرو\"-در-مهر-1402"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو اظهار داشت: در راستای مدیریت بهینه سرمایه گذاری ها از جمله مدیریت پرتفوی بورسی شرکت که اهم آن در گزارش تفسیری مدیریت به سمع و نظر رسیده است، افزایش بیش از 30 درصدی سود عملیاتی دوره مالی 6 ماهه منتهی به 1402.06.31 نسبت به دوره مشابه سال قبل عمدتا ناشی از سود حاصل از خرید و فروش پرتفوی سهام بورسی شرکت بوده است.\n",
        "persian_date": "1402-08-01 14:23:00",
        "date": 1698070980000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/278371/توضیحات-\"ونیرو\"-در-خصوص-افزایش-سود-عملیاتی-دوره-6-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو صورت های مالی 6 ماهه خود را منتشر کرد.\nسرمایه گذاری نیرو در 6 ماهه منتهی به شهریور 1402 برای هر سهم 5 ریال سود شناسایی کرد و سود خالص این شرکت به 21 میلیارد تومان رسید.\nهمچنین درامدهای عملیاتی این شرکت با افزایش 216 درصدی همراه شد و به 24 میلیارد تومان رسید.\n درآمد سود سهام این شرکت نیز در 6 ماهه منتهی به شهریور  سال 1402  با افزایش 9 درصدی همراه بود و به 12 میلیارد تومان رسید.\n",
        "persian_date": "1402-07-30 15:02:00",
        "date": 1697986920000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/278113/بررسی-عملکرد-شرکت-سرمایه-گذاری-نیرو-در-نیمه-نخست-سال"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری نیرو از خرید شرکت توسعه کشت و صنعت دماوند خبر داد.\nشرکت بیان داشت در راستای سیاست گذاری ها و تصمیمات مجمع عمومی عادی سالیانه این شرکت و تاکید مجمع سهامداران محترم به سرمایه گذاری در صنعت کشاورزی توسط این شرکت، باستحضار می رساند ، به لحاظ توسعه فعالیت در این زمینه و به منظور سرمایه گذاری در بخش کشاورزی و طرح ایجاد گلخانه در شهرک گلخانه ای منطقه ترشیز کاشمر، اقدام به خرید شرکت توسعه کشت و صنعت دماوند (سهامی خاص) گردید. که صد درصد شرکت فوق الذکر بصورت مستقیم و غیر مستقیم متعلق به شرکت سرمایه گذاری نیرو می باشد. لازم به ذکر است ، نظر به توافقات فی مابین در مبایعه نامه و به لحاظ عدم فعالیت شرکت موضوع قرارداد و عدم هر گونه فعالیت مالی شرکت مذکور و به لحاظ تسریع در انجام سرمایه گذاری، بدواً سهام شرکت با مبلغ اسمی به شرکت سرمایه گذاری نیرو انتقال یافته است. ترکیب سهامداران شرکت کشت و صنعت دماوند بشرح ذیل می باشد :  شرکت سرمایه گذاری نیرو 96% شرکت صادرات نیرو خلیج فارس کیش 1% شرکت ساتراپ گستر نیرو 1% شرکت آی اف اس کیش 1% شرکت کالا بازار ایرانیان 1%\n\n",
        "persian_date": "1402-07-24 15:41:00",
        "date": 1697470860000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/277636/«ونیرو»-یک-شرکت-جدید-خرید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو از انعقاد قرارداد سرمایه گذاری و احداث 100 مگا وات نیروگاه خورشیدی در شهر کاشمر فی مابین شرکت توسعه انرژی دماوند وسازمان انرژی های تجدید پذیر و بهره وری انرژی برق ( ساتبا) خبر داد و افزود: بر اساس نامه شماره 4134/100/ص/1402 مورخ 1402.07.08قرارداد سرمایه گذاری و احداث 100 مگاوات نیروگاه خورشیدی در شهر کاشمر، بین شرکت ساتبا و شرکت توسعه انرژی دماوند ابلاغ گردید.نکات لازم در زیر آمده است:1- صد درصد شرکت توسعه انرژی دماوند بصورت مستقیم و غیر مستقیم متعلق به شرکت سرمایه گذاری نیرو می باشد. ترکیب سهامداران شرکت توسعه انرژی دماوند چنین است:شرکت توسعه مدیریت نیروگاهی ایرسا 80 درصد، شرکت سرمایه گذاری نیرو 5 درصد، شرکت صادرات نیروی خلیج فارس کیش 5 درصد، شرکت توسعه انرژی شمال و جنوب 10 درصد.\n 2- در این قرارداد شرکت ساتبا موظف است به مدت 6 سال هر کیلو وات ساعت انرژی تولیدی این نیروگاه را 6.9 ( شش و نه دهم)سنت دلار خریداری نماید.\n 3- در آمد سالیانه نیروگاه پس از احداث کامل 100 مگاوات ، 13 تا 14 میلیون دلار برآورد می گردد.\n 4- میزان سرمایه گذاری لازم برای احداث نیروگاه 60 تا 65 میلیون دلار برآورد می گردد.\n 5- احداث و سرمایه گذاری نیروگاه بصورت BOO بوده و پس از اتمام مدت 6 سال خرید تضمینی ، مالکیت نیروگاه متعلق به شرکت توسعه انرژی دماوند می باشد.\n 6- پس از اتمام 6 سال دوره خرید تضمینی ، شرکت توسعه انرژی دماوند می تواند انرژی تولیدی نیروگاه را در تابلوی سبز یا مستقیمآً به صنایع و یا به مصرف کنندگان خارجی( صادرات) به فروش رساند.\n 7- دوره احداث نیروگاه 2 سال بوده و در طی 2 سال احداث، هر میزان انرژی به شبکه سراسری برق تزریق گردد، ساتبا در قالب قرارداد خرید تضمینی با نرخ 6.9 سنت دلار بازای هر کیلو وات ساعت انرژی را خریداری خواهد کرد.\n",
        "persian_date": "1402-07-08 17:35:00",
        "date": 1696095300000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/277023/\"ونیرو\"از-انعقاد-قراردادی-مهم-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو در شهریور ماه 4 میلیارد تومان از فروش سهام سود شناسایی کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 120 میلیارد تومان رسید و 1 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1402-07-05 11:04:00",
        "date": 1695812640000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/276649/عملکرد-«ونیرو»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری نیرو بیان داشت جلسه مجمع عمومی فوق العاده شرکت توسعه مدیریت نیروگاهی ایرسا زیر مجموعه شرکت سرمایه گذاری نیرو با مالکیت بیش از 99 درصد در تاریخ 1402.06.26 تشکیل و مجمع با افزایش سرمایه شرکت توسعه مدیریت نیروگاهی ایرسا از مبلغ 7500 میلیارد ریال به 10000 میلیارد ریال از محل مطالبات حال شده سهامداران به میزان 2500 میلیارد ریال افزایش (33.3 درصد) طبق گزارش توجیهی هیئت مدیره و گزارش بازرس قانونی موافقت نمودند.\n\n",
        "persian_date": "1402-06-27 11:34:00",
        "date": 1695036840000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/276126/«ونیرو»-از-افزایش-سرمایه-شرکت-فرعی-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت سرمایه گذاری نیرو افزایش سرمایه 50 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n",
        "persian_date": "1402-06-26 11:24:00",
        "date": 1694949840000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/276075/«ونیرو»-افزایش-سرمایه-را-تصویب-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری نیرو بیان داشت این شرکت مالکیت 97.9 درصد از سهام شرکت توربین بادی آبان را دارا می باشد و بر این اساس به منظور اثربخشی فعالیت شرکت فوق الذکر تمامی تلاش خود را در این خصوص بکار گرفته است . در همین راستا موفق به اخذ پروانه احداث نیروگاه تجدید پذیر و پاک ( برمبنای تابلوی سبز بورس انرژی ) برای احداث نیروگاه بادی به ظرفیت اسمی 2.64 مگاوات در شهرستان تاکستان استان قزوین گردیده است\n",
        "persian_date": "1402-06-08 11:20:00",
        "date": 1693394400000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/275534/«ونیرو»-نیروگاه-تجدید-پذیر-احداث-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو در مرداد ماه معامله ای نداشت.\n  ارزش پرتفوی بورسی این شرکت نیز در این ماه به 118 میلیارد تومان رسید و 29 میلیارد تومان کاهش داشت.\n",
        "persian_date": "1402-06-05 12:08:00",
        "date": 1693138080000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/275062/تغییرات-پرتفوی-\"ونیرو\"-در-مرداد-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری نیرو بیان داشت هزینه سوخت نیروگاههای خوی و تابان یزد(61/5 درصد در مالکیت این شرکت) از رقم 250 ریال به 750 ریال افزایش خواهد داشت . لازم به ذکر است بار مالی، اثرات قطعی و نحوه اعمال آن در حسابهای شرکت ، پس از تعیین زمان اجرا و ابلاغ رسمی توسط شرکت مدیریت شبکه برق ایران متعاقباً جهت استحضار اعلام می گردد.\n\n",
        "persian_date": "1402-06-01 11:37:00",
        "date": 1692790620000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/274757/افزایش-نرخ-سوخت-در-«ونیرو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری نیرو در خصوص عملکرد شفاف سازی کرد.\n",
        "persian_date": "1402-05-23 08:18:00",
        "date": 1692001080000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/274325/«ونیرو»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو در تیر ماه حدود 6 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 148 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-05-04 10:19:00",
        "date": 1690366740000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/273383/سهامداران-«ونیرو»-در-جریان-باشند"
    },
    {
        "text": "",
        "persian_date": "1403-06-05 01:08:00",
        "date": 1724634480000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/271972/«ونیرو»-از-علت-افزایش-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری نیرو در خرداد ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 169 میلیارد تومان رسید و 19 میلیارد تومان کاهش داشت.\n",
        "persian_date": "1402-04-05 12:12:00",
        "date": 1687781520000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/271015/نگاهی-به-وضعیت-پرتفوی-\"ونیرو\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو در 12 ماهه منتهی به اسفند 1401 برای هر سهم 458 ریال سود محقق کرد.سود خالص این شرکت نیز با افزایش 1136 درصدی به 481 میلیارد تومان رسید. همچنین درامدهای عملیاتی این شرکت با افزایش 43 درصدی همراه شد و به 508 میلیارد تومان رسید.\n",
        "persian_date": "1402-03-29 23:07:00",
        "date": 1687129620000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/270452/عملکرد-\"ونیرو\"-در-سال-1401-در-یک-نگاه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری نیرو در اردیبهشت ماه حدود 21 میلیارد تومان از معاملات خود زیان کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 187 میلیارد توپمان رسید و 27 میلیارد تومان کاهش داشت.\n",
        "persian_date": "1402-03-06 18:10:00",
        "date": 1685211000000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/269252/تغییرات-پرتفوی-\"ونیرو\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری نیرو در فروردین ماه حدود 3 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 214 میلیارد تومان رسید و 42 میلیارد تومان افزایش داشت.\n",
        "persian_date": "1402-02-06 15:35:00",
        "date": 1682523300000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/267166/سود-\"ونیرو\"-در-فروردین-ماه-چقدر-بود؟"
    },
    {
        "text": " بورس24 : حسنعلی تقی زاده مدیر عامل شرکت سرمایه گذاری نیرو در خصوص افزایش نرخ برق به خبرنگار بورس24 گفت: با توجه به مصوبه جدید، حدود ۲۵ درصد افزایش نرخ داشته‌ایم. البته نرخ انرژی حدود ۵۰ درصد افزایش پیدا کرده و نرخ آمادگی ثابت مانده است و با توجه به اینکه هر کیلو وات ساعت نرخ آمادگی و نرخ انرژی با هم جمع می‌شود، اگر مجموع این دو عدد را حساب کنیم، تقریبا ۲۵ درصد افزایش نرخ برق در هر کیلو وات ساعت داشته‌ایم.\nرشد ۳۰ درصدی درآمد برقی ها\nوی گفت: این افزایش نرخ باعث می‌شود بین ۲۵ تا ۳۰ درصد افزایش درآمد به همراه داشته باشد. این افزایش درآمد، بستگی به شرایط هر نیروگاه دارد. ممکن است زمان اورهال  یک نیروگاه  که هر ۴ سال یکبار است در سال ۱۴۰۲ بیفتد؛ که حاشیه سود را  تا حدودی کاهش می‌دهد، یک نیروگاه ممکن است که سال ۱۴۰۲ اورهال نداشته باشد و تا سقف ۳۰ درصد هم افزایش سود داشته باشد، ولی به طور متوسط عدد ۲۵ درصد عدد منطقی برای افزایش درآمد و افزایش سود است.\nفروش مستقیم برق متوقف می‌شود؟ چگونه؟ \nتقی زاده افزود: طبق آنچه وزارت نیرو اعلام کرده، فروش مستقیم متوقف خواهد شد و در بورس انرژی ۳ هم برق  فروخته می‌شود.  تابلو ۱ نیروگاه‌هایی هستند که  در سال جاری افزایش نرخ حدود ۲۵ درصد داشته‌اند  که با عرضه در این تابلو  انتظار می‌رود، قیمت انرژی و آمادگی به عددی حدود ۲۰۰ تومان برسد.\nاو ادامه داد: در حال حاضر نرخ‌های کنونی برق در کف قیمت است و هیچ نیروگاه دیگری کمتر از این نرخ نمی‌فروشد.  به همین خاطر با عرضه در بورس انرژی قیمت ها افزایش خواهد داشت.\nوی گفت: نیروگاه‌هایی که قرارداد خرید تضمینی با وزرات نیرو دارند،  جذاب است که در تابلو ۲  بورس انرژی معامله شوند. نیروگاه هایی که قرارداد خرید تضمینی دارند اگر در تابلو شماره ۲ بفروشند، ضمن اینکه قیمت همان قیمت و شاید کمی بالاتر باشد، وصولی‌شان هم نقد است، یعنی در ابتدا پول را می‌گیرند، سپس انرژی را تحویل می‌دهند، البته تعداد نیروگاه‌هایی که ای سی ای دارند، خیلی محدود است، سرمایه گذاری نیرو، یک نیروگاه  خرید تضمینی در اختیار دارد  که برای فروش در تابلو ۲ عالی می‌شود.\nتقی زاده گفت: تابلو ۳ بورس انرژی مربوط به نیروگاه های تجدیدپذیر‌ است. نیروگاه های  خورشیدی و بادی‌ باید  انرژی‌شان را در تابلو ۳ بفروشند و برای آن‌ها این جذابیت وجود دارد. دلیل آن این است که اولا تمام صنایع موظف هستند که ۱ درصد انرژی‌شان را در سال اول از تابلو ۳ بخرند و از طرفی سازمان‌‌ها و نهادهای دولتی هم باید ۲۰ درصد انرژی‌شان را از تابلو ۳ بخرند. برآوردی که شده ، در سال ۱۴۰۲ اگر  تابلو ۳ راه اندازی شود،  چیزی حدود ۱۷۰۰ مگاوات نیاز به خرید انرژی وجود دارد. این در حالی است که  تجدید پذیر‌ها ۹۵۰ مگاوات هستند، یعنی عرضه نصف تقاضا است و به همین خاطر قیمت‌ها همینقدر به شدت جذاب و بالا خواهد رفت.\n",
        "persian_date": "1402-01-16 10:27:00",
        "date": 1680690420000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/266071/پیش-بینی-افزایش-۲۵-درصدی-حاشیه-سود-نیروگاه-های-برق"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری نیرو در اسفند ماه از معاملات خود حدود 2 میلیارد ریال از معاملات خود سود شناسایی کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 172 میلیارد تومان رسید و 26 میلیارد تومان افزایش داشت.\n",
        "persian_date": "1402-01-07 13:08:00",
        "date": 1679922480000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/265684/صورت-وضعیت-پرتفوی--\"ونیرو\"-را-اینجا-ببینید"
    },
    {
        "text": "",
        "persian_date": "1403-06-05 01:08:00",
        "date": 1724634480000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/263810/سود-\"ونیرو\"-در-بهمن-ماه-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری نیرو در خصوص علت تغییرات سود شفاف سازی نمود.\n",
        "persian_date": "1401-11-09 12:54:00",
        "date": 1674996840000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/262636/بیان-دلایل-تغییر-سود-در-«ونیرو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو در دی ماه حدود 1 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 53156 9 میلیارد تومان رسید و 8 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-11-02 13:01:00",
        "date": 1674392460000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/261824/«ونیرو»-در-دی-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو در 9 ماهه منتهی به آذر 1 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل کاهش 96 درصدی داشت. درامدهای عملیاتی با کاهش 42 درصدی به 15 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-10-28 18:02:00",
        "date": 1674064920000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/261384/بررسی-عملکرد-«ونیرو»-در-9-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری نیرو در خصوص عملکرد و صورت های مالی شفاف سازی نمود.\n",
        "persian_date": "1401-09-16 13:03:00",
        "date": 1670418180000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/258875/توضیحات-سرمایه-گذاری-نیرو-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو در مهر ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 133 میلیارد تومان رسید و 6 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1401-08-03 11:28:00",
        "date": 1666697280000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/256126/سهامداران-در-جریان-عملکرد-«ونیرو»-باشید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو در 6 ماهه منتهی به شهریور به درآمد عملیاتی 7 میلیارد تومانی دست یافت.\n\n",
        "persian_date": "1401-07-30 16:13:00",
        "date": 1666455180000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/255689/«ونیرو»-گزارش-عملکرد-خود-را-منتشر-نمود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در شهریور ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 138 میلیارد تومان رسید و 3 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n",
        "persian_date": "1401-07-04 12:02:00",
        "date": 1664193720000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/254117/مروری-بر-تغییرات-پرتفوی-«ونیرو»-در-شهریور-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو پیرو اطلاعیه بازار برق ایران و ابلاغیه وزیر نیرو در خصوص ابلاغ سقف قیمت بازار برق و ابلاغ مصوبه جلسه 364 هیئت تنظیم بازار برق ایران اعلام نمود: 1. نرخ سقف بازار برق از 642 ریال بازای هر کیلو وات ‌ساعت به 803 ریال بازای هر کیلو وات‌ ساعت افزایش داشته است که معادل رشد 25 درصدی سقف نرخ فروش انرژی به شرکت مدیریت شبکه نسبت به قبل است. 2. نرخ پایه آمادگی کماکان 185 ریال بازای هر کیلووات‌ ساعت ثابت مانده است. 3. مقررات جدید از تاریخ 1401.06.23نافذ خواهد شد. افزایش سقف نرخ بازار برق منجر به افزایش درآمد انرژی شرکت انرژی گستر جم (نیروگاه خوی و نیروگاه تابان یزد )در بازار و متناسب با آن افزایش نرخ در فروش مستقیم به صنایع در قالب قراردادهای دوجانبه و بورس انرژی خواهد شد. البته میزان نهایی افزایش درآمد انرژی متناسب با شرایط عرضه و تقاضا در بازار برق محقق می شود.\n\n",
        "persian_date": "1401-06-22 13:17:00",
        "date": 1663075020000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/253561/«ونیرو»-و-افزایش-نرخ-سقف-بازار-عمده-فروشی-برق"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو در مرداد ماه حدود 1 میلیارد تومان از معاملات خود زیان کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 141 میلیارد تومان رسید و 7 میلیارد تومان کاهش داشت.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-05 16:44:00",
        "date": 1661618640000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/252446/«ونیرو»-در-مرداد-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت سرمایه گذاری نیرو از نتایح طرح یک دعوی با موضوع لزام بانک مرکزی به اجرای مصوبه 51709ت/31108 مورخ 1394.03.12 مبنی بر فراهم نمودن شرایط لازم برای تبدیل ریال به ارز با نرخ رسمی جهت تسفیه تسهیلات در یافتی شرکت انرژی گستر جم از محل صندوق توسعه ملی گفت و نتیجه نهایی را صدور رای قطعی مبنی بر الزام بانک مرکزی به اجرای مصوبه فوق الذکر اعلام نمود.\nاین شرکت بیان داشت در مواردی که قرارداد خرید برق بین تولیدکنندگان بخش غیر دولتی برق و وزارت نیرو و شرکت های تابعه به صورت ریالی منعقد گردد به منظور بازپرداخت تسهیلات ارزی دریافتی بخش غیر دولتی از منابع صندوق توسعه ملی، بانک مرکزی جمهوری اسلامی ایران موظف است بر اساس درخواست بانک عامل طرف قرارداد با صندوق یاد شده طبق جدول بازپرداخت ارزی تسهیلات مذکور، شرایط لازم برای تبدیل ریال به ارز با نرخ رسمی(مبادله ای) مورد معامله را فراهم نموده و پس از دریافت مبلغ ریالی هر قسط، معادل ارزی آن را به حساب صندوق توسعه ملی نزد خود منظور نماید>. پس از استنکاف بانک مرکزی از اجرای مصوبه فوق الذکر شرکت انرژی گستر جم از شرکتهای فرعی شرکت سرمایه گذاری نیرو دادخواستی مبنی بر الزام بانک مرکزی به اجرای مصوبه 51709ت/31108 مورخ 1394.03.12 مبنی بر فراهم نمودن شراط لازم برای تبدیل ریال به ارز با نرخ رسمی جهت تسویه تسهیلات در یافتی شرکت انرژی گستر جم از محل صندوق توسعه ملی علیه بانک مرکزی مطرح که پس از ارجاع پرونده به شعبه سوم دیوان عدالت اداری ، دیوان رای به محکومیت بانک مرکزی به اجرای مصوبه فوق صادر نمود پس از اعتراض بانک مرکزی پرونده به شعبه 5 تجدید نظر دیوان ارجاع که در تاریخ1401.05.31 شعبه تجدید نظر دیوان اعتراض بانک مرکزی را رد نمود و بدین ترتیب دادنامه بدوی قطعیت یافت.\n\n",
        "persian_date": "1401-05-31 12:41:00",
        "date": 1661172060000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/251938/«ونیرو»-از-نتایج-طرح-یک-دعوی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری نیرو اعلام نمود  سازمان انرژی های تجدید پذیر و بهره وری انرژی برق (سابتا) اقدام به برگزاری مناقصه جهت احداث و بهره برداری در پروژه های 4000 مگاوات نمود. در این راستا شرکت سرمایه گذاری نیرو از طریق شرکت توسعه مدیریت نیرو گاهی ایرسا در مناقصه عمومی سازمان انرژی های تجدید پذیر و بهره وری انرژی برق (سابتا)شرکت نموده و پس از بازگشایی پاکات شرکت توسعه مدیریت نیروگاهی ایرسا با قیمت پیشنهادی (6.9 سنت دلار) برنده مناقصه فوق الذکر در سبد شماره 10 به ظرفیت 100 مگاوات ( ساختگاه شماره10 در شهر برد اسکن کاشمر) گردید .\nتوضیح آنکه در طی 6 سال با توجه به راندمان پنل های خورشیدی (متوسط 21/5 درصد) حدود 1.130.040.000 کیلو وات ساعت میزان تولید انرژی نیروگاه خواهد بود وبا توجه به نرخ فروش انرژی که به ازاء هر کیلووات ساعت 6.9 سنت دلار می باشد در طی 6 سال مبلغ قرارداد خرید تضینی حدود 78 میلیون دلار خواهد بود.\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n",
        "persian_date": "1401-05-27 10:51:00",
        "date": 1660819860000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/251765/«ونیرو»-از-نتایج-شرکت-در-مناقصه-گفت"
    },
    {
        "text": " بورس24 : تقی زاده گفت: به جهت حمایت از سهم ونیرو، درصدد اخذ مجوز انتشار اوراق تبعی در 2 سطح حمایتی و تامین مالی بوده که با تایید هیات مدیره، سریعا اجرایی می شود.\n حسنعلی تقی زاده مدیرعامل شرکت سرمایه گذاری نیرو با اشاره به سیاست ها، برنامه های حمایتی و سود سازی این شرکت به خبرنگار بورس24 اظهار داشت:  در سال جاری به طور جدی  سرمایه گذاری در انرژی های تجدیدپذیر، رمز ارزها و تسویه مطالبات را اجرایی خواهیم کرد.\nتعامل برای وصول مطالبات\nوی در خصوص مدیریت و وصول مطالبات با ذکر مثالی ادامه داد: این شرکت مایل نیست تا مطالبات خود را به حواله ارزی عراق و پاکستان تبدیل کند. بلکه ترجیح داده شده تا این مطالبه تبدیل به نیروگاه شود.\nتقی زاده روند وصول مطالبات و تبدیل آنها را سخت اما امکان پذیر دانست و افزود: در این خصوص با وزارت نیرو مذاکراتی شده و ازآنجایی که این موضوع به عنوان یک طرح خاص به شمار می رود؛ بنابراین توافقاتی نیز با توانیر داشته که در نهایت با حصول نتیجه، می تواند آورده و سودسازی عالی را شاهد بود.\nوی شرایط طرح کاشمر را متفاوت از سایر نیروگاه ها ارزیابی کرد و گفت: در این موضوع باید فاینانس انجام داد. به همین منظور به دنبال فاینانس از روسیه هستیم. پروژه کاشمر درآمد ارزی دارد و نگران نوسانات نرخ ارز نیستیم.\nارزشمندی نیروگاه ترکیبی\n مدیرعامل شرکت سرمایه گذاری نیرو در ادامه بر ایجاد نیروگاه سیکل ترکیبی به عنوان یکی دیگر از برنامه های توسعه ای اشاره کرد و اظهار داشت:  ارزش جایگزینی هر مگاوات نیروگاه سیکل ترکیبی 560 هزار یورو، هر مگاوات نیروگاه بادی 850 هزار تا 1 میلیون یورو و هر مگاوات نیروگاه خورشیدی 650 هزار یورو می باشد.\nاین فعال بخش خصوصی با انتقاد از برخی سیاست های اجرا شده توسط دولت ها در خصوص توزیع انرژی تصریح کرد: هرچند که ایران دارای دومین منابع گازی دنیا است و دولت ها نیز تلاش داشته تا گاز را به اقصی نقاط کشور ارسال کنند اما این بزرگترین اشتباه بود.\nوی افزود: اگر به جای لوله کشی گاز و توزیع آن به داخل منزل مشترکین، به توزیع برق اقدام می شد؛ هم اکنون مساله ای به نام چالش نرخ برق را شاهد نبودیم.\nهلدینگ چند رشته ای\nتقی زاده  تبدیل شدن سرمایه گذاری نیرو به  هلدینگ چند رشته ای را  از برنامه های1401 دانست و گفت: ورود به صنایع آب و فاضلاب، رمز ارز و ساختمان از برنامه آتی ونیرو به شمار می رود.\nوی یادآور شد: طرح نیروگاه  100 مگاوانی خورشیدی کاشمر  و گسترش فعالیت بازرگانی خلیج در خصوص تامین لوازم یدکی نیروگاهی نیز برخی دیگر از طرح های توسعه ای این شرکت است.\nالزام به افزایش سرمایه\nمدیرعامل سرمایه گذاری نیرو،  درپایان افزایش سرمایه را نیز به عنوان یکی از دیگر از اولویت های ونیرو اعلام کرد و گفت: باید در سالجاری  افزایش سرمایه داد و هر کدام از طرح ها که مجوز آن اخذ و مصوب شود را به اجرا در آورده و متناسب با آن افزایش سرمایه اعمال خواهد شد.\nورود شرکتهای زیر مجموعه به بازار سرمایه از اهداف استراتژیک شرکت است.\n",
        "persian_date": "1401-05-10 12:17:00",
        "date": 1659356220000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/251043/گزارش-امیدوار-کننده-مدیرعامل-\"ونیرو\"-از-تحولات-دگرگون-کننده-زیر-مجموعه-ها-و-هلدینگ"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو اعلام کرد  شرکت توسعه مدیریت نیروگاهی ایرسا توسط سازمان انرژی های تجدید پذیر و بهره وری انرژی برق (ساتبا) جهت مشارکت در مناقصه احداث و بهره برداری از 4000 مگا وات نیروگاه تجدید پذیر در کشور با طرفیت بالاتر از 10 مگاوات حاثز امتیاز لازم گردیده است.\n\n",
        "persian_date": "1401-05-05 19:49:00",
        "date": 1658951340000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/250782/توضیحات-«ونیرو»-در-خصوص-مناقصه-برگزار-شده-توسط-ساتبا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو خبر از قرارداد خرید برق و ارائه خدمات جابجائی (انتقال) برق - نیروگاه آریان داد.شرکت اعلام نمود   قرارداد شماره 1401/2181( پیوست) با موضوع \" خرید برق و ارائه خدمات جابجائی( انتقال ) برق – نیروگاه آریان \" فی مابین شرکت مدیریت شبکه برق ایران و شرکت توسعه انرژی شمال و جنوب از تاریخ 1401.03.22تا پایان سال 1401 منعقد و مبادله گردید\n\n",
        "persian_date": "1401-05-05 14:38:00",
        "date": 1658932680000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/250635/«ونیرو»از-انعقاد-قرارداد-مهم-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در تیر ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 148 میلیارد تومان رسید و 4 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n\n",
        "persian_date": "1401-05-04 11:30:00",
        "date": 1658835000000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/250290/مروری-بر-تغییرات-پرتفوی-«ونیرو»-در-تیر-ماه"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه شرکت سرمایه‌گذاری نیرو با حضور ۷۴درصدی سهامدارانش برگزار  شد.\nبا تصویب سهامداران ونیرو، بیش از ۱۰۰ درصد سود تقسیم شد و به هر سهم ۵ تومان تعلق گرفت.\nمهم ترین موارد مطرح شده در مجمع:\n*ونیرو خواهان احداث پارک انرژی است.\n*سرمایه گذاری نیرو هلدینگ آب و فاضلاب تاسیس می کند.\n*تاسیس شرکت رمز ارز در برنامه های ونیرو قرار دارد.\n*ونیرو بالغ بر ۱۰هزار میلیارد تومان بدهی دارد ، لکن درآمد ۵ سال دوره eca نیروگاه زنجان ۱۲ تا ۱۵ هزار میلیارد تومان است.\nتکمیلی...\nتقسیم سود بیش از 100 درصدی ونیرو\nبا تصویب سهامداران شرکت سرمایه گذاری نیرو،  بیش از ۱۰۰درصد سود تقسیم شد و به هر سهم ونیرو 5 تومان تعلق گرفت.\nاحداث پارک انرژی\n بورس24 ، امروز چهارشنبه ( ۲۹ تیر ماه)، مجمع عمومی عادی سالیانه سرمایه‌ گذاری نیرو با حضور ۷۴درصدی سهامدارانش برگزار و هیات مدیره این شرکت گزارش از عملکرد و صورت های مالی قرائت کردند.\nبر هیمن اساس و با توجه بر اهداف توسعه ای، ونیرو خواهان احداث پارک انرژی است.\nیادآور می شود؛ مانده بدهی ارزی شرکت فرعی انرژی گستر جم به شرکت مپنا بین الملل بابت استقراض از شرکت یاد شده به عنوان آورده ساخت نیروگاه طبق قرارداد منعقده با بانک صادرات، مبلغ  34/2 میلیون یورو بوده که طبق نامه دریافتی از معاونت اقتصادی و مالی شرکت مذکور در سال قبل، بر اساس نرخ ارز رسمی بانک مرکزی در حساب ها منظور و در تاییدیه دریافتی صرفا  مانده ارزی مورد ادعا درج شد.\nتاسیس هلدینگ آب و فاضلاب\nدر این مجمع هیات مدیره بر افزایش درآمد زایی تاکید داشته و اعلام کردند : شرکت سرمایه گذاری نیرو به زودی هلدینگ آب و فاضلاب تاسیس می کند.\nهمچنین سود (زیان) ونیرو در سال گذشته ۳۸۹,۳۲۸ میلیون ریال شد و\nسود (زیان) خالص هر سهم  به 37 ریال رسید.\nقابل ذکر است؛ سرمایه گذاری در شرکت های خارج از بورس در انتهای سال گذشته مبلغ 685,9 میلیارد ریال شد به طوری که کاهش 1353 میلیاردریالی سرمایه گذاری های شرکت در سال 1400 نسبت به دوره قبل به علت تامین مالی برای تکمیل پروژه های سرمایه گذاری شرکت بوده است.\nورود به دنیای ماینرها\nدر این مجمع اعلام شد ونیرو خواهان بوده تا شرکتی را به منظور استخراج رمز ارز تاسیس کند.\nاز سویی دیگرسرمایه گذاری نیرو،  به منظور گسترش فعالیت هایش در حوزه نیروگاهی، ورود به بازارهای ملی ومنطقه ای، صادرات نیروی برق، تأمین 5 هزار مگاوات نیروی برق شامل 4500 مگاوات نیروگاه های حرارتی سیکل ترکیبی و 500 مگاوات نیروگاه های تجدیدپذیر در اقصی نقاط کشور طی یک برنامه 10 ساله، اقدام به سرمایه گذاری درشرکت های فعال حوزه انرژی ونیروگاهی کرده تا با جذب منابع مالی داخلی وخارجی مناسب بتواند  به شرکتی اثرگذار در این حوزه تبدیل شود.\nاحداث نیروگاه در زنجان\nاحداث و بهره برداری از نیروگاه سیکل ترکیبی آریان زنجان با ظرفیت اسمی546 مگا وات دارای 2 واحد گازی (هر کدام 183 مگا وات) و 1 واحد بخار با ظرفیت 180 مگا وات در استان زنجان احداث خواهد شد.\nالبته هیات مدیره در این مجمع به بدهی 10 هزار میلیارد تمانی ونیرو نیز اشاره کرد که به جهت تسویه و رفه آن نیز برنامه هایی در نظر گرفته شده است.\nدر پایان این مجمع و با تصویب سهامداران شرکت سرمایه گذاری نیرو،  بیش از ۱۰۰درصد سود تقسیم شد و به هر سهم ونیرو 5 تومان تعلق گرفت.\n",
        "persian_date": "1401-04-29 12:40:00",
        "date": 1658320800000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/249310/تقسیم-سود-بیش-از-100-درصدی-در-مجمع-«ونیرو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت سرمایه گذاری نیرو  توضیحات تکمیلی در خصوص  دلایل کاهش بیش از 30 درصدی سود عملیاتی دوره مالی 12 ماهه منتهی به 1400.12.29 نسبت به دوره مشابه سال قبل را منتشر کرده و اعلام کرد که این کاهش  عمدتا ناشی از کاهش سود فروش سهام بورسی  می باشد.\n",
        "persian_date": "1401-04-20 15:23:00",
        "date": 1657552980000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/248641/توضیحات-«ونیرو»-در-خصوص-علل-کاهش-سود-عملیاتی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نیرو سرمایه صورت های مالی 12 ماهه منتهی به اسفند ماه 1400 حسابرسی شده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده با سرمایه 765 میلیارد تومانی برای هر سهم 31 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل با سرمایه 510 میلیارد تومانی  به ازای هر سهم 1427 ریال سود شناسایی کرده بود.شرکت در این مدت 12 ماهه منتهی به اسفند 1400 ،3 میلیارد تومان درآمد سود سهام شناسایی کرده است.\n\n",
        "persian_date": "1401-04-18 18:22:00",
        "date": 1657390920000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/248550/عملکرد-12-ماهه-حسابرسی-شده-«ونیرو»چگونه-بود؟"
    },
    {
        "text": "",
        "persian_date": "1403-06-05 01:08:00",
        "date": 1724634480000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/248044/تحقق-سود-37-ریالی-در-«ونیرو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در خرداد ماه از معاملات خود  سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 152 میلیارد تومان رسید و 26 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n\n",
        "persian_date": "1401-04-06 12:26:00",
        "date": 1656332760000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/247652/مروری-بر-تغییرات-پرتفوی-«ونیرو»-در-خرداد-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو در خصوص مصاحبه خود شفاف سازی نمود.\n",
        "persian_date": "1401-03-25 14:43:00",
        "date": 1655304180000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/246630/شفاف-سازی-«ونیرو»-در-خصوص-مصاحبه-انجام-شده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری نیرو اعلام داشت پیرو نامه سازمان حسابرسی در رابطه با باز پرداخت اقساط و جرایم دیرکرد تسهیلات مالی ارزی شرکت های غیر دولتی برق که از صندوق توسعه ملی دریافت نموده اند، مقرر گردیده محاسبات نرخ تبدیل ارز به ریال با نرخ ارز رسمی (مبادله) ودر حسابهای شرکت های مشمول منظور گردد و مابه التفاوت موضوع مورد اختلاف به نحو مناسب در بخش بدهی های احتمالی یاد داشت های همراه صورت های مالی افشا گردد.\n موضوع فوق در شرکت انرژی گستر جم از زیر مجموعه های این شرکت مصداق داشته و اثرات مالی سود و زیانی از سال 1397 تا پایان سال 1400 ، اعلام شد.\n شرکت سرمایه گذاری نیرو مالک 100 درصدی شرکت مدیریت توسعه نیروگاهی ایرسا و شرکت ایرسا مالک 61 درصدی شرکت انرژی گستر جم می باشد . لذا مبلغ جمع 14.307.358 میلیون ریال اصلاحی در شرکت سرمایه گذاری نیرو با عنایت به درصد مالکیت اشاره شده تعدیل خواهد شد.\n",
        "persian_date": "1401-03-25 14:00:00",
        "date": 1655301600000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/246627/تغییرات-بااهمیت-در-شرکت-فرعی--سرمایه-گذاری-نیرو"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو بیان نمود درآمد شرکت بدون درآمد نیروگاه آریان زنجان 5.000 میلیارد ریال بوده و درآمد  واحد گازی 1 1.620 میلیارد ریال . جمع درآمد 6.620. بنابراین درآمد واحدگازی 1 حدود 24 درصد درآمد شرکت سرمایه گذاری نیرو درسال 1401 پیش بینی شده بود.\nدر سناریوی دوم نیز درآمد شرکت بدون درآمد نیروگاه آریان زنجان 5.000 میلیارد ریال و درآمد واحد گازی 1 3.000 میلیارد ریال بوده که  جمع درآمد 8.000 می باشد. بنابراین درآمد واحد گازی 1 حدود 37 درصد درآمد شرکت سرمایه گذاری نیرو در سال 1401 پیش بینی شده بود.\n",
        "persian_date": "1401-03-21 09:51:00",
        "date": 1654941060000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/246307/توضیحات-تکمیلی-«ونیرو»-در-خصوص-پروژه-نیروگاه-آریان-زنجان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری نیرو از واحد گازی شماره دو نیروگاه آریان زنجان بهره برداری نمود .\nشرکت سرمایه گذاری نیرو از طریق مالکیت 100 درصدی در شرکت توسعه مدیریت نیروگاهی ایرسا(سهامی خاص) اقدام به سرمایه گذاری و گسترش فعالیت خود در حوزه انرژی و نیروگاهی نموده است .\nشرکت فوق الذکر مالک 100 درصدی شرکت توسعه انرژی شمال و جنوب بوده و ماموریت این شرکت احداث و بهره برداری از نیروگاه سیکل ترکیبی با ظرفیت اسمی 546 مگا واتی آریان در استان زنجان می باشد .\n نیروگاه سیکل ترکیبی آریان زنجان با ظرفیت اسمی 546 مگاوات دارای 2 واحد گازی (هر کدام 183 مگا وات) و 1 واحد بخار با ظرفیت 180 مگا وات می باشد. در تاریخ 1401.03.18دومین واحد گازی (183 مگا وات) راه اندازی و با شبکه سراسری برق سنکرن شد. ظرفیت اسمی تولید این واحد گازی از تاریخ سنکرون تا پایان سال 1401 حدود 1/3 میلیارد کیلو وات ساعت بوده و ظرفیت عملی تولید تا پایان سال 1401 حدود 1/08 میلیارد کیلو وات ساعت می باشد.\n برای اطلاع از آخرین اخبار بورس روی لینک کلیک کنید↪️\nبرای  مشاهده دلیل  افت بازار بورس روی لینک کلیک کنید↪️\nبرای اطلاع از نقشه بازار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-03-19 21:29:00",
        "date": 1654723740000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/246252/«ونیرو»از-یک-پروژه-جدید-بهره-برداری-کرد"
    },
    {
        "text": " بورس24 : مدیر عامل جدید شرکت سرمایه‌گذاری نیرو  برنامه های جدید این شرکت بورسی را اطلاع رسانی کرد.\nحسنعلی تقی زاده که با خبرنگار بورس24 سخن می گفت ، با بیان این که تفاوتی که کشور ما و سایر کشورهای دنیا  دارند در نهاد رگولاتوری و تنظیم گر برق است ، افزود :  به طور کلی برای این که تغییر و تجدید ساختار در اقتصاد برق ناکارآمد ما ایجاد شود ما نیازمند به وجود این نهاد رگولاتوری هستیم.\nوی افزود:در حال حاضر این نهاد وجود ندارد و به جای آن یک هیئت تنظیم بازار است که متاسفانه به دلیل وابستگی به وزارت نیرو تعادل و تضاد منافع ایجاد می شود.\nنهاد رگولاتوری خواهیم داشت ، به زودی\nتقی  زاده گفت️: ۵۰ درصد تولید برق توسط بخش خصوصی و مابقی توسط وزارت نیرو تولید می شود هیئت تنظیم بازار مقررات ناظر بر اقتصاد کشور را به گونه ای تنظیم می کند که منافع وزارت نیرو به خطر نیفتد.\nبه گفته وی، طبق قانون هر جا کالایی نرخ تکلیفی داشته باشد شورای رقابت موظف است نسبت به تاسیس نهاد رگولاتوری از سوی دولت اقدام کند و در مجلس این موضوع تصویب شود از سوی سندیکای برق تلاش های بسیار زیادی انجام شده و اعتقاد کارشناسان ما این است که باید این نهاد تشکیل شود تا بتوانیم یک اقتصاد کارآمد داشته باشیم که خوشبختانه حدود ۱۰ روز گذشته ایجاد این نهاد رگولاتوری در کمیسیون انرژی مجلس در دستور کار قرار گرفت.\nمدیر عامل ونیرو گفت: ️ در مورد آزاد سازی برق ما ناچار هستیم که این آزادسازی را انجام دهیم چرا که در حال حاضر به موجب عدم این آزادسازی انباشت مطالبات در وزارت نیرو به وجود آمده و بخش خصوصی انگیزه خود را در تولید نیروگاه جدید از دست داده است.\nبورس انرژی قیمت‌ها را شفاف می‌کند\nوی گفت: پیشنهاد ما به دولت این است که سوخت را برای نیروگاه ها به بخش خصوصی آزاد کنند و به قیمت واقع بینانه دلاری بفروشند اما در نقطه مقابل بازاری همچون بورس انرژی ایجاد شود تا نیروگاه ها با رقابت برق بفروشند تا قیمت ها شفاف داینامیک و کاملا واقعی باشد.همچنین ابتدا آزادسازی را از صنایع شروع کنند و برای برق مشترکین خانگی از محل درآمد فروش سوخت نیروگاه‌ها یارانه مستقیم داده شود.\nوی گفت:  در حال حاضر ۸۶ هزار مگا وات با ظرفیت نصب شده برق داریم که بیش از ۵۰ درصد آن در اختیار بخش خصوصی است. سال گذشته بیشترین عددی که نیروگاه ها توان تولید داشتند حدود ۵۳هزار مگاوات بوده که فاصله زیادی با ظرفیت نصب شده دارد. سال گذشته در پیک مصرف حدود ۶۴ هزار مگاوات مصرف برق داشتیم یعنی بیش از ۱۰۰۰ مگاوات کمبود برق وجود داشته است.\nوی افزود:️ در بهترین حالت شاید هزار مگاوات برق قبل از پیک مصرف وارد مدار شده باشد که ظرفیت تولید نهایتاً به ۵۵ هزار مگاوات برسد. ما هر ساله حدود ۵ درصد افزایش مصرف داریم که به دلیل رشد مصرف مشترکین خانگی مصرف صنایع نیروگاهی کاهش توان تولیدی نیروگاه ها و فرسوده بودن شبکه توزیع ممکن است با کمبود برق مواجه شویم.\nزیر خاکی در زیر مجموعه های ونیرو\nوی گفت:سرمایه گذاری نیرو چند شرکت به صورت مستقیم در اختیار دارد اولین و مهمترین شرکت ایرسا است، همچنین شرکت ساختمانی ساتراپ در اختیار ونیرو است که فعالیت آن در حال حاضر محدود بوده اما طبق برنامه ریزی در آینده فعالیت بیشتری خواهد داشت.\nتقی زاده گفت:️ شرکت بازرگانی خلیج هم از این پس در زمینه صادرات و واردات برق و سایر کالاها به سرمایه گذاری نیرو کمک خواهد کرد و این فعالیت ها در بازرگانی خلیج فارس انجام می شود.\nبه گفته‌ وی، شرکت ایرسا چند شرکت زیر مجموعه در اختیار دارد نخستین شرکت زیرمجموعه ایرسا انرژی گستر جم است که مالکیت در نیروگاه ۵۰۰ مگاواتی یزد و ۳۵۰ مگاواتی خوی را در اختیار دارد که این نیروگاه ها در مدار هستند️.شرکت انرژی بادی آبان پروژه ۵۰ مگاوات احداث نیروگاه بادی را در برنامه خود دارد.همچنین شرکت انرژی خورشیدی در اختیار شرکت تا ۵۰ مگاوات تولید در آینده خواهد داشت.\nوی گفت:️ شرکت شمال و جنوب آریان زنجان که ۵۴۶ مگاوات نیروگاه احداث دارد شامل دو واحد گازی و یک واحد بخار است واحد گازی آن آماده سندروم بوده و نصب و احداث آن به پایان رسیده است در مورد واحد بخار هم معمولاً پس از یک سال سنگین شدن واحد گازی وارد مدار می‌شود به طور کلی می توان گفت تاکنون ۶۵ درصد این نیروگاه پیشرفت فیزیکی داشته که ۳۵ درصد آن مربوط به واحد بخار است. در حال حاضر صادرات برق توسط وزارت نیرو صورت می‌گیرد  البته ما از طریق مراجع قانونی و سندیکا به دنبال صادرات برق هستیم.️ برای احداث نیروگاه ۲۶۴ میلیون یورو با بهره ۵ ساله تسهیلات دریافت شده که حدود ۱۰ هزار میلیارد تومان باید اقساط صندوق توسعه ملی را پرداخت کنیم.\nوی گفت: بر اساس سه سناریو درآمد شرکت را بررسی کرده در سناریوی اول طی ۵ سال ۱۲ هزار میلیارد در سناریوی دوم ۱۴ هزار میلیارد و طبق سناریوی سوم ۱۵ هزار میلیارد درآمد مطمئن خواهیم داشت و نگران نوسانات نرخ ارز نیستیم.\nتقی زاده گفت: ارزش ذاتی نیروگاه هزار میلیارد تومان است و حدود ۱۰ هزار میلیارد تومان اقساط به صندوق توسعه ملی داریم در کمترین حالت ۱۲ هزار میلیارد تومان درآمد مجتمع را خواهیم داشت و در نظر بگیرید که این نیروگاه شرکت ایرسا صددرصد متعلق به و نیرو است.\nماینر نصب‌میکنیم،ترید هم ایضا\"\nمدیرعامل شرکت سرمایه گذاری نیرو در خصوص نصب ماینر برای شرکت گفت: برنامه ما نصب ماینر و استفاده از برق مازاد شرکت است تا بتوانیم ارز دیجیتال تولید کرده و ترید ارز دیجیتال در دستور کار شرکت که از این محل سود بسیار مناسبی عاید شرکت خواهد شد.\nاوراق تبعی برای تضمین سهام منتشر می‌شود\nتقی زاده در مورد انتشاراوراق تبعی گفت: یکی دیگر از برنامه‌های گردش شرکت انتشار اوراق توجه فروشند که به این صورت سهام شرکت بیمه خواهد شد و به سهامداران این هزینه را می‌دهد که حداقل نرخ سود بانکی را دریافت می کنند.\nشرکت سرمایه‌گذاری بورسی تاسیس می‌کنیم\nوی گفت: تشکیل یک شرکت سرمایه گذاری بورسی یکی از برنامه های ونیرو است که فعالیت اصلی آن خرید و فروش سهام باشد و بتواند از طرفی برای حمایت سهم و نیرو به ما کمک کند.\nافزایش قیمت سهم و سود آوری به صورت همزمان\nتقی زاده با بیان این که دو هدف اصلی در ونیرو دنبال می شود ، گفت: در هدف اول افزایش P/S و کاهش P/E زیر ۱۵ در دستور کار است.همچنین در هدف دوم برنامه رشد قیمت سهم به نزدیکی نرخ ۸۵% NAV در دستور کار است یکی از ایراداتی که شرکت های نیروگاهی دارند این است که NAV بالایی دارند ولی سودشان کاهش یافت البته برنامه ما رشد هر دو خواهد بود.\nونیرو ، چند نیروگاه احداث می‌کند؟\nوی گفت: یکی از برنامه های ما احداث ۵۰۰ مگاوات نیروگاه بادی با استفاده از ماده ۱۲ قانون رفع موانع تولید سوخت صرفه جویی شده است.همچنین هزار مگاوات نیروگاه سیکل ترکیبی با روش BOTدر دستور کار است.قرارداد BOT یعنی نرخ فروش برق به صنایع به شکل عرضی که برای شرکت های نیروگاهی مفید خواهد بود. همچنین خرید هزار مگاوات نیروگاه گازی از دولت و تبدیل آن به نیروگاه سیکل ترکیبی از دیگر برنامه‌های شرکت است.\nنیم نگاه بنیادی \nسرمایه گذاری نیرو دارای پرتفوی بورسی به ارزش 178 میلیارد و پرتفوی غیر بورسی به ارزش970 میلیارد تومان می باشد. از نکات مهم پرتفوی غیر بورسی شرکت بوده که سرمایه گذاری های عظیمی در حوزه نیروگاهی دارد از مهمترین خبرهای شرکت احتمال دریافت قطعی حکم دادگاه در خصوص وام ارزی زیر مجموعه شرکت بوده که در این صورت 6 هزار میلیارد تومان زیان تسعیر ارز کاسته می شود افتتاح واحد های جدید نیروگاهی به خصوص در شرایط فعلی کشور وکمبود برق و احتمال آزاد شدن رقابت برای فروش برق و همچنین برنامه ورود شرکت به حوزه ماینر که ارز آوری و سود بالایی دارد.همگی چشم انداز مثبت بسیار خوبی برای ونیرو را ایجاد کرده است.\nطبق اطلاعات منتشره در سامانه کدال ، شرکت سرمایه گذاری نیرو(سهامی عام) از طریق مالکیت 100 درصدی در شرکت توسعه مدیریت نیروگاهی ایرسا(سهامی خاص) اقدام به سرمایه گذاری و گسترش فعالیت خود در حوزه انرژی و نیروگاهی نموده است.\nشرکت فوق الذکر مالک 100 درصدی شرکت توسعه انرژی شمال و جنوب بوده و ماموریت این شرکت احداث و بهره برداری از نیروگاه سیکل ترکیبی با ظرفیت اسمی 546 مگا واتی آریان در استان زنجان می باشد.\n نیروگاه سیکل ترکیبی آریان زنجان با ظرفیت اسمی 546 مگاوات دارای 2 واحد گازی (هر کدام 183 مگا وات) و 1 واحد بخار با ظرفیت 180 مگا وات می باشد. در تاریخ 1401.03.10 واحد گازی (183 مگا وات) راه اندازی و با شبکه سراسری برق سنکرن شد.\nظرفیت اسمی تولید این واحد گازی از تاریخ سنکرون تا پایان سال 1401 حدود1.3  میلیارد کیلو وات ساعت بوده و ظرفیت عملی تولید تا پایان سال 1401 حدود1.08میلیارد کیلو وات ساعت می باشد.\nدر آمد ناشی از تولید این واحد گازی در 2 سناریو محتمل می باشد که به شرح ذیل ارائه می گردد: سناریوی اول : با فرض اینکه در 6 ماهه اول سال 1401 براساس ظرفیت بند 5-1-1 مصوبه نحوه خرید و فروش برق ابلاغ شده طی صورتجلسه 329 هیئت تنظیم بازار و نرخ جدول شماره 6 ابلاغیه صورتجلسه فوق الذکر و اصلاحیه نرخ جدول شماره 6 ابلاغی، طی بند 1 صورتجلسه شماره 360 ، انرژی تولید شده فروخته شود ، میزان تولید از تاریخ سنکرون تا 1401.6.31حدوداً 378 میلیون کیلووات ساعت بوده و نرخ فروش براساس این سناریو ، بطور متوسط 270.3ریال به ازاء هر کیلو وات ساعت می باشد و در مجموع منجر به درآمدی معادل 230.1 میلیارد ریال می گردد. میزان تولید در 6 ماهه دوم سال 1401 حدوداً648 میلیون کیلو وات ساعت بوده و نرخ فروش در بازار رقابتی ( متوسط 800 ریال) به ازاء هر کیلو وات ساعت در نظر گرفته می شود. درآمد 6 ماهه دوم سال 1401 با در نظر گرفتن ضریب بار 75 درصد، حدود 390 میلیارد ریال خواهد بود .\nمجموع در آمد سال 1401 براساس این سناریو 1.620 میلیارد ریال خواهد شد . (حدود 24 درصد درآمد شرکت سرمایه گذاری نیرو) سناریوی دوم: با توجه به اینکه شرکت توسعه انرژی شمال و جنوب (مالک نیروگاه آریان زنجان) با شرکت برق حرارتی قرارداد خرید تضمینی برق (ECA) دارد، می توان شروع اجرای قرارداد ECA را با شرکت برق حرارتی صورتجلسه نمود و به بهره برداری تجاری رساند . با این فرض ( بهره برداری تجاری با واحد گازی ) تا پایان سال 1401 حدود1.08 میلیارد کیلو وات ساعت میزان تولید واحد گازی بوده و با نرخ متوسط 3.500 ریال ( به ازاء هر کیلو وات ساعت) می توان انرژی را بفروش رساند. با فرض 80درصد ضریب بار ( میزان فروش) درآمد شرکت تا پایان سال1401 بالغ 3.000 میلیارد ریال خواهد شد.(حدود 37 درصد درآمد شرکت سرمایه گذاری نیرو ) منافع شرکت ایجاب می نماید بهره برداری تجاری ، پس از تکمیل شدن سیکل نیروگاه ( وارد مدار شدن واحد بخار) صورت گیرد بنابراین احتمال اجرای سناریوی اول بیشتر است و به تصمیم هیئت مدیره سرمایه گذاری نیرو بستگی دارد.\nتوضیح تکمیلی اینکه نرخ فروش برق تحت قرارداد خرید تضمینی وابستگی مستقیم به راندمان نیروگاه دارد و در صورتیکه در حالت سیکل کامل ( راه اندازی واحد بخار) بهره برداری تجاری شروع شود در مقایسه با حالتی که با واحد گازی 1 بهره برداری تجاری شروع گردد ، تفاوت درآمدی بالغ بر30.000 میلیارد ریال ایجاد خواهد شد.\n",
        "persian_date": "1401-03-17 10:57:00",
        "date": 1654599420000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/246121/گفت-و-گوی-خواندنی-بورس-24-با-مدیرعامل-«ونیرو»---وارد-بازار-رمز-ارز-می-شویم"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، نماد شرکت  سرمایه گذاری نیرو  به منظور اصلاح اطلاعات با اهمیت منتشر شده توسط ناشر، حداکثر به مدت 2 روز کاری متوقف می گردد.\n",
        "persian_date": "1401-03-11 09:16:00",
        "date": 1654074960000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/245867/معاملات--سرمایه-گذاری-نیرو-متوقف-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری نیرو اعلام نمود  واحد گازی شماره یک نیروگاه آریان زنجان را به بهره برداری رسانده است.\nنیروگاه سیکل ترکیبی آریان زنجان به ظرفیت اسمی 546 مگا وات تحت مالکیت شرکت توسعه انرژی شمال و جنوب بوده که 100 درصد سهام شرکت مذکور تحت مالکیت شرکت توسعه مدیریت نیروگاهی ایرسا می باشد و شرکت سرمایه گذاری نیرو مالک 100 درصدی شرکت توسعه مدیریت نیروگاهی ایرسا می باشد . چنانچه این واحد گازی با فرض استفاده از ظرفیت مصوبه نحوه خرید و فروش برق ابلاغ شده، در 6 ماهه اول سال و فروش برق در بازار رقابتی در 6 ماهه دوم سال فعالیت نماید. درآمد این واحد گازی تا پایان سال 1401 مبلغ 160 میلیارد تومان خواهد شد . چنانچه قرار داد خرید تضمینی برق با بهره برداری تجاری از واحد های گازی فعال گردد در آمد این واحد گازی تا پایان سال حدود 300 میلیارد تومان خواهد شد . لازم به ذکر است ، تصمیم گیری در خصوص انتخاب هر کدام از دو روش فوق در اختیار هیئت مدیره شرکت سرمایه گذاری نیرو می باشد.\n",
        "persian_date": "1401-03-10 10:08:00",
        "date": 1653991680000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/245780/رونمایی--سرمایه-گذاری-نیرو-از-پروژه-جدید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در اردیبهشت ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 178 میلیارد تومان رسید و 5 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n\n",
        "persian_date": "1401-03-04 10:40:00",
        "date": 1653475200000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/245063/«ونیرو»-اردیبهشت-ماه-را-چگونه-پشت-سر-گذاشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو اعضای هیأت مدیره و نمایندگان آن ها را معرفی نمود. هم چنین آقای حسنعلی تقی زاده لنده  به عنوان مدیر عامل و آقای سعید قربانی به عنوان رئیس هیئت مدیره معرفی شدند.\n\n",
        "persian_date": "1401-02-24 18:52:00",
        "date": 1652554320000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/243928/مدیرعامل-جدید-\"ونیرو\"-کیست؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در فروردین ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 183 میلیارد تومان رسید و 19 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n\n",
        "persian_date": "1401-02-07 11:30:00",
        "date": 1651059000000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/242909/افزایش-ارزش-پرتفوی-«ونیرو»-در-فروردین-ماه1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گزارش وضعیت پرتفوی شرکت سرمایه گذاری نیرو اسفند ماه منتشر شد. لذا در ادامه ارزش پرتفوی و سود آن با جزئیات خرید و فروش افشا شده است.شرکت سرمایه گذاری نیرو دراسفند ماه 2 میلیارد تومان سود داشته است. لذا ارزش پرتفوی بورسی این شرکت نیز در این ماه 164 میلیارد تومان بوده که  نسبت به ماه قبل 9 میلیارد تومان افزایش شاهد بوده است.\nبرای گرفتن سهام پیشنهادی خود روی لینک کلیک کنید.↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-17 16:14:00",
        "date": 1649261640000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/241423/تحقق-سود-2-میلیارد-تومانی-«ونیرو»-در-اسفند-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو در خصوص نتیجه دادگاه بدوی شرکت انرژی گستر جم شفاف سازی نمود.\nونیرو وبیان داشت شرکت انرژی گستر جم (سهامی خاص) از زیر مجموعه های این شرکت جهت احداث نیروگاه تابان یزد در سنوات گذشته اقدام به دریافت تسهیلات ارزی از محل منابع صندوق توسعه ملی با عاملیت بانک صادرات نموده است. \nبا توجه به نحوه تسعیر نرخ ارز  هیأت مدیره شرکت در جهت حفظ حقوق سهامداران مکلف به پیگیری موضوع از طریق مراجع قضایی گردید که در همین راستا دادخواستی علیه بانک مرکزی جمهوری اسلامی ایران مبنی بر الزام بانک یاد شده به اجرای مصوبه هیأت وزیران  به دیوان عدالت اداری تقدیم گردید و پس از رسیدگی رأی بدوی شعبه سوم دیوان عدالت اداری مبنی بر ورود شکایت له شرکت و الزام بانک مرکزی به اجرای مصوبه مذکور صادر گردید.\nبرای اطلاع از رشد بورس فردا روی لینک کلیک کنید.↪️\nبرای اطلاع از بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از علت افزایش قیمت دلار و سکه روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-15 11:03:00",
        "date": 1646564580000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/239595/«ونیرو»-از-نتیجه-یک-دادگاه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، نماد شرکت  سرمایه گذاری نیرو به منظور بررسی وضعیت شفافیت اطلاعاتی ناشر ، حداکثر تا تاریخ 1400.12.24 تعلیق شد.\n\n",
        "persian_date": "1400-12-11 08:54:00",
        "date": 1646211240000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/239392/«ونیرو»-تعلیق-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو در بهمن ماه حدود 122 میلیون تومان از معاملات خود زیان کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 16 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1400-12-03 08:54:00",
        "date": 1645520040000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/238554/«ونیرو»-از-تغییرات-پرتفوی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو اعلام نمود که پیرو اخبار منتشر شده در فضای مجازی مبنی بر تغییر هیئت مدیره شرکت سرمایه گذاری نیرو به استحضار می رساند صورتجلسه هیئت مدیره شرکت سرمایه گذاری نیرو مورخ 1400.11.09 منتشر  که بر این اساس آقای پرویز مقدسی به سمت رئیس هیئت مدیره منسوب شد.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-11 11:31:00",
        "date": 1643628660000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/237404/شفاف-سازی-«ونیرو»-در-خصوص-انتخاب-هیئت-مدیره"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو اعلام نمود که  پیرو گزارش منتشر شده در پایگاه خبری کدال مبنی بر افشا اطلاعات با اهمیت به استحضار می رساند میزان مشارکت شرکت مدیریت نیرو گاهی ایرسا در پروژه نیروگاه سیکل ترکیبی گهران سیرجان به 20 درصد می باشد.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-06 18:42:00",
        "date": 1643222520000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/237161/شفاف-سازی-«ونیرو»-در-خصوص-نیروگاه-سیکل-ترکیبی-سیرجان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو در دی ماه حدود 3 میلیارد تومان از معاملات خود زیان شناسایی نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 170 میلیارد تومان رسید.\n",
        "persian_date": "1400-11-03 14:54:00",
        "date": 1642949640000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/236380/«ونیرو»-از-عملکرد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو  توضیحاتی در خصوص اطلاعات و صورت های مالی منتشر کرد. براین اساس علت کاهش بیش از 30 درصدی سود عملیاتی دوره مالی  نه ماهه منتهی به آذرماه نسبت به دوره مشابه سال قبل ناشی از کاهش  سود فروش سهام بورسی می باشد.\n\n",
        "persian_date": "1400-10-28 17:01:00",
        "date": 1642525260000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/235576/افشای-«ونیرو»-در-خصوص-سود-عملیاتی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو گزارش عملکرد 9 ماهه خود را بر روی سامانه کدال منتشر کرد. بر اساس گزارش ارائه شده این شرکت در مدت زمات یاد شده برای هر سهم 14 ریال سود محقق کرد. ونیرو تا پایان آذر ماه به درآمد عملیاتی 26 میلیارد تومانی رسید.\n\n",
        "persian_date": "1400-10-27 16:45:00",
        "date": 1642437900000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/235475/تحقق-سود-14-ریالی-در-سرمایه-گذاری-نیرو"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری نیرو در خصوص  تملک کامل شرکت ساتراپ گستر نیرو شفاف سازی نمود. ونیرو بیان داشت پس از ارزیابی کارشناس رسمی این شرکت 30 درصد سهام ساتراپ گستر نیرو را بر مبنای قیمت کارشناسی 191 میلیارد ریال خریداری نمود.\n",
        "persian_date": "1400-10-13 10:45:00",
        "date": 1641206700000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/234517/شفاف-سازی-«ونیرو»-در-خصوص-تملک-ساتراپ-گستر-نیرو"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری نیرو آذرماه 2  میلیارد تومان زیان داشته و ارزش پرتفوی بورسی این شرکت نیز در این ماه 203 میلیارد تومان که نسبت به ماه قبل 27 میلیارد تومان کاهش یافته است\n\n",
        "persian_date": "1400-10-04 14:30:00",
        "date": 1640442600000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/233455/ارزش-پرتفوی-«ونیرو»-درآذر-ماه-به-203-میلیارد-تومان-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو در خصوص علت کاهش سود شفاف سازی نمود. ونیرو اظهار داشت کاهش سود عملیاتی ناشی از کاهش سود فروش سهام بورسی به دلیل شرایط نامناسب حاکم بر بازار سرمایه بوده است.\n\n",
        "persian_date": "1400-09-16 11:55:00",
        "date": 1638878100000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/232377/علت-کاهش-سود-«ونیرو»-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت سرمایه گذاری نیرو در 6 ماهه منتهی به شهریور حسابرسی شده برای هر سهم 11 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد کاهش  96 درصدی داشت. جمع درامدهای عملیاتی با رشد کاهش93 درصدی به 20 میلیارد تومان رسید.\n",
        "persian_date": "1400-09-16 20:41:00",
        "date": 1638823260000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/232327/عملکرد-6-ماهه-حسابرسی-شده-«ونیرو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو اعلام نمود که به استناد ماده 2 مکرر 3 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان به اطلاع می‌رساندتوضیحات لازم در خصوص شرکت ساتراپ گستر نیرو به استحضار می رساند توضیحات تکمیلی در خصوص بند 3 گزارش حسابرس و برنامه فعالیت شرکت ساتراپ گستر نیرو ارایه می شود.\n\n",
        "persian_date": "1400-09-10 10:31:00",
        "date": 1638354660000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/232036/شفاف-سازی-«ونیرو»-در-خصوص-شرکت-ساتراپ"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو در آبان ماه حدود 3 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 25 میلیارد تومان کاهش داشت.\n",
        "persian_date": "1400-09-03 15:08:00",
        "date": 1637766480000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/231281/«ونیرو»-گزارش-عملکرد-خود-را-منتشر-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت. سرمایه گذاری نیرو در مهر 1400حدود 3 میلیارد تومن از معاملات خود سود کسب نمود\n\n",
        "persian_date": "1400-08-04 16:53:00",
        "date": 1635267180000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/229033/تغیرات-پرتفوی-«ونیرو»-در-7-ماهه-نخست-برسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت سرمایه گذاری نیرو در 6 ماهه منتهی به شهریور برای هر سهم 11 ریال سود محقق کرد که به نسبت دوره مشابه قبل کاهش 96  درصدی داشت. \n\n",
        "persian_date": "1400-07-28 14:26:00",
        "date": 1634739960000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/228198/نیمه-نخست-سرمایه-گذاری-نیرو-چگونه-گذشت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو در شهریور ماه حدود 4 میلیارد تومان از معاملات خود سود کسب نمود.\n \n",
        "persian_date": "1400-07-04 15:21:00",
        "date": 1632669660000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/226135/بررسی-تغییرات-پرتفوی-سرمایه-گذاری-نیرو-در-شهریور"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو اعلام نمود که اظهارات مطرح شده در خصوص مناقصه نیروگاه سیرجان در مجمع عمومی سالیانه شرکت سرمایه گذاری نیرو، بدیهی است در صورت وقوع هرگونه\n رویداد با اهمیت، مراتب مطابق مفاد ماده 13 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان افشا می شود.\n \n",
        "persian_date": "1400-06-30 12:15:00",
        "date": 1632226500000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/225621/شفاف-سازی-در-خصوص-مناقصه-«ونیرو»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گسترش سرمایه گذاری نیرو فهرست زمین و ساختمان شرکت را افشا نمود.\n \n",
        "persian_date": "1400-06-27 10:09:00",
        "date": 1631959740000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/225323/فهرست-زمین-و-ساختمان-«ونیرو»"
    },
    {
        "text": " \n",
        "persian_date": "1400-06-06 12:33:00",
        "date": 1630153980000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/223871/عملکرد-مرداد-ماه-«ونیرو»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو در تیر ماه حدود 2 میلیارد تومان از معاملات خود سود کسب نمود.\n \n",
        "persian_date": "1400-05-04 17:16:00",
        "date": 1627319760000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/221876/«ونیرو»-در-تیر-ماه-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت سرمایه گذاری نیرو در 3 ماهه منتهی به خرداد برای هر سهم 8 ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش 90 درصدی داشته است.\n \n",
        "persian_date": "1400-04-28 17:15:00",
        "date": 1626714900000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/221171/سرمایه-گذاری-نیرو-از-عملکرد-٣ماهه-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، سرمایه گذاری نیرو در خرداد ماه حدود 8میلیارد تومان سود داشت.\n \n",
        "persian_date": "1400-04-05 16:14:00",
        "date": 1624724040000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/219647/سود-خرداد-ماه-سرمایه-گذاری-نیرو-چقدر-بود؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت سرمایه گذاری نیرو در 12 ماهه منتهی به اسفند 99 برای هر سهم 377 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 534 درصدی داشته است.\n \n",
        "persian_date": "1400-03-27 17:38:00",
        "date": 1623951480000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/219047/مروری-بر-عملکرد-سرمایه-گذاری-نیرو"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،سرمایه گذاری نیرو در 12 ماهه منتهی به اسفند 99 برای هر سهم 138 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 5 درصدی داشته است.\n\n",
        "persian_date": "1400-03-27 20:43:00",
        "date": 1623876180000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/219019/تحقق-سود-١٣٨-ریالی-نیرو-سرمایه-در-١٢ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو اعلام نمود نرخ فروش انرژی حداکثر برابر با سقف نرخ تعیین شده 642 ریال به ازای هر کیلووات ساعت خواهد بود و آمادگی کمافی السابق 185 ریال به ازای\n هر کیلووات ساعت باقی مانده است.\n \n",
        "persian_date": "1400-03-11 15:58:00",
        "date": 1622563080000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/218305/سرمایه-گذاری-نیرو-از-افزایش-نرخ-برق-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو در فروردین ماه 53 میلیون تومان از معاملات خود سود برد.\n\n",
        "persian_date": "1400-02-04 12:45:00",
        "date": 1619268300000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/215424/پرتفوی-سرمایه-گذاری-نیرو-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری نیرو اعلام داشت شرکت انرژی گسترجم از زیرمجموعه های شرکت سرمایه گذاری نیرو دارای تسهیلات ارزی از صندوق توسعه ملی با عاملیت بانک صادرات می باشد. هم\n اکنون دوران احداث نیروگاه به اتمام رسیده و همانگونه که در صورتهای مالی سال مالی منتهی 1398.12.29شرکت انرژی گستر جم آمده است مبلغ بازپرداخت ارائه شده توسط بانک به این شرکت در تاریخ 1398.12.29 حدود\n 273 میلیون یورو (شامل اصل وام، سود دوران مشارکت، سود دوران تنفس و سود قسط اول) بوده است که با نرخ یورو نیمایی 156,790 ریالی در صورتهای مالی تسعیر شده است که این بدهی در تاریخ 1399/06/31 مبلغ حدود\n 279 میلیون یورو (6 میلیون یورو سود قسط دوم) با نرخ یورو نیمایی حدود 317,000 ریال میباشد. هیأت مدیره شرکت انرژی گستر جم با استناد به مصوبه هیأت محترم وزیران معتقد به بازپرداخت تسهیلات ارزی دریافتی\n با نرخ رسمی (مبادله ای) می باشد. لیکن از آنجاییکه اجرای مصوبه منوط به اقدام از سوی بانک عامل و بانک مرکزی میباشد و علیرغم پیگیریهای انجام شده تاکنون نتیجه قطعی حاصل نشده، لذا نرخ قابل دسترس، نرخ\n نیمایی لحاظ شده است. هر چند هیئت مدیره خود را مکلف میداند به منظور صیانت از حقوق سهامداران پیگیری های لازم را از مبادی ذیربط به منظور اجرای مصوبه انجام دهد با این وجود از آنجایی که نرخ ارز نیمایی\n از ابتدای سال تاکنون در حدود 100 درصد افزایش یافته آثار افزایش نرخ منجر به تحمیل هزینه های سرسام آوری به شرکت خواهدشد.\n \n",
        "persian_date": "1399-07-14 12:21:00",
        "date": 1601900460000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/205450/شفاف-سازی--سرمایه-گذاری-نیرو-در-خصوص-عملکرد-شرکت-فرعی"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-26 10:15:00",
        "date": 1600251300000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/204549/شفاف-سازی--سرمایه-گذاری-نیرو-در-خصوص-عملکرد-شرکت-فرعی"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-03 16:32:00",
        "date": 1598286720000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/203485/نیرو-توسعه-سهام--نیرو-سرمایه-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-24 10:29:00",
        "date": 1589365740000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/197525/سرمایه-گذاری-نیرو-از-اثرات-افزایش-نرخ-برق-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-14 09:28:00",
        "date": 1588498080000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/196833/کرونا-بر--سرمایه-گذاری-نیرو-چگونه-اثر-گذاشت؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-16 01:20:00",
        "date": 1585963200000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/195065/تصویب-افزایش-سرمایه-١٢-درصدی-سرمایه-گذاری-نیرو"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-06 01:20:00",
        "date": 1582593600000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/193211/سرمایه-گذاری-نیرو-مجوز-افزایش-سرمایه-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-08 01:20:00",
        "date": 1577582400000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/190374/نیرو-سرمایه-مجوز-افزایش-سرمایه-نگرفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-26 01:20:00",
        "date": 1576545600000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/189753/سرمایه-گذاری-نیرو-از-تغییرات-با-اهمیت-در-شرکت-های-تحت-کنترل-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-23 01:20:00",
        "date": 1576286400000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/189585/مرحله-دوم-افزایش-سرمایه-سرمایه-گذاری-نیرو-به-تصویب-هیئت-مدیره-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-16 01:20:00",
        "date": 1575681600000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/189201/توضیحات-سرمایه-گذاری-نیرو-در-خصوص-دریافت-اطلاعات-جدید-از-انرژی-گستر-جم"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-17 01:20:00",
        "date": 1570584000000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/186506/کنفرانس-اطلاع-رسانی-سرمایه-گذاری-نیرو-برگزار-شد"
    },
    {
        "text": "\n",
        "persian_date": "1398-03-29 01:20:00",
        "date": 1560907200000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/181497/عملکرد-خوب-سرمایه-گذاری-نیرو-در-سال٩٧"
    },
    {
        "text": "\n",
        "persian_date": "1398-03-04 01:20:00",
        "date": 1558747200000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/180491/یک-شفاف-سازی-مهم-از-سرمایه-گذاری-نیرو"
    },
    {
        "text": " \n",
        "persian_date": "1398-02-29 01:20:00",
        "date": 1558228800000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/180246/شفاف-سازی-سرمایه-گذاری-نیرو-در-خصوص-یک-شرکت-زیرمجموعه"
    },
    {
        "text": " \n",
        "persian_date": "1398-02-11 01:20:00",
        "date": 1556673600000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/179614/صدور-مجوز-از-سوی-سازمان-برای-سرمایه-گذاری-نیرو"
    },
    {
        "text": " بورس24 : در سال گذشته هیات مدیره شرکت سرمایه گذاری نیرو چهارم شهریور ماه سال 97 جلسه ای را در خصوص افزایش سرمایه 118.75 درصدی شرکت برگزار کردند. در پی این تصمیمات مقرر شد تا علاقمندان جهت استفاده از حق تقدم خرید سهام از دوازدهم شهریور ماه 97 تا دهم آبان 97 وجوه تعیین شده را به شماره حساب شعبه اعلامی بانک مورد نظر واریز نمایند.\nدر همین راستا و با توجه به اعلام مهلت پذیره نویسی ، شرکت سرمایه گذاری نیرو 12 شهریور ماه نماد معاملاتی ونیروح را با استفاده از مکانیزم حراج آماده معامله کرد و حق تقدم سرمایه گذاری نیرو با قیمت 155 ریال وارد عرصه بازار سرمایه شد و تا 170 ریال نوسان کرد. در این زمان بهای سهام ونیرو حدود 1200 ریال بود.\n255 درصد بازدهی در کمتر از یک ماه\nرشد قیمت ونیروح تا یکم مهر ماه ادامه داشت و به محدوده 281 ریال رسید. در این روز بود که نماد ونیروح با توجه به توقف نماد اصلی متوقف شد و دو روز بعد با توجه به گشایش نماد اصلی بدون محدودیت نوسان قیمت مجددا آماده انجام معامله شد و با جهش 50 درصدی قیمت همراه شد.\nپس از آن روند صعودی قیمت این حق تقدم ادامه داشت تا جایی که بهای هر عدد آن به 550 ریال رسید. یعنی 255 درصد رشد نسبت به قیمت اولیه طی کمتر از یک ماه. در این زمان بهای سهام شرکت سرمایه گذاری نیرو به بالاترین سطح خود در سال های گذشته یعنی محدوده 1700 ریال رسیده بود.\nریزش 85 درصدی قیمت\nاما رسیدن ونیروح به این محدوده با آغاز دوره اصلاح بازار مصادف شد و پس از آن بهای این حق تقدم تا 80 ریال نزول کرد. این یعنی 85 درصد افت در مدت یک ماه. در این دوره اصلاحی بهای ونیرو با افت 35 درصدی به سطح 1100 ریال رسید. اما پس از آن تا پایان سال یعنی به مدت دو ماه و نیم در محدوده کم نوسانی بین سقف 125 ریال تا کف 1070 ریال جابجا شد.\nپس از این ریزش قیمتی سنگین، نماد ونیروح نهم آبان ماه به دلیل پایان مهلت پذیره نویسی متوقف شد و 24 آذر ماه این نماد جهت عرضه 1،099،386،501 عدد حق تقدم استفاده نشده با محدودیت هر دستور خرید حداکثر 100 هزار عدد و بدون محدودیت نوسان قابل معامله شد اما به دلیل عدم کشف قیمت در روز اعلام شده، یک روز بعد یعنی 26 آذر 97 مجددا آماده حراج شد. سپس در تاریخ هشتم دی ماه نماد معاملاتی ونیروح با توجه به پایان مهلت پذیره نویسی متوقف شد.\nهفدهم دی ماه نتایج حاصل از فروش حق تقدم های استفاده نشده شرکت سرمایه گذاری نیرو که در سایت کدال منتشر شد، نشان داد که خالص وجوه ناشی از فروش حق تقدم های استفاده نشده 89 میلیارد و 378 میلیون و 374 هزار و 839 ریال و تعداد حق تقدم های استفاده نشده برابر با 1 میلیارد و 99 میلیون و 386 هزار و 501 بود و در نتیجه مبلغ متعلق به هر حق تقدم 81 ریال اعلام شد.\nشرکت سرمایه گذاری نیرو با استفاده از انتشار این حق تقدم ها توانست سرمایه خود را افزایش دهد. در این راستا شرکت سرمایه خود را از 3 هزار و 200 میلیارد ریال به 7 هزار میلیارد ریال افزایش داد. این افزایش سرمایه 3 هزار و 800 میلیارد ریالی که از محل مطالبات و آورده نقدی نتایج حاصل از فروش حق تقدم های استفاده نشده بود 24 دی ماه 97 به ثبت رسید.\nخاطر نشان می شود شرکت سرمایه گذاری نیرو در نظر دارد تا با افزایش مجدد ، سرمایه خود را از 7،000 میلیارد ریال به 10 هزار و 500 میلیارد ریال برساند که این افزایش سرمایه از محل مطالبات حال شده سهامداران و آورده نقدی به منظور تسویه باقی مانده دیون ناشی از خرید شرکت توسعه مدیریت نیروگاهی ایرسا و تکمیل اجرای طرح های در دست اقدام است.\nاما از ابتدای سال 98 تحرکات مثبتی در نماد ونیرو آغاز شده و در حدود یک ماه اخیر با بازدهی تقریبا 30 درصدی همراه شده و بهای هر سهم به محدوده 1300 ریال ارتقا یافته است.\nآیا ونیرو جای رشد دارد؟\nقلی پور معاون اقتصادی شرکت سرمایه گذاری نیرو در گفت و گو با خبرنگار بورس24 درباره علل توجه اخیر بازار به سهام ونیرو و تشکیل صف خرید در روزهای معاملاتی گذشته در این نماد ابراز داشت: طی ماه های گذشته نماد ونیرو روند نسبتا خنثی و کم نوسانی را پشت سر گذاشت به طوری که سال 97 را در محدوده قیمتی 110 تومان پایان برد. احتمالا پایین ماندن قیمت ونیرو و عدم رشد بهای آن در ماه های پایانی سال از دید فعالان بازار سرمایه دور نمانده و خرید آن را ارزنده تشخیص داده اند.\nاو درباره آخرین وضعیت عملیاتی شرکت سرمایه گذاری نیرو گفت: در حال حاضر عمده ترین بخش سرمایه گذاری های ونیرو در حوزه عرضه برق، گاز، بخار آب و آب گرم است که حدود 95 درصد از سرمایه گذاری های این شرکت را در برگرفته است و بخش عمده آن بر روی شرکت غیر بورسی توسعه مدیریت نیروگاهی ایرسا است که 100 درصد مالکیت آن در اختیار سرمایه گذاری نیرو است.\nوی در خصوص افت قیمت قابل توجه حق تقدم ونیرو پیش از پایان مهلت پذیره نویسی آن در سال گذشته بیان داشت: طی هفته دوم مهر ماه سال گذشته و شرایطی که بازار وارد فاز اصلاحی شد حق تقدم ونیرو نیز با توجه به شرایط کلی بازار و وضعیت نماد اصلی با موج اصلاحی همراه شد و از روند کلی بازار تبعیت کرد. با توجه به این که دامنه نوسان حق تقدم 10 درصد است اصلاح حق تقدم ونیرو نسبت به نماد اصلی با سرعت بیشتری انجام شد که البته این موضوع طبیعی است.\nقلی پور افزود: پس از این دوره اصلاحی نماد ونیرو به تناسب جو عمومی بازار که با بهبود و رشد نسبی همراه بود چندان پیش نرفت و روند اصلاحی آن تا پایان سال 97 تداوم داشت اما در هفته های گذشته با اقبال همراه شد.\n",
        "persian_date": "1398-01-28 01:20:00",
        "date": 1555464000000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/179080/مثبت-های-متوالی-در-سرمایه-گذاری-نیرو-؛-علت-چیست؟"
    },
    {
        "text": " \n",
        "persian_date": "1397-10-11 20:02:00",
        "date": 1546372920000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/175313/بلوک-١٧-درصدی-سرمایه-گذاری-نیرو-باز-هم-برای-فروش-آگهی-شد"
    },
    {
        "text": "\n",
        "persian_date": "1397-09-07 15:08:00",
        "date": 1543417680000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/173756/سرمایه-گذاری-ایران-فروشنده-بلوک-١٧-درصدی-سرمایه-گذاری-نیرو-شد"
    },
    {
        "text": " \n",
        "persian_date": "1397-07-02 10:24:00",
        "date": 1537784640000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/170841/اصلاحیه-ای-از-سرمایه-گذاری-نیرو"
    },
    {
        "text": " \n",
        "persian_date": "1397-07-01 09:19:00",
        "date": 1537694340000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/170757/شفاف-سازی-سرمایه-گذاری-نیرو-در-خصوص-تامین-اعتبار-یک-شرکت-تحت-کنترل"
    },
    {
        "text": "\n",
        "persian_date": "1397-06-04 09:40:00",
        "date": 1535276400000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/169473/افزایش-سرمایه-سرمایه-گذاری-نیرو-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1397-05-24 16:15:00",
        "date": 1534349700000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/169086/افزایش-سرمایه-سرمایه-گذاری-نیرو-مجوز-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1397-05-03 10:55:00",
        "date": 1532516100000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/168173/سرمایه-گذاری-نیرو-٧٠٠-میلیارد-تومانی-می-شود"
    },
    {
        "text": " \n",
        "persian_date": "1396-12-06 08:50:00",
        "date": 1519548600000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/162338/توضیحات-سرمایه-گذاری-نیرو-در-خصوص-افزایش-سرمایه"
    },
    {
        "text": "\n",
        "persian_date": "1396-11-21 19:41:00",
        "date": 1518291660000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/161844/عملکرد-٣-ماهه-این-شرکت-در-یک-نگاه"
    },
    {
        "text": " \n",
        "persian_date": "1396-10-24 13:41:00",
        "date": 1515937260000,
        "key": "ونیرو",
        "url": "https://www.bourse24.ir/news/160738/مجوز-افزایش-سرمایه-سنگین-«سرمایه-گذاری-نیرو»-صادر-شد"
    }
]