[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بیمه حکمت صبا در خصوص افزایش درآمد غیر عملیاتی، رشد هزینه عمومی و اداری و افزایش تغییرات سایر ذخایر فنی توضیحاتی ارائه کرد.\n\n",
        "persian_date": "1403-05-13 10:53:00",
        "date": 1722682380000,
        "key": "وحکمت",
        "url": "https://www.bourse24.ir/news/297118/توضیحاتی-از-«وحکمت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه حکمت صبا در 12 ماهه منتهی به اسفند سال 1403برای هر سهم خود 147 ریال سود محقق کرده که نسبت به دوره مشابه قبل کاهش 8 درصدی داشت.\nهمچنین بیمه حکمت صبا در 3 ماهه سود خالصی معادل 46 میلیارد تومان به دست آورد که نسبت به دوره قبل 8 درصد کاهش داشت. \n  گفتنی است جمع درآمدهای بیمه ای این شرکت با افزایش 9 درصدی به 244 میلیارد تومان رسید. سایر درآمد های بیمه ای این شرکت با سرمایه ثبت شده حدود 311 میلیارد تومانی نیز کاهش 22 درصدی داشت و به 4 میلیارد تومان رسید.\n",
        "persian_date": "1403-04-20 19:44:00",
        "date": 1720640640000,
        "key": "وحکمت",
        "url": "https://www.bourse24.ir/news/294985/\"وحکمت\"-از-عملکرد-3-ماهه-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه حکمت صبا در خصوص نوسان 1.366 درصدی زیان عملیاتی شرکت نسبت به دوره مقایسه ای پیشین اظهار داشت: زیان عملیاتی شرکت در نتیجه جذب پرتفوهای زیان دیده در سنوات قبل، شناسایی و ثبت خسارتهای اعلامی از سوی بیمه گذاران که سبب افزایش خسارت های پرداختی در سال مورد گزارش بخصوص در ایام پایان سال و به تبع آن افزایش ریسک های منقضی نشده بوده ، برنامه شرکت بر آن است تا در سال جاری با عدم پذیرش و تمدید بیمه نامه های زیان ده سال گذشته و انتخاب ریسک های متعادف، همچنین اصلاح ترکیب پرتفوی شرکت، اقدام به اصلاح و جبران زیان وارده نماید.\nاین شرکت همچنین در خصوص درلایل عدم تجدید ارزیابی سر فصل زمین و ساختمان بیان داشت: سر فصل زمین و ساختمان این شرکت در سال 1400 تجدید ارزیابی گردیده و برنامه شرکت بر آن بود تا در راستای رعایت استانداردها و قوانین مربوطه ، پس از 5 سال ، نسبت به تجدید ارزیابی مجدد اقدام نماید. با عنایت به اینکه در گزارش حسابرس قید گردیده که چنانچه ارزش مورد/ موارد تجدید ارزیابی شده، قبل از اتمام 5 سال ، صد در صد افزایش یابد. شرکت می تواند / می بایست نسبت به تجدید ارزیابی مجدد اقدام نماید لذا برنامه مدیریت بر آن است تا در سال جاری، عملیاتی نماید.\n",
        "persian_date": "1403-04-20 19:09:00",
        "date": 1720638540000,
        "key": "وحکمت",
        "url": "https://www.bourse24.ir/news/294980/بررسی-دلایل-نوسان-زیان-عملیاتی-\"وحکمت\"-در-یکساله-1402"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه حکمت صبا  سهامداران خود را برای شرکت در مجمع عمومی عادی سالانه فراخواند. \nاین جلسه روز شنبه مورخ 1403.04.23ساعت 15 به  آدرس تهران میدان آرژانتین خیابان الوند خیابان راشل کوری پلاک6 بیمه حکمت صبا جهت استماع گزارش هیئت‌ مدیره و بازرس قانونی، تصویب صورت‌های مالی سال (دوره) مالی منتهی به 1402.12.29، انتخاب حسابرس و بازرس قانونی، انتخاب روزنامة کثیر‌الانتشار، انتخاب اعضای هیئت‌مدیره، تعیین حق، حضور اعضای غیر موظف هیئت مدیره برگزار خواهد شد.\n",
        "persian_date": "1403-04-13 18:02:00",
        "date": 1720029720000,
        "key": "وحکمت",
        "url": "https://www.bourse24.ir/news/294664/\"وحکمت\"-سهامداران-را-به-مجمع-فراخواند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بیمه حکمت صبا در خصوص عملکرد خود شفاف سازی کرد.\nوحکمت بیان داشت افزایش خسارت های پرداختی در رشته های اتومبیل و مسئولیت، افزایش تعرفه های پزشکی در رشته درمان منجر به زیان دهی این رشته ها و زیان شرکت گردیده است.\nعمده دلیل افزایش حق بیمه خالص نسبت به دوره مالی قبل را نیز مربوط به خسارت رشته های ثالث و مسئولیت در قبال اشخاص ثالث به خصوص در سه ماهه چهارم سال و با رای دادگاه ها، افزایش ذخیره خسارت معوق با توجه به نرخ دیه سال جدید و افزایش هزینه خسارت رشته درمان دانست.\n\n\n",
        "persian_date": "1403-03-21 08:39:00",
        "date": 1718008740000,
        "key": "وحکمت",
        "url": "https://www.bourse24.ir/news/292866/توضیحاتی-از--بیمه-حکمت-صبا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بیمه حکمت صبا در خصوص انعقاد تفاهم نامه همکاری در طرح ملی بیمه اتباع خارجی بیان داشت این طرح از اوایل بهمن ماه سال گذشته به اجرا درآمده و وحکمت تا کنون بیش از 15 هزار نفر از اتباع خارجی را با دریافت حق بیمه به ارزش بیش از 850 میلیارد ریال تحت پوشش بیمه ای خود قرار داده است. وحکمت افزود ادامه این روند می تواند اثر مثبتی بر عملیات و سودآوری شرکت داشته باشد. \n\n",
        "persian_date": "1403-01-26 13:26:00",
        "date": 1713101160000,
        "key": "وحکمت",
        "url": "https://www.bourse24.ir/news/289163/«وحکمت»-در-خصوص-طرح-ملی-بیمه-اتباع-خارجی-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگ بورس24 ، شرکت بیمه حکمت صبا از  انعقاد تفاهم نامه همکاری در طرح ملی اتباع خارجی به همراه دو شرکت بیمه ای دیگر خبر داد.\nاین طرح از ابتدای بهمن ماه سال گذشته به اجرا درآمده است و بیمه حکمت صبا بیش از پانزده هزار نفر از اتباع خارجی (حق بیمه دریافتی به ارزش بیش از 85 میلیارد تومان) را تحت پوشش قرار داده است.\n\n",
        "persian_date": "1403-01-20 17:44:00",
        "date": 1712598240000,
        "key": "وحکمت",
        "url": "https://www.bourse24.ir/news/289023/«وحکمت»-در-طرح-پوشش-بیمه-اتباع-خارجی-شرکت-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بیمه حکمت صبا در خصوص عملکرد دوره 9 ماهه منتهی به پایان آذر 1402 توضیح داد. وحکمت افزایش بیش از 30 درصدی زیان عملیاتی 9 ماهه را ناشی از افزایش خسارت های پرداختی به بیمه گذاران و کاهش سطح تولید و در نتیجه زیاندهی برخش از رشته های بیمه ای عنوان نمود.وحکمت بیان داشت جهت خروج از شمول ماده 141 با هماهنگی سهامداران عمده در تدارک افزایش سرمایه می باشد.\n\n\n",
        "persian_date": "1402-11-14 19:51:00",
        "date": 1706989860000,
        "key": "وحکمت",
        "url": "https://www.bourse24.ir/news/285531/نگاهی-به-دلیل-افزایش-زیان-در-این-بیمه-ای"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بیمه حکمت صبا در 9  ماهه منتهی به آذر سال 1402، 220 میلیارد تومان زیان خالص محقق کرده است. سود خالص شرکت در دوره مشابه قبل 9 میلیارد تومان بوده است.  حق بیمه خالص (سهم نگهداری) به 502 میلیارد تومان و درآمد بیمه ای شرکت به 518 میلیارد تومان رسید. وحکمت در 9 ماهه 538 میلیارد تومان نیز خسارت پرداخت کرد. در نهایت زیان هر سهم شرکت به 707 ریال رسید.\n\n",
        "persian_date": "1402-11-01 22:06:00",
        "date": 1705788360000,
        "key": "وحکمت",
        "url": "https://www.bourse24.ir/news/284155/بررسی-آخرین-وضعیت-«وحکمت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیئت مدیره شرکت بیمه حکمت صبا  مجوز افزایش سرمایه 61 درصدی این شرکت از مبلغ 3,113,475 میلیون ریال به مبلغ 5,000,000 میلیون ریال از محل آورده نقدی سهامداران ،سایر اندوخته ها ،مازاد تجدید ارزیابی دارایی ها به منظور ارتقاء سهم نگهداری، زمینه سازی فعالیت اتکائی، افزایش توان رقابتی، حفظ توان اقتصادی شرکت و ارتقاء درآمدهای سرمایه گذاری، ارتقاء رتبه توانگری مالی و پوشش ریسک قانونی و مدیریت ریسک اعتباری را صادر کرد.\n",
        "persian_date": "1402-10-14 01:04:00",
        "date": 1704330240000,
        "key": "وحکمت",
        "url": "https://www.bourse24.ir/news/283135/صدور-مجوز-افزایش-سرمایه-61-درصدی-\"وحکمت\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه حکمت صبا در 3 ماهه منتهی به خرداد سال 1402برای هر سهم خود 121 ریال سود محقق کرده که نسبت به دوره مشابه قبل کاهش 17درصدی داشت. همچنین بیمه حکمت صبا در 3 ماهه سود خالصی معادل 38 میلیارد تومان به دست آورد که نسبت به دوره قبل 17 درصد کاهش داشت. گفتنی است جمع درآمدهای بیمه ای این شرکت با افزایش 85 درصدی به 224 میلیارد تومان رسید.\n",
        "persian_date": "1402-04-31 12:58:00",
        "date": 1690030680000,
        "key": "وحکمت",
        "url": "https://www.bourse24.ir/news/272889/عملکرد-شرکت-بیمه-حکمت-صبا-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه حکمت صبا در 12 ماهه منتهی به اسفند سال جاری برای هر سهم خود 19ریال سود محقق کرده که نسبت به دوره مشابه قبل کاهش 72 درصدی داشت. همچنین بیمه حکمت صبا در 12 ماهه سود خالصی معادل 6 میلیارد تومان به دست آورد که نسبت به دوره قبل 71 درصد کاهش داشت. گفتنی است جمع درآمدهای بیمه ای این شرکت با افزایش 83 درصدی به 577 میلیارد تومان رسید.\n",
        "persian_date": "1402-02-30 15:58:00",
        "date": 1684598280000,
        "key": "وحکمت",
        "url": "https://www.bourse24.ir/news/268546/\"وحکمت\"-12-ماهه-1401-را-چگونه-سپری-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بیمه حکمت صبا اعلام نمود  ملک مشهد که به منظور تجهیز شعبه در شهر مشهد و در طی سال جاری به بهای تمام شده 155 میلیارد ریال خریداری شده بود به منظور رعایت آئیننامه 97 شورای عالی بیمه به مبلغ 320 میلیارد ریال به فروش رسیده که خریدار بخشی از ثمن معامله را بصورت نقد و مابقی را طی چند فقره چک تسویه نموده است.\n\n",
        "persian_date": "1401-12-28 17:55:00",
        "date": 1679248500000,
        "key": "وحکمت",
        "url": "https://www.bourse24.ir/news/265406/«وحکمت»-ملک-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه حکمت صبا اعلام نمود  دارائی در دست فروش ( زمین بندر انزلی ) به بهای تمام شده 19.2 میلیون ریال که بنا به مصوبه هیات مدیره برای فروش گذاشته شده بود، به فروش رسیده است. خریدار شخص حقیقی بوده که بخشی از ثمن معامله را به صورت نقد، بخشی بصورت چک و مابقی در دفترخانه به هنگام تنظیم سند، پرداخت کرده است.\n\n",
        "persian_date": "1401-12-25 14:40:00",
        "date": 1678977600000,
        "key": "وحکمت",
        "url": "https://www.bourse24.ir/news/265207/«وحکمت»-زمین-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه حکمت صبا  در 9 ماهه منتهی به آذر سال جاری برای هر سهم خود 27 ریال سود محقق کرده در حالی که در دوره مشابه قبل زیان 213 ریالی ساخته بود.\n\n",
        "persian_date": "1401-10-28 12:59:00",
        "date": 1674046740000,
        "key": "وحکمت",
        "url": "https://www.bourse24.ir/news/261273/«وحکمت»-در-9-ماهه-سود-ده-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه حکمت صبا  در 6 ماهه منتهی به شهریور سال جاری برای هر سهم خود 50 ریال سود محقق کرد. در حالی که در دوره مشابه قبل 71 ریال زیان شناسایی کرده بود.\n\n",
        "persian_date": "1401-07-30 11:20:00",
        "date": 1666437600000,
        "key": "وحکمت",
        "url": "https://www.bourse24.ir/news/255575/«وحکمت»-در-نیمه-نخست-سود-ده-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه حکمت صبا در خصوص عملکرد منتهی به خرداد 1401 شفاف سازی نمود.\n",
        "persian_date": "1401-05-05 10:48:00",
        "date": 1658918880000,
        "key": "وحکمت",
        "url": "https://www.bourse24.ir/news/250520/توضیحات-بیمه-حکمت-صبا-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت بیمه حکمت صبا به سوالات مطرح شده در خصوص اطلاعات و صورت های مالی منتشر شده پاسخ داد.شرکت در خصوص سوال تغییرات بیش از 30 درصدی سود (زیان)عملیاتی ،دلیل ایجاد زیان را پاسخ داد که مربوط به بالا رفتن خسارت بخصوص در رشته های درمان و شخص ثالث بوده که که در نتیجه کاهش محدودیتهای ایجاد شده بابت بیماری کرونا و نتیجتا افزایش مراجعات بیماران بابت درمان امراض دیگر ایجاد شده است.\n\n",
        "persian_date": "1401-05-05 09:11:00",
        "date": 1658913060000,
        "key": "وحکمت",
        "url": "https://www.bourse24.ir/news/250496/پاسخ-«وحکمت»در-خصوص-صورت-های-مالی-حسابرسی-شده-منتهی-به-1400.12.29"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه حکمت صبا در 3 ماهه منتهی به خرداد سال جاری برای هر سهم خود 126 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 174 درصدی داشت.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-29 16:34:00",
        "date": 1658334840000,
        "key": "وحکمت",
        "url": "https://www.bourse24.ir/news/249392/3-ماهه-بیمه-حکمت-صبا-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه حکمت صبا اعلام کرد از تاریخ گزارشگری قبلی (صورت های مالی حسابرسی نشده  منتهی به پایان سال 1400 که در تاریخ 1401.02.29 در سامانه کدال منتشر شده است) تا مقطع فعلی تغییر با اهمیتی در وضعیت مالی یا عملکرد شرکت رخ نداده است و افزایش قیمت سهام ارتباطی با عملکرد این شرکت نداشته است.\n",
        "persian_date": "1401-04-22 11:14:00",
        "date": 1657710840000,
        "key": "وحکمت",
        "url": "https://www.bourse24.ir/news/248773/شفاف-سازی-«وحکمت»-در-خصوص-نوسان-قیمت-سهام"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بیمه حکمت صبا در خصوص سود سهام پرداختنی به سهامداران شفاف سازی نمود.\n",
        "persian_date": "1401-03-09 14:08:00",
        "date": 1653919680000,
        "key": "وحکمت",
        "url": "https://www.bourse24.ir/news/245719/توضیحات--بیمه-حکمت-صبا-در-خصوص-سود-سهام-پرداختی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه حکمت صبا در12 ماهه منتهی به اسفند ماه سال 1400 برای هر سهم خود 71 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 232 درصدی داشت.\nبرای اطلاع از گزارش بورس امروز روی لینک کلیک کنید.↪️\n برای دیدن نقشه بورس امروز بازار تهران روی لینک کلیک کنید.↪️\nاخرین اخبار مسکن امروز را اینجا ببینید.↪️\n\n",
        "persian_date": "1401-02-29 15:47:00",
        "date": 1652975220000,
        "key": "وحکمت",
        "url": "https://www.bourse24.ir/news/244425/«وحکمت»-در-12-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،صندوق سرمایه گذاری اختصاصی بازارگردانی حکمت ایرانیان یکم در نظر دارد نماد معاملاتی «وحکمت»را در تابلو زرد بازار پایه فرابورس ایران با استفاده از روش مبتنی بر حراج، از روز شنبه مورخ 1401.1.6 بازارگردانی کند.حداقل معاملات روزانه 4میلیون 400 هزار سهم و دوره زمانی بازارگردانی 12 ماهه می باشد.\n\n",
        "persian_date": "1400-12-25 19:36:00",
        "date": 1647459360000,
        "key": "وحکمت",
        "url": "https://www.bourse24.ir/news/240289/بازارگردانی-«وحکمت»از-کی-آغاز-می-شود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 108 درصدی شرکت بیمه حکمت صبا از محل مازاد تجدید ارزیابی دارایی‌ها را صادر کرد.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\n\n",
        "persian_date": "1400-11-18 14:21:00",
        "date": 1644243660000,
        "key": "وحکمت",
        "url": "https://www.bourse24.ir/news/237789/«وحکمت»-مجوز-افزایش-سرمایه-از-تجدید-ارزیابی-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه حکمت صبا اعلام نمود که در خصوص آثار بکارگیری استاندارد حسابداری 35 مالیات بر درآمد بر مبلغ افزایش سرمایه از محل مازاد تجدید ارزیابی دارائیهای استهلاک پذیر، به استحضار میرساند گزارش توجیهی افزایش سرمایه از مبلغ مازاد تجدید ارزیابی ساختمانها که به مبلغ 174 میلیارد تومان می باشد، مبلغ 39 میلیارد تومان ( معادل22.5درصد) در راستای رعایت استاندارد مذکور کسر شده است.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-09 12:49:00",
        "date": 1643460540000,
        "key": "وحکمت",
        "url": "https://www.bourse24.ir/news/237253/شفاف-سازی-«وحکمت»-در-خصوص-افزایش-سرمایه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت بیمه حکمت صبا صورت های مالی 9 ماهه منتهی به آذر ماه سال جاری را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت برای هر سهم خود 213 ریال زیان محقق کرده که نسبت به دوره مشابه قبل رشد کاهش 285 درصدی داشت. مجموع درآمدهای بیمه حکمت صبا در مدت یاد شده به 239میلیارد تومان رسید\n",
        "persian_date": "1400-10-30 12:17:00",
        "date": 1642681020000,
        "key": "وحکمت",
        "url": "https://www.bourse24.ir/news/235939/تحقق-زیان-213ریالی-در-«وحکمت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بیمه حکمت صبا اعلام نمود  با توجه به ابطال مزایده فروش ساختمان شماره 2 و در راستای حفظ منافع شرکت مقرر گردید مدیرعامل شرکت نسبت به فروش ساختمان شماره 2 از طریق مذاکره با خریداران حداکثر تا هفتم بهمن ماه سال 1400 اقدام نماید. \n",
        "persian_date": "1400-10-30 12:08:00",
        "date": 1642680480000,
        "key": "وحکمت",
        "url": "https://www.bourse24.ir/news/235933/«وحکمت»-تصمیم-به-فروش-ساختمان-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بیمه حکمت صبا اعلام نمود بر اساس مصوبه هیات مدیره مبنی بر اصلاح ترکیب افزایش سرمایه به منظور سهولت و تسریع مراحل ثبت افزایش سرمایه نزد اداره ثبت شرکتها، مقرر گردید سرمایه شرکت از 150 میلیارد تومان به 311 میلیارد تومان، صرفا از محل تجدید ارزیابی دارائیها انجام گردد.\n",
        "persian_date": "1400-10-27 16:16:00",
        "date": 1642436160000,
        "key": "وحکمت",
        "url": "https://www.bourse24.ir/news/235468/مبلغ-افزایش-سرمایه-بیمه-حکمت-صبا-تغییر-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت بیمه حکمت صبا اعلام نمود با عنایت به اتمام مهلت تعیین شده جهت مشارکت در مزایده فروش دو قطعه زمین در بندر انزلی و از آنجائیکه در مهلت تعیین شده، پاکتی جهت مشارکت در مزایده دریافت نگردیده است، تصمیم شرکت بر آنست که در این نوبت، مزایده مذکور را کان لم یکن تلقی اعلام کند\n",
        "persian_date": "1400-10-14 18:04:00",
        "date": 1641319440000,
        "key": "وحکمت",
        "url": "https://www.bourse24.ir/news/234713/«وحکمت»از-عدم-حصول-نتیجه-از-برگزاری-مزایده-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بیمه حکمت صبا اعلام نمود  در نظر دارد دو قطعه زمین در مجاور یکدیگر جمعا به متراژ 1000 متر مربع واقع در شهر انزلی خیابان پاسداران کوچه 16 را با قیمت پایه 150.000.000.000 ریال از طریق مزایده واگذار نماید. متقاضیان می توانند جهت دریافت اسناد مزایده، اخذ اطلاعات، بازدید ازمحل و تحویل پاکت پیشنهاد حداکثر تا ساعت 16:30 تاریخ 1400.10.12 به غیر از ایام تعطیل به آدرس تهران میدان آرژانتین خیابان الوند خیابان راشل کوری پلاک 6 طبقه اول اداره مهندسی و ساختمان مراجعه و یا با شماره تلفن 09122488062 اقای حسینی تماس حاصل فرمایند.\n",
        "persian_date": "1400-10-08 14:47:00",
        "date": 1640789220000,
        "key": "وحکمت",
        "url": "https://www.bourse24.ir/news/234227/بیمه-حکمت-صبا-زمین-به-مزایده-گذاشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه حکمت صبا اعلام نمود  با توجه به درخواست موسسه حسابرسی دش و همکاران مبنی بر استعفا از سمت حسابرس مستقل و بازرس قانونی اصلی، هیات مدیره شرکت استعفای موسسه حسابرسی دش و همکاران از سمت حسابرس و بازرس قانونی اصلی جهت سال مالی منتهی به پایان اسفند ماه 1400 و قبولی سمت حسابرس و بازرس قانونی علی البدل ( موسسه حسابرسی بیات رایان ) به عنوان حسابرس و بازرس قانونی اصلی جهت سال مالی منتهی به اسفندماه 1400 مورد تصویب قرار گرفت. \n",
        "persian_date": "1400-09-24 15:26:00",
        "date": 1639581960000,
        "key": "وحکمت",
        "url": "https://www.bourse24.ir/news/232844/تغییر-حسابرس-اصلی-«وحکمت»-به-علی-البدل"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  بیمه حکمت صبا نتیجه مزایده خود را اعلام نمود. وحکمت اعلام داشت مزایده یک باب ساختمان اداری با متراژ 1514 متر مربع در میدان آرژانتین  طبق نظر اعضای کمیسون معاملات،  به دلیل صرفه و صلاح شرکت ابطال گردید. \n",
        "persian_date": "1400-09-16 12:06:00",
        "date": 1638878760000,
        "key": "وحکمت",
        "url": "https://www.bourse24.ir/news/232378/مزایده--بیمه-حکمت-صبا-نتیجه-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت بیمه حکمت صبا اعلام نمود مزایده یک باب ساختمان اداری با متراژ 1514 متر مربع فضای مفید اداری در 6 طبقه و 12 واحد به همراه دو طبقه پارکینگ به آدرس میدان آرژانتین، خیابان بخارست کوچه 14 پلاک 13 با قیمت پایه کارشناسی 910.000.000.000ریال می باشد\n",
        "persian_date": "1400-09-06 17:53:00",
        "date": 1638035580000,
        "key": "وحکمت",
        "url": "https://www.bourse24.ir/news/231688/«وحمکت»از-برگزاری-مزایده-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره بیمه حکمت صبا افزایش سرمایه 160 درصدی این شرکت از محل آورده نقدی سهامداران ،مازاد تجدید ارزیابی دارایی ها را به تصویب رساند.\n\n",
        "persian_date": "1400-09-02 20:29:00",
        "date": 1637699340000,
        "key": "وحکمت",
        "url": "https://www.bourse24.ir/news/231164/تصویب-افزایش-سرمایه-در-«وحکمت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بیمه حکمت صبا در خصوص برخی موارد مربوط به عملکرد و صورت های مالی منتشر شده شفاف سازی نمود.\n\n",
        "persian_date": "1400-08-12 12:40:00",
        "date": 1635943200000,
        "key": "وحکمت",
        "url": "https://www.bourse24.ir/news/229828/توضیحات-«وحکمت»-در-خصوص-صورت-های-مالی-منتشر-شده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت حکت صبا در 6 ماهه منتهی به شهریور ماه سال جاری برای هر سهم خود 127 ریال زیان  محقق کرده که نسبت به دوره مشابه قبل 227 درصد کاهش داشته است.\n",
        "persian_date": "1400-07-29 12:13:00",
        "date": 1634818380000,
        "key": "وحکمت",
        "url": "https://www.bourse24.ir/news/228367/عملکرد-بیمه-حکت-صبا-در-6-ماهه-منتهی-به-شهریور-1400"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بیمه حکمت صبا فهرست زمین و ساختمان خود را منتشر کرد.\n \n",
        "persian_date": "1400-07-12 13:42:00",
        "date": 1633354920000,
        "key": "وحکمت",
        "url": "https://www.bourse24.ir/news/227200/بیمه-حکمت-صبا-فهرست-زمین-و-ساختمان-شرکت-را-منتشر-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، بیمه حکت صبا اعلام داشت،در راستای اجرای مصوبه هیات وزیران مبنی بر افزایش سرمایه شرکتهای بیمه ای وهمچنین به منظور افزایش پرتفوی و درآمدهای شرکت، مدیریت امور سرمایه گذاری\n سهام و امور مجامع نسبت به تهیه گزارش توجیهی افزایش سرمایه شرکت اقدام و نتیجه را جهت بررسی و تصمیم گیری در جلسه هیات مدیره ارائه نماید.\n \n",
        "persian_date": "1400-03-25 18:20:00",
        "date": 1623781200000,
        "key": "وحکمت",
        "url": "https://www.bourse24.ir/news/218922/شفاف-سازی-بیمه-حکمت-صبا-در-خصوص-رعایت-مصوبه-هیات-وزیران-مبنی-بر-افزایش-سرمایه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، بیمه حکمت صبا در 12 ماهه منتهی به اسفند ماه 99 برای هر سهم خود 36 ریال سود محقق کرده در حالی که در دوره مشابه قبل 57 ریال زیان محقق کرده بود.\n \n",
        "persian_date": "1400-02-30 14:14:00",
        "date": 1621520040000,
        "key": "وحکمت",
        "url": "https://www.bourse24.ir/news/217264/بررسی-عملکرد-بیمه-حکمت-صبا"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-20 11:50:00",
        "date": 1602417000000,
        "key": "وحکمت",
        "url": "https://www.bourse24.ir/news/205707/توضیحات--بیمه-حکمت-صبا-در-خصوص-صورت-های-مالی"
    },
    {
        "text": " \n",
        "persian_date": "1397-08-22 11:19:00",
        "date": 1542107940000,
        "key": "وحکمت",
        "url": "https://www.bourse24.ir/news/173158/بیمه-حکمت-صبا-از-خرید-یک-ساختمان-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1396-10-23 12:27:00",
        "date": 1515846420000,
        "key": "وحکمت",
        "url": "https://www.bourse24.ir/news/160698/بیمه-حکمت-صبا-مهمان-بازار-پایه-فرابورس-شد!!!"
    },
    {
        "text": "مجمع عمومی عادی به طور فوق العاده بانک حکمت ایرانیان صبح پنجشنبه به منظور تصویب افزایش سرمایه برگزار شد.به گزارش بورس24 ، در این جلسه عباس عسگر زاده مدیر عامل بانک حکمت در خصوص افزایش سرمایه گفت: با توجه به مجوزهای اخذ شده سرمایه بانک از ٤٠٠ میلیارد تومان به ١٠٠٠ میلیارد تومان طی دوسال عملیاتی شد. براساس مجوز بانک مرکزی در نظر داشتیم در مرحله اول سرمایه بانک را از ٤٠٠ به ٨٠٠ افزایش دهیم و در مرحله بعدی سرمایه بانک به ١٠٠٠ میلیارد تومان افزوده شود.اما پس از جلسات با سازمان بورس مقرر شد افزایش سرمایه در مرحله اول ٢٠٠ میلیاردی باشد بنابراین سرمایه بانک در سال ٩٦ به ٦٠٠ میلیارد خواهد رسید و سال آینده سرمایه بانک ١٠٠٠ میلیاردی خواهد شد، ضمنا پروسه ثبت حق تقدم تا زمان مجمع عادی به سرانجام نخواهد رسید و مجمع عادی سالانه با سرمایه ٤٠٠ میلبارد تومان برگزار خواهد شد.وی ادامه داد: ترجیح بر این بود که هر دو مجمع عادی و فوق العاده با هم برگزار شود اما به دلیل این که زمان ٦٠ روزه مجوز روبه اتمام بود در تاریخ فعلی ملزم به برگزاری شدیم.مدیر عامل بانک در خصوص نرم افزار «دیدی بود» هم گفت: این نرم افزار با سرمایه گذاری حدود ٦-٧ میلیارد تومان کلید خورده و به مرحله نهایی رسیده است روزانه حدود١٠ میلیون تومان هم گردش مالی دارد اما بنا به ملاحظات موجود و شرایط حاکم بر فضا مجازی نتوانستیم آن را پیش از بررسی های سازمان های مرتبط رونمایی کنیم که احتمالا این نرم افزار عید فطر رونمایی خواهد شد.عسگر زاده در خصوص پروژه باغ بهشت گفت: این پروژه ١١٦٥ واحد در ١٤ برج است و پروژه به صورت باغ برج است زمین و پروانه آن متعلق به بنیاد تعاون ارتش است و ٩٦.٨ درصد از برج ها تکمیل و ٦٤.٣ درصد از فضا سازی ها انجام شده است تا کنون٥٧٤ واحداز این پروژه فروش رفته است و شهریور ماه این پروژه به طور کامل به بهره برداری خواهد رسی.مجمع امروز بانک حکمت ٦٠٠ میلیارد تومانی شدن بانک را تصویب کرد و مرحله دوم افزایش سرمایه به میزان ٤٠٠ میلیارد تومان را نیز به هیئت مدیره واگذار کرد.\n",
        "persian_date": "1396-03-25 11:09:00",
        "date": 1497524940000,
        "key": "وحکمت",
        "url": "https://www.bourse24.ir/news/154008/بانک-حکمت-یک-نرم-افزار-جدید-رو-می-کند"
    }
]