[
    {
        "text": "به گزارش کدال نگر بورس24 ،  گروه صنعتی بارز در خصوص دلایل رشد سود  عملیاتی دوره منتهی به 1403.03.31 نسبت به دوره مشابه سال قبل اظهار داشت: رشد سود عملیاتی عمدتا ناشی از افزایش نرخ فروش، مدیریت هزینه ها و کاهش برگشت از فروش و ضایعات، بهبود خرید مواد اولیه و حذف واسطه ها، بهبود و اصلاح تکنولوژی تولید تایر  و بهبود ترکیب تولید بوده است.\n\n",
        "persian_date": "1403-05-13 17:17:00",
        "date": 1722705420000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/297151/دلیل-رشد-سود-عملیاتی-\"پکرمان\"-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز در مدت 4 ماهه منتهی به تیر 1403  حدود 3868 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش 4 ماهه نسبت به دوره مشابه قبل 25% رشد نشان می دهد. فروش تیر ماه نیز 1038 میلیارد تومان ثبت شد که کمی پایین تر از دو ماه قبل بود.\n\n",
        "persian_date": "1403-05-06 13:22:00",
        "date": 1722086520000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/296572/روند-فروش-ماهانه-«پکرمان»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت گروه صنعتی بارز در 3 ماهه منتهی به خرداد 1403 سود خالصی معادل  569 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 61 درصدی سود در 3 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nگروه صنعتی بارز به ازای هر سهم نیز سود 1127 ریالی ساخت. سود ناخالص نیز با افزایش 34 درصدی همراه شد و به 840 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود  505 میلیارد تومانی  22 درصد افزایش داشت و به 2830 میلیارد تومان رسید.\n",
        "persian_date": "1403-04-30 01:59:00",
        "date": 1721440740000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/295363/سهامداران-\"پکرمان\"-بخوانند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز اعلام داشت  با توجه به افزایش بهای تمام شده محصولات تولیدی این شرکت ناشی از نرخ مواد اولیه و اثر تورمی سایر هزینه ها، طبق محاسبات انجام شده در چهارچوب ضوابط و دستورالعمل های سازمان حمایت مصرف کنندگان و تولیدکنندگان نرخ فروش محصولات تولیدی گروه تایرهای رادیال باری و وانتی به میزان 20 درصد از تاریخ 1403.04.06 افزایش می یابد.\n\n",
        "persian_date": "1403-04-06 12:44:00",
        "date": 1719405840000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/294031/محصولات-«پکرمان»-گران-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز در مدت 3 ماهه منتهی به خرداد 1403  حدود 2830 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در خرداد این رقم به 1069 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-04-06 08:39:00",
        "date": 1719391140000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/293984/«پکرمان»-در-خرداد-ماه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز در مدت 2 ماهه منتهی به اردیبهشت 1403  حدود 1231 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش 2 ماهه نسبت به دوره مشابه قبل 43% رشد نشان می دهد. فروش اردیبهشت ماه نیز 1126 میلیارد تومان ثبت شد که بالاترین میزان فروش ماهانه شرکت بوده است.\n\n",
        "persian_date": "1403-03-07 23:20:00",
        "date": 1716765600000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/292296/ثبت-رکورد-جدید-در-«پکرمان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز اظهار داشت: بر اساس اخذ مجوزهای قانونی و تصمیمات اتخاذ شده در انجمن صنفی صنعت تایر نرخ فروش تایرهای رادیال سواری این شرکت بطور میانگین از تاریخ 1403.02.05 به میزان 20 درصد افزایش می یابد.\n",
        "persian_date": "1403-02-05 23:11:00",
        "date": 1713913860000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/290086/\"پکرمان\"-و-افزایش-نرخ-محصولات"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز در مدت 12 ماهه منتهی به اسفند 1402  حدود 10096 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش 12 ماهه نسبت به دوره مشابه قبل 43% رشد نشان می دهد. فروش اسفند ماه نیز 1017 میلیارد تومان ثبت شد که بهتر از سه ماه قبل بود.\n\n",
        "persian_date": "1403-01-09 20:36:00",
        "date": 1711571760000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/288636/سهامداران-«پکرمان»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 100 درصدی شرکت گروه صنعتی بارز را از محل سود انباشته صادر کرد.\n\n",
        "persian_date": "1402-12-08 21:23:00",
        "date": 1708982580000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/286837/موافقت-سازمان-بورس-با-افزایش-سرمایه-«پکرمان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز گزارش فعالیت ماهانه 11 ماهه منتهی به بهمن ماه خود را منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 11 ماهه منتهی به بهمن 1402  حدود 9079 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ 960 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل حدود 43 درصد رشد داشته است.\n",
        "persian_date": "1402-12-06 21:31:00",
        "date": 1708810260000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/286654/بررسی-وضعیت-عملکرد-فروش-\"پکرمان\"-تا-پایان-بهمن"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز گزارش فعالیت ماهانه 10 ماهه منتهی به دی ماه خود را منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 10 ماهه منتهی به دی 1402  حدود 8120 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ 920 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل حدود 42 درصد رشد داشته است.\n",
        "persian_date": "1402-11-05 20:49:00",
        "date": 1706129340000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/284806/مروری-بر-روند-درآمدی-\"پکرمان\"-در-10-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  گروه صنعتی بارز  در خصوص دلیل افزایش سود عملیاتی 9 ماهه منتهی به پایان آذر 1402 توضیح داد. پکرمان رشد سود عملیاتی 9 ماهه را ناشی از عوامل ذیل دانست:1.موافقت سازمان حمایت از تولیدکنندگان و مصرف کنندگان با افزایش نرخ محصولات در راستای جبران بخشی از اثر تورمی اقلام قیمت تمام شده محصولات2.مدیریت هزینه ها و کاهش برگشت از فروش و ضایعات3.بهبود فرآیند خرید مواد اولیه و حذف واسطه ها 4. بهبود و اصلاح تکنولوژی تولید تایر5.بهبود ترکیب تولید در راستای بازدهی بالاتر محصولات\n\n",
        "persian_date": "1402-11-01 16:37:00",
        "date": 1705855020000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/284318/«پکرمان»-از-دلایل-افزایش-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز در مدت  9 ماهه منتهی به آذر سود خالصی معادل 1465 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 653 درصدی سود در  9 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nشرکت گروه صنعتی بارز به ازای هر سهم نیز سود 5798 ریالی ساخت. سود ناخالص نیز با افزایش 315 درصدی همراه شد و به 2134 میلیارد تومان رسید.\nهمچنین در آمدهای عملیاتی این شرکت نیز با سرمایه ثبت شده حدود 253 میلیارد تومانی ، 40 درصد افزایش داشت و به 7113 میلیارد تومان رسید.\n",
        "persian_date": "1402-11-01 21:42:00",
        "date": 1705786920000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/284143/رشد-سود-9-ماهه-\"پکرمان\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت گروه صنعتی بارز افزایش سرمایه 100 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n",
        "persian_date": "1402-11-01 21:17:00",
        "date": 1705785420000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/284128/تصویب-افزایش-سرمایه-«پکرمان»"
    },
    {
        "text": " غیر از تیر ماه با فروش 1086 میلیارد تومان، شرکت در سایر ماه ها فروش ماهانه ای معادل 600 تا 900 میلیارد تومان داشت. در مجموع فروش ماهانه به 6261 میلیارد تومان رسید که نسبت به مشابه قبل 40% رشد داشت. عمده رشد فروش از محل رشد نرخ تایر رادیال و بایاس بوده است.\n",
        "persian_date": "1402-09-05 18:29:00",
        "date": 1701023340000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/280599/نگاهی-به-آبان-پرفروش-«پکرمان»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز از صدور قرار منع تعقیب به نفع گروه صنعتی بارز در جریان شکایت علیه شرکت با موضوع فروش اجباری (فروش سبدی) لاستیک و عرضه خارج ازشبکه خبر داد. به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز از صدور قرار منع تعقیب به نفع گروه صنعتی بارز در جریان شکایت علیه شرکت با موضوع فروش اجباری (فروش سبدی) لاستیک و عرضه خارج ازشبکه خبر داد.\n",
        "persian_date": "1402-08-28 14:51:00",
        "date": 1700405460000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/280095/نتیجه-نهایی-دعوی-علیه-«پکرمان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز در خصوص شکایت علیه شرکت با موضوع فروش اجباری (فروش سبدی) لاستیک و عرضه خارج ازشبکه، نتیجه نهایی را به شرح صدور قرار منع تعقیب، به نفع گروه صنعتی بارز اعلام نمود.\n",
        "persian_date": "1402-08-24 20:01:00",
        "date": 1700078460000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/279974/«پکرمان»-و-نتیجه-نهایی-یک-دعوی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز در مدت 7 ماهه منتهی به مهر 1402  حدود 5236 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n",
        "persian_date": "1402-08-06 11:55:00",
        "date": 1698494100000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/278844/7-ماهه-«پکرمان»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه صنعتی بارز در خصوص دلایل افزایش سود عملیاتی شرکت در دوره 6 ماهه منتهی به شهریور 1402 نسبت به دوره مشابه سال گذشته اظهار داشت: موافقت سازمان حمایت مصرف کنندگان و تولید کنندگان با افزایش نرخ محصولات در راستای جبران بخشی از اثر تورمی اقلام قیمت تمام شده محصولات، مدیریت هزینه ها و کاهش برگشت از فروش و ضایعات، بهبود فرآیند خرید در مواد اولیه و حذف واسطه ها، بهبود و اصلاح تکنولوژی تولید تایر و بهبود و ترکیب تولید در راستای بازدهی بالاتر محصولات از عمده ترین دلایل افزایش سود عملیاتی این دوره نسبت به دوره مشابه سال گذشته می باشد.\n",
        "persian_date": "1402-07-30 14:47:00",
        "date": 1697986020000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/278106/\"پکرمان\"-از-دلایل-افزایش-سود-عملیاتی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز در 6 ماهه منتهی به شهریور 1402 سود خالصی معادل 701 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 3469 درصدی سود در  6 ماهه منتهی به شهریور سال 1402  نسبت به دوره مشابه قبل می باشد.\nشرکت گروه صنعتی بارز به ازای هر سهم نیز سود حدود 2776 ریالی ساخت که نسبت به سال گذشته با رشد 3459 درصدی همراه بود همچنین سود ناخالص نیز با افزایش 834 درصدی همراه بود. گفتنی است درآمدهای عملیاتی این شرکت با سرمایه ثبت شده  حدود 253 میلیارد تومان ، با افزایش 33 درصدی همراه شد و به 4363 میلیارد تومان رسید.\n",
        "persian_date": "1402-07-30 08:14:00",
        "date": 1697962440000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/278001/\"پکرمان\"-در-6-ماهه-نخست-سال-عملکرد-خوبی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه صنعتی بارز بیان داشت  طبق صورتجلسه انجمن صنفی صنعت تایر قیمت تایر های کشاورزی و راهسازی نسبت به نرخ قبل از تاریخ 1402.07.26 به میزان 20 درصد افزایش می یابد. \n",
        "persian_date": "1402-07-26 10:34:00",
        "date": 1697625240000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/277735/«پکرمان»-مجوز-افزایش-نرخ-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز اظهار داشت: به دلیل خطا در سیستم کدال جهت افشاء صورت های مالی میاندوره ای 6 ماهه منتهی به 1402.03.31 شرکت های تحت کنترل ( لاستیک سیرجان و بارز ترابر کرمان ) در تاریخ 1402.05.29، امکان افشاء صورت های مالی مذکور وجود نداشت.\nعلیرغم پیگیری های مکرر و مکاتبات با سازمان بورس اوراق بهادار و شرکت رایان بورس تا کنون خطای مذکور به شماره پیگیری CDLF-2415 برطرف نگردیده است و به ناچار شرکت اقدام به افشاء صورت های مالی از طریق افشاء اطلاعات با اهمیت نمود که پس از برطرف شدن خطا از طرف شرکت رایان بورس ، صورت های مالی با فرمت کدال افشاء خواهد گردید.\n",
        "persian_date": "1402-07-16 19:04:00",
        "date": 1696791840000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/277329/شفاف-سازی-گروه-صنعتی-بارز-در-خصوص-صورت-های-مالی-میاندوره-ای-6-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز در مدت 6 ماهه منتهی به شهریور 1402حدود 4363 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین در 6 ماهه سال قبل 3283 میلیارد تومان درآمد فروش شناسایی کرد.\n\n",
        "persian_date": "1402-07-05 18:24:00",
        "date": 1695839040000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/276789/فروش-«پکرمان»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه خود را منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 5 ماهه منتهی به تیر 1402  حدود 3717 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 633 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل حدود 40 درصد رشد داشته است.\n",
        "persian_date": "1402-06-06 12:47:00",
        "date": 1693226820000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/275255/نگاهی-به-روند-درآمدی-\"پکرمان\"-در-5-ماهه-نخست-سال"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه صنعتی بارز بیان داشت  نرخ تایرهای کشاورزی به میزان 25 درصد از تاریخ 1402.06.01 افزایش می یابد.     \n\n",
        "persian_date": "1402-05-31 16:56:00",
        "date": 1692723360000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/274713/«پکرمان»-و-افزایش-نرخ-فروش"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه صنعتی بارز در خصوص علت تغییرات سود شفاف سازی کرد.\n",
        "persian_date": "1402-05-29 09:26:00",
        "date": 1692523560000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/274579/بیان-علت-تغییرات-سود-در-«پکرمان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود را منتشر کرد براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 4 ماهه منتهی به تیر 1402  حدود 3084 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 767 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 149 درصد رشد داشته است.\n",
        "persian_date": "1402-05-04 12:48:00",
        "date": 1690375680000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/273433/گروه-صنعتی-بازر-از-عملکرد-فروش-4-ماهه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز در 3 ماهه منتهی به خرداد سود خالصی معادل 355 میلیارد تومان محقق نمود. این شرکت در دوره مشابه قبل زیان 136 میلیارد تومانی ساخته بود.\n\n",
        "persian_date": "1402-04-31 15:41:00",
        "date": 1690040460000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/272922/«پکرمان»-در-فصل-اول-چقدر-سود-ساخت؟"
    },
    {
        "text": " بورس24 : در مجمع‌عمومی سالیانه گروه صنعتی بارز منتهی به اسفند ۱۴۰۱ از رشد بی‌نظیر آمارهای تولیدی و اقتصادی پرده‌برداری شد و سهام‌داران بارز با ۷ همت درآمد، ۵۵۰ ریال سود به‌ازای هر سهم تقسیم نمودند و ۲۵۰ میلیارد تومان را برای افزایش سود انباشته تخصیص داده که در آینده در صورت موافقت سهام‌داران افزایش سرمایه ۱۰۰ درصدی گروه از محل سود انباشته صورت پذیرد\nصبح روز ۱۵ تیرماه ۱۴۰۲ مجمع‌عمومی عادی سالیانه و مجمع‌عمومی فوق‌العاده گروه با حضور ۸۷.۸ درصدی سهام‌داران به‌صورت حضوری و مجازی برگزار شد.\nدر این مراسم جمال میرزایی مدیرعامل گروه صنعتی بارز به‌عنوان دبیر مجمع‌عمومی عادی سالیانه گزارش هیئت‌مدیره برای عملکرد سال منتهی به ۲۹ اسفندماه ۱۴۰۱ را ارائه نمود و اظهار کرد: سال گذشته کار سختی را داشیم چون عملکرد بارز در دولت گذشته قابل‌دفاع نبود و شرمنده همه سهام‌داران بودیم، اما در سال جدید تغییر و تحولات خوبی ایجاد شد.\n جمال میرزایی ادامه داد: در سال گذشته فرمایشات مقام معظم رهبری در زمینه رفع موانع تولید و در سال جدید هم شعار «مهار تورم و رشد تولید» در سرلوحه کار صنعتگران کشور به‌ویژه گروه صنعتی بارز قرار دارد.\n وی عنوان کرد: باتوجه‌به فرمایشات رئیس‌جمهوری نیز تداوم تلاش مضاعف را در دستور کار گروه صنعتی بارز قرار دادیم و باید تلاش شبانه‌روزی بیشتری می‌کردیم.\n میرزایی با اشاره به تأکیدید مقام عالی وزارت صمت بر رشد و افزایش بهره‌وری گفت: در سال جاری تحول را تکلیف خود داریم و تا سال ۱۴۰۵ در مجموعه بارز به تعالی خواهیم رسید و این را باید در روند تولید ببینیم.\n میرزایی از افزایش فروش گروه صنعتی بارز در تمام گروه‌های محصولی طی سال ۱۴۰۱ خبر داد و بیان داشت: درآمد خالص بارز در سال گذشته برابر با ۷ هزار میلیارد تومان بوده است.\n وی در ادامه سخنان خود از مهم‌ترین دستاوردهای گروه صنعتی بارز در سال مالی ۱۴۰۱ سخن به میان آورد و اظهار داشت: یکی از رویکردهای گروه صنعتی بارز در جهت تحقق راهبرد کلان افزایش سطح کیفیت و توان فناوری گروه و نیز سرمایه‌گذاری در تحقیق و توسعه به‌منظور ایجاد مزیت رقابتی برای سازمان است ازاین‌رو ۳۰ محصول طی سال گذشته باهدف نوآوری و توسعه بازارهای جدید در بارز طراحی و تولید شد.\n میرزایی از ایجاد حاکمیت در بازار، حفظ همکاری خودروسازها، افزایش سطح کیفیت و توان فناوری گروه و توسعه صادرات را از مهم‌ترین راهبردهای گروه صنعتی بارز نام برد.\n وی عنوان کرد: کشورهای همسایه ما مصرف‌کننده تایر هستند و ما باید بتوانیم توسعه صادرات را داشته باشیم و پیش‌بینی می‌شود طی سه سال آینده تولید خودرو در کشور به سه میلیون خودرو در سال برسد که این فضای خوبی است که توسعه و افترمارکت دیده شود.\n ایشان از اتفاقات خوبی در گروه صنعتی بارز طی سال ۱۴۰۱ خبر داد و اضافه کرد: در سال جاری بنا به فرمایش و دستور رهبر معظم انقلاب برای رشد تولید باید میزان رشد را حفظ کنیم و به بالای ۱۰ درصد برسیم و این در شرایطی است که در روند روبه‌رشد تولید هستیم.\n وی همچنین با اشاره به مهم‌ترین دستاوردهای گروه صنعتی بارز در سال مالی ۱۴۰۱ بیان داشت: اخذ گرید A+ سازه‌گستر سایپا برای بارز کرمان و A برای بارز کردستان، دریافت تأییدیه دانش‌بنیان ۵ محصول مهم، دریافت لوح زرین و گواهی‌نامه نوآوری برتر در هفتمین جشنواره نوآوری برتر ایرانی برای طراحی و تولید تایر SUV از جمله این دستاوردهاست.\n میرزایی همچنین کسب عناوین «واحد نمونه استانی»، «کارفرمای سلامت‌محور برتر استانی» و «کارگروه نمونه استانی»، کسب رتبه برتر بین شرکت‌های تایرساز ایرانی، بهینه‌کردن ترکیب تولید به تفکیک نوع محصول باتوجه‌به نیاز بازار و افزایش تولید و تنوع تایرهای SUV را از دیگر دستاوردهای گروه صنعتی بارز در سال مالی ۱۴۰۱ برشمرد.\n وی اظهار داشت: بهبود کانال‌های توزیع با راه‌اندازی مراکز عرضه مستقیم و فروش اینترنتی، ثبت رکورد بارگیری، افزایش تولید تایرهای رادیال سواری با راه‌اندازی ماشین‌آلات متوقف مانند تایرسازی و پرس‌هیا پخت و تولید تایر هواپیما از دیگر دستاوردهای گروه صنعتی بارز در سال مالی ۱۴۰۱ است.\n مدیرعامل گروه صنعتی بارز از کسب نشان‌های مختلف توسط این گروه در سال مالی ۱۴۰۱ خبر داد و افزود: اخذ نمره ۹۲.۶۳ از آخرین دوره ممیزی فرایند شرکت سازه‌گستر سایپا و کسب بالاترین نمره اعطایی بین تأمین‌کنندگان تایر را در سال گذشته داشته‌ایم.\nهمچنین در این مراسم نماینده شرکت سرمایه‌گذاری نفت، گاز و پتروشیمی تاپیکو و رئیس مجمع‌عمومی عادی سالیانه بارز در سخنانی اظهار داشت: رعایت قوانین و مقررات و الزامات سازمان بورس توسط گروه صنعتی بارز مورد تأکید است.\n قاسم عابدزاده با اشاره به اینکه گروه صنعتی بارز دوره گذاری را پشت سر گذاشته است، افزود: پروژه‌های ما از محل منابع داخلی و تسهیلات پیش رفته است.\n وی بیان داشت: هیئت‌مدیره گروه صنعتی بارز نگاه توسعه‌ای دارند و نگاه ما هم کمک به مجموعه است تا طرح‌های توسعه‌ای را به نتیجه برساند.\n در ادامه این جلسه همچنین سهام‌داران سؤالات خود را در زمینه‌های مختلف مطرح کردند و هیئت‌مدیره نیز پاسخ دادند.\n بر پایه این گزارش همچنین، مجمع‌عمومی سالیانه گروه صنعتی بارز با انتخاب حسابرس و بازرس قانونی و علی‌البدل شرکت \"ربای سال\" منتهی به ۲۹ اسفندماه ۱۴۰۲، تعیین حق‌الزحمه حسابرس و بازرس قانونی شرکت، تعیین پاداش و حق حضور اعضای هیئت‌مدیره شرکت، بررسی و اتخاذ تصمیم نسبت به معاملات مشمول ماده ۱۲۹ اصلاحیه قانون تجارت، انتخاب روزنامه اطلاعات به‌عنوان روزنامه کثیرالانتشار جهت درج آگهی‌های شرکت و انتخاب اعضای هیئت‌مدیره همراه بود.\n",
        "persian_date": "1402-04-20 13:02:00",
        "date": 1689080520000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/272108/تغییر-دولت-در-بارز-نتیجه-داد؛-۱۴۰۲-سال-تحول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز در مدت 3 ماهه منتهی به خرداد 1402  حدود 2317 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین در خرداد ماه 1086 میلیارد تومان درآمد فروش شناسایی کرد.\n",
        "persian_date": "1402-04-06 19:07:00",
        "date": 1687892820000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/271296/فروش-«پکرمان»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت گروه صنعتی بارز صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. \nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت گروه صنعتی بارز در پروسه زمانی ذکر شده برای هر سهم 1479 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 163 درصد افزایش داشته است .\nمجموع سود خالص این شرکت به 374 میلیارد تومان رسید.این در حالیست که 851 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 190 درصد افزایش پیدا کرده است.\n",
        "persian_date": "1402-03-27 18:26:00",
        "date": 1687026360000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/270327/جهش-163-درصدی-سود-در-«پکرمان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز در مدت 2 ماهه منتهی به اردیبهشت 1402  حدود 1231 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین در اردیبهشت ماه 753 میلیارد تومان درآمد فروش شناسایی کرد.\n",
        "persian_date": "1402-03-06 18:25:00",
        "date": 1685211900000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/269264/«پکرمان»-از-فروش-اردیبهشت-ماه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز در مدت 1 ماهه منتهی به فروردین 1402  حدود 679 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n",
        "persian_date": "1402-02-09 08:13:00",
        "date": 1682755980000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/267285/«پکرمان»-در-فروردین-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه صنعتی بارز بیان داشت  با توجه به افزایش بهای تمام شده محصولات تولیدی این شرکت ناشی از نرخ مواد اولیه و اثر تورمی سایر هزینه ها، طبق محاسبات انجام شده در چهارچوب ضوابط و دستورالعمل های سازمان حمایت مصرف کنندگان و تولیدکنندگان نرخ فروش محصولات تولیدی گروه تایرهای رادیال به میزان 20 درصد از تاریخ 1401.12.13 افزایش می یابد که با توجه به اینکه سال مالی شرکت پایان 29 اسفند 1401 می باشد در نتیجه اعمال این افزایش نرخ در مدت باقی مانده تا پایان سال مالی تاثیر بالایی در سود و زیان سال 1401 نخواهد داشت.\n",
        "persian_date": "1401-12-15 12:43:00",
        "date": 1678106580000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/264725/توضیحات-«پکرمان»-در-خصوص-افزایش-نرخ"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه صنعتی بارز بیان نمود  با توجه به افزایش بهای تمام شده محصولات تولیدی این شرکت ناشی از نرخ مواد اولیه و اثر تورمی سایر هزینه ها، طبق محاسبات انجام شده در چهارچوب ضوابط و دستورالعمل های سازمان حمایت مصرف کنندگان و تولیدکنندگان نرخ فروش محصولات تولیدی گروه تایرهای رادیال به میزان 20 درصد افزایش می یابد. \n",
        "persian_date": "1401-12-13 13:37:00",
        "date": 1677937020000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/264621/این-لاستیکی-افزایش-نرخ-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز گزارش فعالیت ماهانه 11 ماهه منتهی به بهمن ماه خود را منتشر کرد براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 11 ماهه منتهی به بهمن 1401  حدود 6348 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 656 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 40 درصد رشد داشته است.\n\n\n",
        "persian_date": "1401-12-06 19:03:00",
        "date": 1677351780000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/264140/روند-فروش-\"پکرمان\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه صنعتی بارز اظهار داشت  با توجه به صورتجلسه هیئت مدیره انجمن صنفی صنعت تایر مقرر گردید قیمت تایرهای بایاس (تایرهای وانتی، باری،اتوبوسی، کشاورزی و راهسازی) به میزان 10درصد از تاریخ 1401.11.12 افزایش یابد که تغییرات مذکور از تاریخ 1401.11.24 در شرکت مصوب و اعمال گردید. \n",
        "persian_date": "1401-11-23 17:30:00",
        "date": 1676223000000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/263256/افزایش-نرخ-های-فروش-در-«پکرمان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت گروه صنعتی بارز در خصوص افزایش سود عملیاتی نسبت به دوره مشابه سال قبل توضیحاتی را ارائه داد.\nشرکت دلیل اصلی افزایش را بیان کرد از مدیریت هزینه ها و کاهش برگشت از فروش و ضایعات ،بهبود فرآیند خرید در مواد اولیه و حذف واسطه ها ،بهبود و اصلاح تکنولوژی تولید تایر و بهبود ترکیب تولید در راستای بازدهی بالاتر محصولات بود.\n",
        "persian_date": "1401-11-01 19:07:00",
        "date": 1674328020000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/261772/دلیل-اصلی-افزایش-سود-عملیاتی-«پکرمان»چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 219 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 1202 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\nپکرمان به ازای هر سهم نیز سود 866 ریالی ساخت. سود ناخالص نیز با رشد 37 درصدی همراه شد و به 5094 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-11-01 08:33:00",
        "date": 1674289980000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/261651/پرش-بلند-سود-در-«پکرمان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه صنعتی بارز بیان داشت  شرکت فرعی لاستیک بارز کردستان در صورت های مالی سال مالی منتهی به 30 آذر ماه 1401 از بابت تغییرات نرخ یورو بابت بدهی تسهیلات ارزی به صندوق توسعه ملی حدودا مبلغ 3.400 میلیارد ریال زیان تسعیر ارز شناسایی خواهد نمود که باعث زیان خالص حدودا مبلغ 3.200 در سال مالی مذکور می گردد. همچنین در صورت اجرایی شدن دستور اخیر ریاست محترم بانک مرکزی و تصمیمات دولت مبنی بر تثبیت نرخ ارز نیمایی، بدهی بارز کردستان در آینده دچار نوسان ناشی از نرخ ارز نخواهد شد. لازم به ذکر است زیان شرکت بارز کردستان با توجه به وجود مبلغ 3.850 میلیارد ریال در سود انباشته شرکت مذکور، تاثیری در سود قابل تقسیم شرکت گروه صنعتی بارز نخواهد داشت.\n\n",
        "persian_date": "1401-10-21 17:30:00",
        "date": 1673458200000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/260900/شناسایی-زیان-تسعیر-ارز-در-شرکت-فرعی-«پکرمان»"
    },
    {
        "text": " بورس24 : جمال میرزایی مدیرعامل گروه صنعتی بارز در مصاحبه ای با بورس24 گفت: در ۸ ماه اخیر ما ۸ درصد نسبت به سال گذشته افزایش ظرفیت داشته‌ایم که بیشتر آن در حوزه‌ تایرهای SUB و وانتی اتفاق افتاده بود. نیاز خلاء تولید ما در تایرهای SUB و CBR فاحش است و در تولید تایرهای راه‌سازی و معدنی هم فعالیت می‌کنیم.\nوی گفت: نیاز کشور برای تایرهای باری و اتوبوسی حدود ۱ میلیون و ۲۰۰ هزار حلقه در سال است. آن چیزی که ما سال گذشته تولید کرده‌ایم، ۴۵۰ هزار حلقه است. در حقیقت ۳۰ درصد از ظرفیت بازار را  تولید کرده‌ایم.\n۲ طرح توسعه مهم \"بارز\"\nاو افزود: ۲ طرح توسعه ، در کرمان و  در استان لرستان شهرستان الیگودرز در دستور کار است که منتظر منابع هستیم. طرح  کرمان  پیشرفت  فیزیکی بیشتری داشته است. ما برای پروژه کرمان بنا داریم که ۸۵۰ میلیارد تومان اوراق انتشار دهیم که منابع مورد نیازمان برای ۲۰ هزار تن فاز ۱ و ۲ ما تامین خواهد شد که ان شاءالله ظرف ۱ سال هم به بهره‌برداری برسد.\nوی گفت: در‌خصوص تولید تایرهای سنگین باری و اتوبوسی رینگ ۲۲.۵ و رینگ ۲۴ ، در کرمان ظرفیت ۴۰ هزار تن قرار است و حدود ۵۰ درصد پیشرفت فیزیکی داشته است. برای تامین منابع ریالی امیدواریم با انتشار اوراق بتوانیم از بازار سرمایه منابع مورد نیاز مالی‌ را جذب کنیم. پروژه کرمان به ۳ فاز تقسیم شده که ۲ فاز ۱۰ هزار تنی و یک فاز ۲۴ هزار تنی است.\nمدیرعامل لاستیک بارز افزود: طرح توسعه پروژه لرستان هم شامل چند فاز است که  یک فاز تولید ۵۰ هزار تنی است و موافقت صندوق توسعه برای گرفتن وام ارزی کسب شده، زمین تهیه شده و دیوار چینی انجام شده است، اگر این دو پروژه انجام شوند، علاوه بر اینکه نیاز کشور تامین می‌شود، ما می‌توانیم نگاهی به صادرات داشته باشیم .\nبرنامه صادرات داریم؛ به زودی..\nاین مقام مسئول در گروه صنعتی بارز گفت: تایر بارز خریدار دارد، مخصوصا در روسیه درخواست زیادی داریم. اما در این حوزه  از صادرات محروم شده‌ایم که ان شاءالله با طرح های  توسعه‌  پیش رو، علاوه بر نیاز کشور، صادرات هم داشته باشیم.\nوی افزود: با تامین منابع، تا پایان ۱۴۰۲،  ۲۰ هزار تن از ظرفیت کرمان راه‌اندازی و به تولید می‌رسد. پروژه لرستان  پروژه ۳ سال و نیمه است که ما بنا داریم ۱۵ هزار تن آن را طی ۱ سال و نیم از زمان دریافت تسهیلات به نتیجه برسانیم و پس از ۱ سال و نیم، امیدواریم که ۱۵ هزار تن از ظرفیت لرستان هم تولیدی شود. این طرح ها در حوزه باری و اتوبوسی است که نیاز کشور به شدت مشهود است و بیش از ۷۰ درصد در حال حاضر  وارد کشور می‌شود.\nمدیرعامل لاستیک بارز گفت: در بخش‌های تولید خودرو سواری هم فعالیت می‌کنیم. بخش‌های تایرهای رینگ ۱۶ به بالا، رینگ‌های اسپرت و ماشین‌های SUB  امروزه در بازار ایران خیلی در حال گسترش است و  توانسته‌ایم اعتماد مصرف کننده را جلب کنیم و تولید‌مان از ابتدای سال تا امروز تقریبا بیش از ۲ برابر شده است و این روند روبه  رشد است.\nوی افزود: درحوزه تایرهای سنگین هم مانند تایرهای راه‌سازی اقداماتی انجام شده است. یک بخش تولید داخل را انجام داده‌ایم،  سایزهای دیگری هم در دستور کار است که ان شاءالله در ۶ ماه آینده ما بتوانیم خبرهای خوبی در این حوزه به مصرف کنندگان بدهیم. درخصوص پروژه لرستان تامین منابع عمده آن را از طریق صندوق پیگیری می‌کنیم. همچنین  اگر بتوانیم از طریق مشارکت سهامداران افزایش سرمایه بدهیم از این محل هم  تامین منابع کنیم.\nبارز سودآور شد\nوی افزود: در خصوص کاهش هزینه های شرکت تلاش کردیم، بخشی از زیان را از طریق کاهش ضایعات، تغییر سبدهای تولیدی  از رینگ‌های ۱۳   به رینگ‌های ۱۶ و ۱۷، ۱۸، ۱۹ و ۲۰  کاهش دهیم. علاوه براین سیاست فروش‌ را  تغییر داده‌ایم و مجموع این‌ها اتفاقی را که رقم زد در ۳ ماه اول ۱۳۶ میلیارد تومان زیان کردیم، ولی در ۶ ماهه ما این زیان را پوشش دادیم و به ۱۹ میلیارد تومان سود رسیدیم. انتظار داریم که وضعیت‌مان روبه بهبود قرار بگیرد، آن طرف هم مهم است که برای وضعیت ارز چه اتفاقی می‌افتد و موضوع قیمت گذاری دستوری چه خواهد شد؟\nوی ادامه داد: درخواست ما از مسئولین تنظیم بازار این است که تایر از نرخ‌گذاری دستوری خارج شود. این نرخ‌گذاری دستوری هم به جامعه آسیب می‌زند و هم تولید کننده و مصرف کننده  آسیب خواهند دید. وقتی شرکت زیان‌ده باشد، طبیعتا تولید و کیفیت کاهش پیدا می‌کند، این خطراتی است که می‌تواند مجمع تایرسازان را درگیر کند.\nبه دنبال آزاد سازی قیمت هستیم\nاو گفت: اعتقاد ما این است که بازار تعیین کننده نرخ است. از آن طرف واردات هم آزاد است. اگر کسری وجود  داشته باشد، می‌تواند از طریق واردات تامین کند. در عین حالی که صنعت تایر رشد خیلی خوبی به لحاظ کمی و کیفی داشته است، اگر قیمت‌گذاری آزاد شود، ما شاهد افزایش تولید و هم افزایش کیفیت خواهیم بود.\nوی با اشاره به پتانسیل شرکت در ورود به بورس کالا گفت: ما در گذشته در بورس کالا عرضه می‌کردیم. عرضه تایر سه ماه انجام شد و در حال حاضر منتظر نظر دوستان برای ادامه عرضه هستیم.\n",
        "persian_date": "1401-10-07 11:30:00",
        "date": 1672227000000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/260025/«پکرمان»-سودده-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز گزارش فعالیت ماهانه 9ماهه منتهی به آذر ماه خود را منتشر کرد براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 9ماهه منتهی به آذر 1401  حدود 5094 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 617 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9ماهه در مقایسه با مدت مشابه سال قبل 37درصد رشد داشته است.\n\n",
        "persian_date": "1401-10-05 14:19:00",
        "date": 1672064340000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/259877/عملکرد--گروه-صنعتی-بارز-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز در مدت 2 ماهه منتهی به آبان 1401  حدود 4.47 همت درآمد از فروش محصولات خود به دست آورده در حالیکه رقم مذکور برای دوره مقایسه ای 3.26 همت ثبت شده است. ( 37% رشد ) \nمتوسط درآمد ماهانه فصل قبلی شرکت ، 611 میلیارد تومان محاسبه شده است. در آبان ماه 1401 درآمد شرکت 678 میلیارد تومان بوده که بیانگر رشد 31% نسبت به درآمد مهرماه و رشد 59% نسبت به آبان 1400 می باشد.\nبیشتربدانید:\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n",
        "persian_date": "1401-09-07 21:44:00",
        "date": 1669585440000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/258335/«پکرمان»-در-آبان-ماه-678-میلیارد-تومان-محصول-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز در مدت 7 ماهه منتهی به مهر 1401  حدود 3799 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین در 7 ماهه سال قبل 2848 میلیارد تومان درآمد فروش شناسایی کرد.\n\n",
        "persian_date": "1401-08-05 15:51:00",
        "date": 1666885860000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/256437/فروش-«پکرمان»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 19 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 38 درصدی سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-01 23:21:00",
        "date": 1666480860000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/255872/سود-6-ماهه-بارز-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز در مدت 6 ماهه منتهی به شهریور 1401  حدود 3282 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین در 6 ماهه سال قبل 621 میلیارد تومان درآمد فروش شناسایی کرد.\n\n",
        "persian_date": "1401-07-09 18:44:00",
        "date": 1664649840000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/254576/«پکرمان»-از-فروش-شهریور-ماه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه خود را منتشر کرد براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 5 ماهه منتهی به مرداد 1401  حدود 2660 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 568 میلیارد تومان آن مربوط به همین ماه می باشد.\nبرای اطلاع از آخرین اخبار بورس تهران روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت شاخص بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-07 19:33:00",
        "date": 1661801580000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/252853/سهامداران-«پکرمان»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز در مدت 4 ماهه منتهی به تیر 1401  حدود 2063 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین در 4 ماهه سال قبل 1605 میلیارد تومان درآمد فروش شناسایی کرد.\n\n\n",
        "persian_date": "1401-05-05 12:52:00",
        "date": 1658926320000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/250576/فروش-«پکرمان»-از-2-هزار-میلیارد-تومان-گذشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز توضیحاتی در خصوص دلیل کاهش سود عملیاتی نسبت به دوره مشابه سال قبل ارائه داد.شرکت بیان نمود دلیل کاهش سود عملیاتی به دلیل افزایش 35 درصدی میانگین نرخ مواد اولیه مصرفی و افزایش دستمزد می باشد.\n\n",
        "persian_date": "1401-05-03 17:52:00",
        "date": 1658771520000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/250210/دلایل-کاهش-سود-عملیاتی-«پکرمان»معلوم-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت گروه صنعتی بارز  در 3 ماهه منتهی به خرداد به زیان خالص 136 میلیارد تومانی دست یافت .در حالی که در دوره مشابه قبل سود 90 میلیارد تومانی ساخته بود.\nفروش این شرکت 23 درصد رشد داشت و به 1420 میلیارد تومان رسید اما در نهایت شتاب بیشتر رشد بهای تمام شده نسبت به فروش موجب شناسایی زیان ناخالص 53 میلیارد تومانی در پکرمان شد..\n",
        "persian_date": "1401-05-01 08:58:00",
        "date": 1658566680000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/249807/سهامداران-«پکرمان»-در-جریان-عملکرد-شرکت-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز  در خصوص دلایل کاهش سود عملیاتی این شرکت در سال مالی منتهی به 1400.12.29 نسبت به دوره مشابه سال قبل توضیحاتی را منتشر کرد. این شرکت افزایش 66 درصدی میانگین نرخ مواد اولیه مصرفی و عدم موافقت سارمان حمایت مصرف کنندگان و تولیدکنندگان در خصوص افزایش نرخ فروش محصولات ، متناسب با افزایش نرخ مواد اولیه و تورم را از علل اصلی این کاهش دانست.\n",
        "persian_date": "1401-04-14 17:21:00",
        "date": 1657041660000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/248346/«پکرمان»-از-دلایل-کاهش-سود-عملیاتی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز در مدت 3 ماهه منتهی به خرداد 1401  حدود 1420 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین در 3 ماهه سال قبل 1154 میلیارد تومان درآمد فروش شناسایی کرد.\n\n\n",
        "persian_date": "1401-04-07 08:54:00",
        "date": 1656406440000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/247788/گذر-فروش-«پکرمان»-از-قله-1400-میلیارد-تومان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت گروه صنعتی بارز صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت گروه صنعتی بارز در پروسه زمانی ذکر شده برای هر سهم 563 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 78 درصد کاهش داشته است .مجموع سود خالص این شرکت به 142 میلیارد تومان رسید.این در حالیست که 293 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 60 درصد کاهش پیدا کرده است.\n\n",
        "persian_date": "1401-03-31 19:43:00",
        "date": 1655840580000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/247041/افت-78-درصدی-سود-در-«پکرمان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز جدول تحلیل حساسیت سود خود را منتشر نمود.\n",
        "persian_date": "1401-03-21 10:50:00",
        "date": 1654944600000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/246314/ارائه-جدول-تحلیل-حساسیت-«پکرمان»"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 19:40:00",
        "date": 1724614800000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/245626/\"پکرمان\"-از-افزایش-نرخ-محصولات-خود-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز در مدت 2 ماهه منتهی به اردیبهشت 1401  حدود 831 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین در اردیبهشت ماه 583 میلیارد تومان درآمد فروش شناسایی کرد.\n\n",
        "persian_date": "1401-03-04 19:21:00",
        "date": 1653506460000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/245237/سهامداران-«پکرمان»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه صنعتی بارز اعلام نمود  افزایش سرمایه به دلیل عدم ارسال مدارک از دستور کار خارج شد.\n\n",
        "persian_date": "1401-03-02 14:37:00",
        "date": 1653316620000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/244794/افزایش-سرمایه-«پکرمان»-از-دستور-خارج-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز در مدت 1 ماهه منتهی به فروردین 1401  حدود 248 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین در فروردین ماه سال قبل 283 میلیارد تومان درآمد فروش شناسایی کرد.\n\n",
        "persian_date": "1401-02-07 12:16:00",
        "date": 1651061760000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/242920/گزارش-فروش-«پکرمان»-منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز در مدت 12 ماهه منتهی به اسفند 1400  حدود 4976 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 448 میلیارد تومانش از فروش اسفند ماه می باشد.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-10 16:19:00",
        "date": 1648657140000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/241104/مروری-بر-روند-فروش-در-«پکرمان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز در مدت 11 ماهه منتهی به بهمن 1400  حدود 4528 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین در بهمن بهمن ماه 413 میلیارد تومان درآمد فروش شناسایی کرد.\nبرای اطلاع از افزایش سرمایه های جدید سهم ها روی لینک کلیک کنید.↪️\nبرای اطلاع از پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها روی لینک کلیک کنید↪️\n\n",
        "persian_date": "1400-12-05 11:15:00",
        "date": 1645701300000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/238957/«پکرمان»-عملکرد-بهمن-ماه-خود-را-منتشر-نمود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه صنعتی بارز پاسخ سوالات مطرح شده در کنفرانس اطلاع رسانی را منتشر نمود. پکرمان بیان داشت سهم بازار شرکت با احتساب واردات تایر به میزان یک سوم کل بازار می باشد. هم چنین اعلام نمود ارز مواد اولیه از طریق صرافی بانکی و با نرخ سایت سناریت خریداری می گردد. هم چنین کرونا تاثیری در روند تولید و فروش شرکت نداشته است.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-23 14:41:00",
        "date": 1644676860000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/238033/کنفرانس-خبری-«پکرمان»-برگزار-شد"
    },
    {
        "text": "گزارش کدال نگر بورس24 ،شرکتگروه صنعتی بارز به سوالات کنفرانس اطلاع رسانی پاسخ داد.شرکت در خصوص کیفیت محصول و امکان میزان صادرات اعلام نمود در حال حاضر این شرکت دارای استاندارد های لازم برای صادرات به کشورهای همسایه می باشد لیکن طبق مجوز وزارت صمت امکان صادرات تایرهای رادیال به میزان 10 درصد و تایر های بایاس به میزان 30 درصد وجود دارد که پیگیری های لازم توسط انجمن صنفی و شرکت های تایر ساز در خصوص مجوز انجام صادرات و ابلاغ آن توسط وزارت صمت و سازمان های ذی ربط به گمرک در حال انجام می باشد.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-20 21:54:00",
        "date": 1644357240000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/237880/پاسخ-گروه-صنعتی-بارز-به-سوالات-کنفرانس-خبری"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز در مدت 10 ماهه منتهی به دی 1400  حدود 4115 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 400 میلیارد تومانش از فروش دی ماه می باشد.\n\n",
        "persian_date": "1400-11-06 13:07:00",
        "date": 1643202420000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/237020/بررسی-روند-فروش-در«پکرمان»"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 19:40:00",
        "date": 1724614800000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/237019/بررسی-روند-فروش-در«پکرمان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز  در 9ماهه منتهی به آذر حسابرسی نشده برای هر سهم 66ریال سود محقق کرد.که نسبت به مدت مشابه قبل 5195درصد کاهش پیدا کرده است.سود خالص نسبت به مدت مشابه 95درصد کاهش پیدا کرده و سود ناخالص با کاهش 60 درصدی نسبت به مدت مشابه قبل به 201میلیارد تومان رسید.\n",
        "persian_date": "1400-11-01 22:44:00",
        "date": 1642718640000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/236113/عملکرد-9-ماهه-«پکرمان»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز جزئیات هزینه های مصرف انرژی خود را منتشر کرد.\n\n",
        "persian_date": "1400-10-12 16:03:00",
        "date": 1641139380000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/234461/هزینه-های-انرژی-«پکرمان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز اعلام نمود که علت تغییرات سود عملیاتی دوره جاری نسبت به دوره مشابه سال قبل ناشی از افزایش 150 درصدی میانگین نرخ مواد اولیه مصرفی و عدم موافقت سازمان حمایت مصرف کنندگان و تولیذ کنندگان در خصوص افزایش نرخ فروش محصولات می باشد.\n\n",
        "persian_date": "1400-10-09 12:17:00",
        "date": 1640866620000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/234271/افشای-«پکرمان»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز در مدت 9 ماهه منتهی به آذر 1400  حدود 3714 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 452 میلیارد تومانش از فروش آذرماه می باشد.\n\n",
        "persian_date": "1400-10-06 17:10:00",
        "date": 1640625000000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/233929/عملکرد-«پکرمان»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت گروه صنعتی بارز در 6 ماهه منتهی به آذر برای هر سهم 125 ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش 87 درصدی داشته است. سود ناخالص به 148  میلیارد تومان و سود خالص به 32 میلیارد تومان رسید.\n\n",
        "persian_date": "1400-10-05 16:36:00",
        "date": 1640536560000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/233688/«پکرمان»-در-نیمه-نخست-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  با توجه به عدم رعایت دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان، شرکت بورس اوراق بهادار تهران ، طی نامه ای ضرورت رعایت موارد فوق ظرف مهلت 1 ماه به شرکت  گروه صنعتی بارز  تاکید نمود. لکن به رغم پیگیری‌های انجام شده، ناشر موارد فوق را برطرف ننموده است. با توجه به اتمام مهلت 1 ماهه ناشر به علت عدم رعایت دستورالعمل های مصوب سازمان، نماد معاملاتی ناشر تعلیق می گردد. \n",
        "persian_date": "1400-09-21 08:44:00",
        "date": 1639298640000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/232622/«پکرمان»-تعلیق-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز در مدت 8 ماهه منتهی به آبان 1400  حدود 3262 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که 414 میلیارد تومان مربوط به این ماه می باشد\n",
        "persian_date": "1400-09-06 17:48:00",
        "date": 1638035280000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/231685/مروری-بر-روند-فروش-«پکرمان»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت گروه صنعتی بارز افزایش سرمایه 158 درصدی این شرکت را از محل آورده نقدی با سلب حق تقدم از سهامداران فعلی مورد تصویب قرار داد.\n\n",
        "persian_date": "1400-09-02 17:33:00",
        "date": 1637688780000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/231139/«پکرمان»-افزایش-سرمایه-158-درصدی-را-تصویب-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز اعلام نمود که عطف به مصوبات جلسه مدیریت بازار مورخ 1400.08.18 و مصوبات جلسه کارگروه تنظیم بازار، میزان افزایش نرخ فروش محصولات تولیدی باری بایاس 25 درصد و باری رادیال 15 درصد که مجوز افزایش از سازمان حمایت مصرف کنندگان و تولیدکنندگان گرفته شده است.\n\n",
        "persian_date": "1400-08-26 10:56:00",
        "date": 1637146560000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/230646/«پکرمان»-مجوز-افزایش-نرخ-فروش-محصولات-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز در مدت 7 ماهه منتهی به مهر 1400  حدود 2848 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n\n",
        "persian_date": "1400-08-06 12:54:00",
        "date": 1635425640000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/229355/مروری-بر-روند-فروش-در-بارز"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز فهرست زمین و ساختمان های شرکت را منتشر نمود.\n \n",
        "persian_date": "1400-07-12 14:24:00",
        "date": 1633357440000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/227210/بارز-از-زمین-و-ساختمان-های-خود-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز در مدت 6 ماهه منتهی به شهریور 1400 حدود 2459 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-07-07 10:44:00",
        "date": 1632912240000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/226536/بررسی-روند-فروش-در«پکرمان»-در-۶-ماهه-اول-سال-١۴٠٠"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز اعلام نمود که به استناد ماده 2 مکرر 3 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان به اطلاع می‌رساند پیرو شایعه منتشر شده\n در فضای مجازی مبنی بر آزادشدن صادرات بخشی از محصولات شرکتهای تولیدی تایر به استحضار می رساند به استناد نامه شماره 1400/5823 مورخ 1400.06.14 انجمن صنفی صنعت تایر مبنی بر تصمیمات ستاد تنظیم بازار و\n تصویب شورای عالی صادرات، شرکتهای تولید کننده تایر مجاز می باشند بخشی از محصولات تولیدی خود شامل 10 درصد از تایرهای گروه رادیال سواری و 30 درصد از تایرهای گروه کشاورزی و راهسازی و صنعتی را صادر\n نمایند. لازم به ذکر است این شرکت هر دو گروه تایر را تولید نموده و در سنوات قبل نیز عمدتا به کشورهای رومانی، آذربایجان، عراق، افغانستان، پاکستان،لبنان و سوریه صادرات داشته است و به استناد مجوز مزبور\n برنامه صادراتی خود را تهیه و جهت تحقق صادرات پیگیری و مذاکرات لازم را انجام خواهد داد.\n \n",
        "persian_date": "1400-06-14 16:18:00",
        "date": 1630858680000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/224538/«پکرمان»-از-صادرات-محصولات-گفت"
    },
    {
        "text": " بورس24 : صبح امروز مجمع عمومی عادی سالیانه گروه صنعتی بارز با حضور اکثریت سهامداران و اعضای هیات مدیره برگزار شد.\nدر این مجمع ابتدا فکری مدیرعامل گروه صنعتی بارز گفت: در حال حاضر خودروسازها یک میلیون تولید خودرو دارند و هر خودرو هم نیاز به 5 حلقه لاستیک دارد. حفظ همکاری با خودرو سازی با شرایط برد برد برای بارز از اهمیت بالایی برخوردار است. طی سال های گذشته افت تولید خودرو به تعداد 1500 هزار دستگاه را شاهد بوده ایم. خودروسازان در سال جاری هدف تولید 1250 هزار دستگاه خودرو را دارند. امیدواریم صنعت خودروسازی که صنعت مادر تلقی می شود با سیاست های درست جایگاه خود را پیدا کند.\nاو در ادامه افزود: سال 1400 بسیار برای صنعت تایر خاص است و با سال گذشته متفاوت خواهد بود. درخواست منع واردات را داریم. تا در محصولاتی که داخل تولید می شود وارداتی صورت نگیرد. در حقیقت صادرات با تضمین رفع نیاز بازار داخل انجام شود. ماه گذشته لاستیک بارز کردستان به هیات مدیره انجمن صنفی تایر وارد شد. گروه بارز با دو رای در این انجمن حضور خواهند داشت. معتقدم ورود بارز کردستان به چرخه تولید نقش بالایی در تولیدات گروه بازی کرده است. از سویی روند تولیدات ما صعودی است.\nمدیرعامل \"پکرمان\" اظهار کرد: در سال مالی مورد گزارش رشد خوبی داشته ایم و این نوید را می دهم که در سال جاری رشد بسیار بهتری را هم خواهیم داشت. در دو ماهه نخست سال، فروش بارز از هزار میلیارد تومان عبور کرد. به نوعی می توان گفت حداقل ماهی 550 تا 600 میلیارد تومان خواهیم داشت. امید ما این است که از 6500 میلیارد تومان در سال 1400 عبور کنیم.\nوی به راهکارهای گروه صنعتی بارز برای حاکمیت بازار اشاره کرده و گفت: برای ایجاد حاکمیت بازار سه راهکار داریم فراهم کردن بستر توسعه تولید و افزایش ظرفیت، رفع گلوگاه های تولید و همچنین افزایش حاشیه سود از جمله این راهکارها هستند. در رابطه با لاستیک سیرجان امکان انجام پروژه‌های بزرگی وجود دارد. در لاستیک لرستان در حال تکمیل مراحل آن هستیم که با مجوز شستا شروع شده و با جذب منابع مالی مربوطه سرعت رشد پروژه افزایش خواهد یافت. تا سال 1405، 190 هزار تن تولید خواهیم داشت. چنانچه تاکنون 130 هزار تن را رد کرده ایم.\nدر ادامه امیری مدیر مالی شرکت گروه صنعت بارز گفت: در بارز کردستان از صندوق توسعه ملی تسهیلاتی دریافت کرده که 3.9 میلیون دلار را بانک صنعت و معدن به دلیل تحریم نتوانست تامین کند. در قرارداد اولیه استرداد ارزی پیش بینی شده بود. از 19 شهریور 97 صادرات با دستور صمت متوقف شده و ما دسترسی به ارز نداشتیم.\nاو افزود: در سال مالی 99 ستاد رفع موانع تولید جلسه ای برگزار کرده و در خصوص کردستان توافق شد تا زمانی که بحث تسویه ارزی مشخص نشده بانک از هر اقدامی خودداری کند. با توجه به توقف صادرات ما بارز کردستان درخواست تحویل به 14 سال را داده که موافقت ضمنی هم صورت گرفته و پیگیری خواهیم کرد تا با صندوق توسعه ملی توافق کنیم.\nهمچنین رئیس مجمع نیز خاطرنشان کرد: نرخ تسهیلات ارزی 6 درصد بوده که به دلیل حضور در مناطق کمتر توسعه یافته این سود به 5 درصد رسیده است. معتقدم ریسکی به شرکت وارد نیست. نه جریمه ای به شرکت تحمیل شده نه مشکلی برای تسویه وجود دارد.\nدر ادامه سهامداران پرسش های خود را مطرح کردند که فکری مدیرعامل گروه صنعتی بارز در رابطه با پرسش یکی از سهامداران مبنی بر افزایش نرخ در این صنعت گفت: در رابطه با افزایش نرخ، تمامی تایر سازان حدود 45 روز است که درخواست افزایش تا 15 درصد را داشته و تصویب هم شده است. در انجمن صنفی منافع شرکت ها اهمیت بسیاری دارد. اجرای این افزایش نرخ را به کشش بازار موکول کرده اند.\nاو افزود: سال گذشته به دلیل وجود ارز 4200 تومانی سال مهمی بود. از آذر و دی ماه همین سال دیگر ارز به این صنعت داده نشد. ارز 4200 در این صنعت دیگر وجود ندارد و اختلاف قیمت بازار و کارخانه به سمت صفر رفته و بازار 1400 بازار متفاوتی است. زمانی که بازار کشش لازم را داشته باشد این صنف افزایش قیمت را اعمال خواهد کرد.\nوی همچنین در رابطه با صادرات محصولات شرکت بیان کرد: صادرات و واردات در همه سایزها و انواع تایر مد نظر ما نیست. در برخی از سایزها و محصولات با صادرات یا واردات مشکل داریم. ما درخواست مجوز صادرات داریم و بسیار به انجام این مهم اصرار داریم. در تایر کشاورزی و برخی سایزهای سواری اقدامات لازم انجام شده است. این می‌تواند کمک زیادی کند به تایر سازها کند تا ارز مورد نیاز مواد اولیه وارداتی را تامین کنند. با تضمین تامین نیاز بازار داخلی ما قصد صادرات داریم.\nوی تاکید کرد: برخی سایزها تنها از سوی گروه صنعتی بارز تولید می شود؛ بر همین اساس نمی تواند به تنهایی نیاز بازار را تامین کند. طبیعی است در این دسته واردات آزاد باشد. درخواست منع واردات در محصولاتی را داریم که به اندازه کافی تولید می شود.\nلازم به ذکر است در پایان پس از تصویب صورت های مالی مورد گزارش به ازای هر سهم ۲۴۵تومان سود تقسیم شد.\n",
        "persian_date": "1400-04-20 13:31:00",
        "date": 1626010260000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/220528/مجمع-گروه-صنعتی-بارز-٢۴۵-تومان-سود-تقسیم-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز در مدت 3 ماهه منتهی به خرداد 1400 حدود 1154 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-04-06 18:11:00",
        "date": 1624817460000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/219827/ثبت-فروش-١١۵۴-میلیارد-تومانی-در-«پکرمان»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز در 12 ماهه منتهی به اسفند 99 برای هر سهم 2631 ریال سود محقق کرد که به نسبت دوره قبل رشد 289 درصدی داشته است.\n \n",
        "persian_date": "1400-03-29 08:29:00",
        "date": 1624091340000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/219082/مروری-بر-عملکرد-بارز"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز در مدت 2 ماهه منتهی به اردیبهشت 1400 حدود 675 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-03-05 15:06:00",
        "date": 1622041560000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/217967/فروش-بارز-به-۶٧۵-میلیارد-تومان-رسید"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی بارز در مدت 1 ماهه سال 1400 حدود 283 میلیارد تومان درآمد داشت.\n",
        "persian_date": "1400-02-06 10:27:00",
        "date": 1619432820000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/215721/پایان-فروردین-«پکرمان»-با-فروش-٢٨٣-میلیارد-تومانی"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-11 15:42:00",
        "date": 1617205320000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/214173/«پکرمان»-سال-٩٩-را-با-فروش-٣٣۶۵-میلیارد-تومانی-به-پایان-برد"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-11 17:45:00",
        "date": 1614620700000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/213121/بارز-در-١١-ماهه-درآمد-چشمگیری-داشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-23 17:57:00",
        "date": 1613066220000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/212189/١٠-ماهه-پر-فروش-برای-گروه-صنعتی-بارز"
    },
    {
        "text": "\n",
        "persian_date": "1399-11-14 09:45:00",
        "date": 1612259100000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/211697/پیش-بینی-سود-٢۵٨٩-ریالی-بارز-از-سود-سال-٩٩"
    },
    {
        "text": " بورس24 : گروه صنعتی بارز از شرکت‌های تابعه شستا به عنوان بزرگترین تولیدکننده انواع لاستیک که ۴۸ درصد از سهم بازار کشور را در اختیار دارد، بر اساس برنامه‌ریزی‌های صورت گرفته رشد ۳۰\n درصدی تولید مقداری را در سال جهش تولید به دست آورده است.\n شرکت بارز با تحقق سود ۵۰۸ میلیارد تومانی در ۹ ماهه سال جاری ۳۰۰ درصد رشد نسبت به دوره مشابه سال قبل تجربه کرده و سود خالص این شرکت ۴ برابر شده است.\n عملکرد ۹ ماهه این شرکت در سال جاری با ۳.۳ برابر شدن سود عملیاتی نسبت به مدت مشابه سال قبل رشد ۲۳۹ درصدی داشته است.\n براساس این گزارش، طراحی و تولید تایرپا پهن (Wide Base) برای نخستین بار در خاورمیانه و کسب گواهی استاندارد E-Mark اروپا برای ۶ سایز رادیال سواری و ۳ سایز رادیال باری توسط گروه صنعتی بارز به عنوان\n تنها تایرساز ایرانی و همچنین طراحی و ساخت تایرهای نسل جدید خودروهای دو دیفرانسیل برای نخستین بار در کشوراز جمله دستاوردهای این شرکت در این دوره بوده است.\n شرکت بارز کردستان از شرکت‌های زیرمجموعه گروه بارز نیز در سال جهش تولید از مرزتولید ۵ میلیون حلقه عبور کرد و بالاترین رکورد تولید تایر سواری را در کشور ثبت کرد؛ همین امر موجب شد، فروش ریالی در\n گروه بارز نسبت به دوره مشابه قبل ۹۴ درصد رشد داشته باشد.\n گفتنی است فاز اول طرح توسعه ۴۴هزار تُنی در کارخانه کرمان اجرا و عملیات اجرایی پروژه لاستیک لرستان(الیگودرز) نیز در حال پیگیری است.\n منبع: شستا رسانه\n",
        "persian_date": "1399-10-29 09:59:00",
        "date": 1610963940000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/210704/رشد-۳۰-درصدی-تُناژ-تولید-و-رشد-۳۰۰-درصدی-سود-خالص-لاستیک-بارز-در-٩-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-27 18:36:00",
        "date": 1610822160000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/210672/٩ماهه-گروه-صنعتی-بارز-چگونه-گذشت؟"
    },
    {
        "text": " بورس24 : سرپرست گروه صنعتی بارز در واکنش به انتشار اخبار کذب در برخی رسانه‌ها گفت: خطای ۲ نفر از مدیران گذشته نباید یک مجموعه بزرگ را تحت الشعاع قرار دهد.\n علی اکبر مشرفی شب گذشته در نشست خبری با اصحاب رسانه استان کرمان در ارتباط با حواشی مطرح شده در ارتباط با گروه صنعتی بارز و شخص وی اظهار داشت: ‌دو ماه درگیر بیماری کرونا شده بودم و به تازگی بعد\n از تحمل سختی بسیار از بستر بیماری رها شده‌ام.\n وی با بیان اینکه به پیشنهاد پزشکان و برای تقویت سیستم ایمنی بدن از بنده درخواست شد که از کارهای سخت، پراسترس و مسافرت‌های طولانی مدت فاصله بگیرم گفت: در حال حاضر سلامت جسمی خود را اندکی به دست\n آورده‌ام اما حواشی ایجاد شده برای بنده به علت غیبت 2 ماهه بسیار سخت‌تر از بیماری بود.\n سرپرست گروه صنعتی بارز با بیان اینکه هنوز در سمت خود ابقا هستم گفت: خطای دو نفر از مدیران فروش این مجموعه را که قبلاً هم از مقامشان کنار گذاشته شده بودند و نزدیک به یک سال تحقیق درباره آنان در حال\n انجام است نباید یک مجموعه بزرگ با 5 هزار نفر پرسنل را تحت الشعاع قرار دهد.\n وی با اشاره به اینکه طرفدار برخورد با فساد بوده و از قوه قضائیه به سبب ورود به این امر سپاسگزارم تصریح کرد: خطای دو نفر که در زمان تصدی مدیرعامل قبلی گروه صنعتی بارز رخ داده هیچ ارتباطی با وضعیت\n کنونی کارخانه لاستیک بارز کرمان ندارد.\n مشرفی با بیان اینکه از خبر کذبی که به سبک رسانه‌های غربی در برخی رسانه‌های داخلی منتشر می‌شود گلایه دارم افزود: چطور می‌شود یک خبر درست و یک خبر دروغ را با هم تلفیق کرد و هیچ کس\n هم به دنبال راستی و درستی آن خبر نباشد؛ بی شک از مراجع قضایی این مسئله را پیگیری خواهیم کرد.\n منبع: تسنیم\n",
        "persian_date": "1399-10-26 12:01:00",
        "date": 1610712060000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/210617/جزئیات-دستگیری‌ها-در-یک-شرکت-بورسی"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-23 11:55:00",
        "date": 1610452500000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/210482/افزایش-نرخ-های-فروش-در-بارز"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-21 17:33:00",
        "date": 1610299980000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/210391/فروش-خوب-بارز-تا-پایان-آذر"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-29 18:31:00",
        "date": 1608402660000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/209162/گروه-صنعتی-بارز-افزایش-نرخ-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-10 17:28:00",
        "date": 1606757280000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/208279/رشد-٩٠-درصدی-فروش-در-بارز"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-21 17:31:00",
        "date": 1602523860000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/205797/فروش-قابل-توجه-بارز-در-شهریور"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-19 15:30:00",
        "date": 1599665400000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/204219/افزایش-سرمایه-بارز-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-17 17:41:00",
        "date": 1599500460000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/204099/رشد-۶٣-درصدی-فروش-بارز-در-۵-ماهه-نخست"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-10 16:07:00",
        "date": 1598890020000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/203789/ملک-بارز-فروش-رفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-05 09:06:00",
        "date": 1598432760000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/203611/بارز-ملک-می-فروشد"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-15 14:11:00",
        "date": 1596636660000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/202679/بارز-مجوز-افزایش-نرخ-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-06 12:15:00",
        "date": 1595852100000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/202175/بارز-طرح-توسعه-کارخانه-کرمان-را-در-دست-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-21 17:54:00",
        "date": 1594490040000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/201152/روند-صعودی-فروش-ماهانه-در-بارز"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-03 17:20:00",
        "date": 1592932800000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/200011/مجوز-افزایش-نرخ-فروش-بارز-صادر-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-25 17:41:00",
        "date": 1592156460000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/199467/فروش-صعودی-بارز-در-دو-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-11 09:29:00",
        "date": 1590917340000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/198579/اصلاحیه-بارز-در-خصوص-تغییر-اولویت-ارزی"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-10 19:22:00",
        "date": 1590866520000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/198544/افزایش-نرخ-مواد-اولیه-در-یک-شرکت-لاستیکی-دیگر"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-23 17:55:00",
        "date": 1589306100000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/197484/فروش-٧٩-میلیارد-تومانی-بارز-در-فروردین"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-31 01:20:00",
        "date": 1587259200000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/195891/بارز-به-سوالات-کنفرانس-خبری-پاسخ-داد"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-22 01:20:00",
        "date": 1583976000000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/194163/بارز-فروش-١۵٠٠-میلیارد-تومانی-را-رد-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-06 01:20:00",
        "date": 1582593600000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/193265/ادامه-روند-صعودی-فروش-در-بارز"
    },
    {
        "text": " بورس24 : خبرهایی از لاستیک بارز؛ این شرکت همچنان در صدد فروش ملک برای ایجاد سود غیر عملیاتی و فروش دارایی مازاد است که البته تا کنون به نتیجه نرسیده است. همچنین با توجه به وضعیت تولید و فروش انتظار سود آوری تا پایان سال به میزان بالا و رشد سود دور از انتظار نیست. علی اکبر مشرفی مدیرعامل گروه صنعتی بارز در خصوص وضعیت این شرکت به خبرنگار بورس24 توضیح داد.\n*موضوع فروش آنلاین تایر به مردم را توضیح می دهید؟\nما در سیستم آنلاین مدت هاست که فروش مستقیم داریم. اما ۱۰ تا ۱۵ درصد از تولیدمان را نمی توانیم به این ‌امر اختصاص دهیم، چون باید به شرکت های خودرو ساز و سایر مشتریان خودمان هم سرویس دهیم. اما سعی می کنیم که مقداری قابل قبول باشد و این میزان را مستقیما به مردم عرضه کنیم که هر نفر دو حلقه و به قیمت کارخانه به آنها عرضه می شود و امیدوار هستیم که کم کم با رشدی که در سیستم اینترنتی و تولیدی خواهیم داشت، افزایش دهیم. البته این قضیه مدت هاست که در شرکت بارز انجام می شود و الان هم مثل قبل در حال انجام است.\n*دلیل اینکه این موضوع دوباره تکرار شده است، چیست؟\nبرای آگاه سازی بیشتر مردم است. چون ممکن است خیلی از مردم در جریان نباشند و با این کار در جریان قرار می گیرند و از این طریق هم به سرعت و با نرخ دولتی هر نفر به دو حلقه لاستیک برسد.\n*هر حلقه دولتی چقدر است؟\nسایزهای مختلف بوده، ولی نسبت به بازار خیلی ارزان تر است.\n*متوسط نسبت به بازار چقدر ارزان تر است؟\nدر سایزهای مختلف فرق می کند، ولی حدود ۴۰ یا ۵۰ درصد ارزان تر است.\n*میزان این ۱۰ تا ۱۵ درصد تولیدی که شرکت ها برای فروش آنلاین گذاشته اند، درست است؟\nسهم فروش شرکت بارز در حال حاضر ۱۵ درصد نیست و قطعا کمتر است. چون الان آمادگی ۱۵ درصد نداریم و دچار مشکل می شویم. اگر در آینده استقبال شود و خوب پیش برود، آن را افزایش می دهیم.\n*در مورد مِلکی که قرار بوده بفروشید و روی سود غیر عملیاتی هم تاثیر می گذارد توضیح بفرمایید؟\nتعداد شرکت کننده ها خیلی کم بود و فقط یک نفر شرکت کرده بود، فعلا فروش نرفته است.\n*باید تعداد شرکت کننده ها بالای یک نفر باشد؟\nبه هر حال برای مزایده به تعداد مشارکت کنندگان بیشتری نیاز است که احتمالا مجددا در اسفند ماه و یا سال آینده به فروش برسد.\n*امسال آگهی می کنید یا مزایده سال دیگر انجام می شود؟\nفعلا نمی دانم ولی در تصورم این است که سال آینده باشد.\n*این فروش در سود عملیاتی اول سال شما پیش بینی شده بود؟\nخیر.\n*تا پایان سال تولیدتان را چگونه ارزیابی می کنید؟\nخوشبختانه الان تولیدی که داریم، در تاریخ کشور ما در تولید لاستیک کارخانجات بی سابقه و بی نظیر و فوق العاده بالا است. ما دیروز در کارخانه کرمان به مرز ۲۷۰ تُن رسیدیم؛ یعنی ۲۶۹ تن تولید داشتیم و در کردستان از ۱۵ هزار تولید در روز بالاتر رفتیم که هر دوی این ها در تاریخ در امر تولید بی سابقه است.\n*فکر می کنید ادامه دار باشد؟ دلیل اصلی آن چه بوده است؟\nبا همکاری که صورت گرفته است ، خوشبختانه توانستیم که به رکوردهای تولیدی در سطح مملکت برسیم و این افتخار ماست. ضمن اینکه سایز های متنوع و بسیار زیاد و پیشرفته ای را تولید کردیم که در تاریخ کشور بی سابقه بوده است.\n*از نظر مواد اولیه چطور بوده است؟ مشکلی ندارید؟\nنه خوشبختانه مشکلی نداریم و الان دچار مسئله خاصی نیستیم.\n*فکر می کنید بودجه ۹۹ که به طور کامل بیاید و بحث دلار و گازوئیل روی سود شما تاثیر دارد؟\nنخیر. امیدواریم در سال آینده سود بهتری داشته باشیم.\n*افزایش نرخ چطور؟ آیا می توانید افزایش نرخ بگیرید؟\nاگر افزایش نرخ روی دلار صورت بگیرد ما هم قطعا خواهیم داشت.\n*معمولا هر سال اجازه می دهند چند درصدی افزایش نرخ دهید.\nبله. چون هزینه پرسنلی افزایش پیدا می کند و اگر نرخ دلار هم افزایش پیدا کند که مزید بر علت می شود و هر ساله یک افزایش نرخ هرچند جزئی را ما داریم.\n*حدودا چقدر است؟\nالان نمی توانم پیش بینی کنم.\n*امسال چقدر بود؟\nحدود ۲۰ درصد.\n*هر سال بین ۲۰ تا ۲۵ درصد را می دهند؟\nافزایش هزینه های پرسنلی داریم. ولی خوشبختانه سود امسال خیلی خوب می شود و به زودی اعلام می کنیم و تصور ما این است که در سال آینده خیلی بهتر شود.\n",
        "persian_date": "1398-12-05 01:20:00",
        "date": 1582507200000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/193090/رکوردهای-بی‌سابقه-بارز-در-تولید--گفت‌وگو-با-مدیرعامل-درباره-وضعیت-این-شرکت"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-20 01:20:00",
        "date": 1581211200000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/192411/عملکرد-گروه-صنعتی-بارز-در-یک-قاب"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-17 01:20:00",
        "date": 1580952000000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/192272/بارز-ملک-خود-را-به-مزایده-گذاشت"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 19:40:00",
        "date": 1724614800000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/192088/بارز-به-سوالات-کنفرانس-اطلاع-رسانی-پاسخ-داد"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-13 01:20:00",
        "date": 1580606400000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/192057/در-کنفرانس-خبری-گروه-صنعتی-بارز-چه-گذشت؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-19 01:20:00",
        "date": 1578532800000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/190916/نگاهی-به-فروش-های-٩-ماهه-بارز"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-19 01:20:00",
        "date": 1575940800000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/189402/فروش-٩٩٨-میلیارد-تومانی-گروه-صنعتی-بارز-تا-پایان-آبان"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-25 01:20:00",
        "date": 1573867200000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/188176/ادامه-رشد-فروش-در-گروه-صنعتی-بارز"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-20 01:20:00",
        "date": 1570843200000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/186588/بارز-به-فروش-های-عالی-خود-ادامه-می-دهد"
    },
    {
        "text": " بورس24 : طی حکمی از سوی مدیرعامل تاپیکو، علی‌اکبر مشرفی به عنوان سرپرست گروه صنعتی بارز منصوب شد.\n در راستای بومی‌گزینی و ارتقا از درون که از سیاست‌های مهم وزارت تعاون،کار و رفاه اجتماعی است، علی اکبر مشرفی، متولد شهر کرمان که پیش از این به عنوان عضو هیات مدیره و جانشین مدیرعامل در\n گروه صنعتی بارز مشغول به‌کار بوده است، به عنوان سرپرست این گروه منصوب شد.\n وی دارای مدرک کارشناسی مهندسی شیمی از دانشگاه شهید باهنر کرمان و مدرک کارشناسی ارشد مهندسی شیمی از دانشگاه تهران است.\n همچنین مدیریت عامل لاستیک سیرجان و مس باهنر، معاونت جهاددانشگاهی دانشگاه شهید باهنر و تدریس در این دانشگاه نیز از دیگر سوابق وی به شمار می رود.\n پیش از این پرویز اخوان، به‌عنوان مدیرعامل گروه صنعتی بارز مشغول به خدمت بود.\n گروه صنعتی بارز با تولید بیش از 110 هزار تن لاستیک در سال بزرگترین شرکت تولید تایر در کشور به حساب می‌آید\n هلدینگ تاپیکو ۵۱ درصد سهام گروه صنعتی بارز را در اختیار دارد.\n منبع: روابط عمومی تاپیکو\n",
        "persian_date": "1398-07-01 01:20:00",
        "date": 1569201600000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/185713/علی-اکبر-مشرفی-سرپرست-گروه-صنعتی-بارز-شد"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-17 01:20:00",
        "date": 1567905600000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/185135/گروه-صنعتی-بارز-به-درآمد-۵٧٣-میلیارد-تومانی-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-14 01:20:00",
        "date": 1567646400000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/185023/گروه-صنعتی-بارز-فروش-۵٧٣میلیاردی-را-تاچ-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-15 01:20:00",
        "date": 1565054400000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/183824/فروش-صعودی-گروه-صنعتی-بارز-ادامه-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-27 01:20:00",
        "date": 1563412800000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/182870/عملکردی-در-خور-توجه-از-گروه-صنعتی-بارز"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-03 01:20:00",
        "date": 1561339200000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/181660/نرخ-های-فروش--گروه-صنعتی-بارز-بالا-رفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-03-20 01:20:00",
        "date": 1560129600000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/181060/عملکرد-٢-ماهه-گروه-صنعتی-بارز-در-یک-قاب"
    },
    {
        "text": " \n",
        "persian_date": "1397-11-16 21:55:00",
        "date": 1549317300000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/176638/فروش-صعودی-گروه-صنعتی-بارز-در-١٠-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1397-09-25 15:54:00",
        "date": 1544975640000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/174574/رشد-نرخ-فروش-محصولات-بارز"
    },
    {
        "text": " \n",
        "persian_date": "1397-08-20 19:18:00",
        "date": 1541963880000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/173067/گروه-صنعتی-بارز-در-٧-ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1397-07-18 18:05:00",
        "date": 1539194700000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/171786/نگاهی-به-عملکرد-نیمه-نخست-بارز"
    },
    {
        "text": " \n",
        "persian_date": "1397-07-09 13:08:00",
        "date": 1538399280000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/171306/گروه-صنعتی-بارز-از-نتیجه-کنفرانس-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1397-05-20 16:10:00",
        "date": 1534003800000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/168907/نگاهی-به-عملکرد-۴-ماهه-بارز"
    },
    {
        "text": " \n",
        "persian_date": "1397-04-16 12:37:00",
        "date": 1530967020000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/167383/گروه-صنعتی-بارز-به-یک-شایعه-پاسخ-داد"
    },
    {
        "text": " \n",
        "persian_date": "1397-01-22 16:59:00",
        "date": 1523465940000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/163870/بررسی-عملکرد-١٢-ماهه-لاستیک-بارز"
    },
    {
        "text": " \n",
        "persian_date": "1396-12-16 17:00:00",
        "date": 1520442000000,
        "key": "پکرمان",
        "url": "https://www.bourse24.ir/news/162826/بررسی-عملکرد-١١ماهه-گروه-صنعتی-بارز"
    }
]