[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران یاسا تایر و رابر در 4 ماهه منتهی به تیر ماه 1403 موفق به شناسایی 805 میلیارد تومان درآمد فروش شد. فروش چهار ماهه سال قبل پاسا 755 میلیارد تومان گزارش شده بود.\n\n",
        "persian_date": "1403-05-07 15:25:00",
        "date": 1722180300000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/296780/آیا-از-درآمد-«پاسا»-خبر-دارید؟"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:56:00",
        "date": 1724543760000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/295645/خلاصه-عملکرد-3-ماهه-نخست-در-\"پاسا\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران یاسا تایر و رابر در 3 ماهه منتهی به خرداد ماه 1403 موفق به شناسایی 573 میلیارد تومان درآمد فروش شد که از این مبلغ 205 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 1 درصد رشد داشته است.\n",
        "persian_date": "1403-04-09 18:10:00",
        "date": 1719684600000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/294380/\"پاسا\"-از-فروش-3-ماهه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران یاسا تایر و رابر در خصوص وقوع آتش سوزی در یک از انبار محصولات شفاف سازی کرد.\nپاسا بیان داشت این آتش سوزی هیچ گونه صدمات جانی در پی نداشت. هم چنین انبار مذکور دارای پوشش بیمه آتش سوزی بوده و خسارات احتمالی ناشی از این رخداد اطلاع رسانی می گردد.\n\n",
        "persian_date": "1403-03-22 08:42:00",
        "date": 1718095320000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/292925/«پاسا»-طعمه-حریق-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران یاسا تایر و رابر در 2 ماهه منتهی به اردیبهشت ماه 1403 موفق به شناسایی 368 میلیارد تومان درآمد فروش شد که از این مبلغ 239 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 8 درصد رشد داشته است.\n",
        "persian_date": "1403-03-09 23:22:00",
        "date": 1716938520000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/292646/بررسی-روند-فروش-\"پاسا\"-در-2-ماهه-نخست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین سهامداران خود را برای شرکت در مجمع عمومی عادی سالانه فراخواند.\n  این جلسه روز یک شنبه مورخ 1403.03.06  ساعت 9:30  به  تهران، ونک پارک، خیابان 20 متری گلستان، خیابان 20 متری زرتشتیان، پلاک 11، طبقه همکف سالن خلیج فارس شرکت سرمایه گذاری صندوق بازنشستگی کشوری جهت استماع گزارش هیئت‌ مدیره و بازرس قانونی، تصویب صورت‌های مالی سال (دوره) مالی منتهی به 1402.12.29، انتخاب حسابرس و بازرس قانونی، انتخاب روزنامة کثیر‌الانتشار، تعیین حق حضور اعضای غیر موظف هیئت مدیره برگزار خواهد شد.\n",
        "persian_date": "1403-02-28 22:10:00",
        "date": 1715897400000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/291391/\"پاسا\"-سهامداران-را-به-مجمع-فراخواند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت ایران یاسا تایر و رابر رشد سود عملیاتی دوره 12 ماهه منتهی به پایان اسفند 1402 را عمدتا ناشی از  تغییر ترکیب سبد تولید و فروش و همچنین افزایش نرخ فروش نسبت به دوره مشابه قبل عنوان نمود.\n\n",
        "persian_date": "1403-02-12 21:12:00",
        "date": 1714511520000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/290693/«پاسا»-از-دلیل-افزایش-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران یاسا تایر و رابر در 12 ماهه منتهی به اسفند سود خالصی معادل  370 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 43 درصدی سود در 12 ماهه  سال 1402 نسبت به دوره مشابه قبل می باشد.\nایران یاسا تایر و رابر به ازای هر سهم نیز سود 1949 ریالی ساخت.\nسود ناخالص نیز با افزایش 67 درصدی همراه شد و به 601 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه حدود  190 میلیارد تومانی 40 درصد افزایش داشت و به 2467 میلیارد تومان رسید.\n",
        "persian_date": "1403-02-11 22:54:00",
        "date": 1714431240000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/290660/\"پاسا\"-از-عملکرد-سال-1402-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران یاسا تایر و رابر در 1 ماهه منتهی به فروردین ماه 1403 موفق به شناسایی 130 میلیارد تومان درآمد فروش شد. فروش فروردین ماه سال قبل پاسا 106 میلیارد تومان گزارش شده بود \n",
        "persian_date": "1403-02-06 23:28:00",
        "date": 1714001280000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/290426/«پاسا»-از-فروش-فروردین-ماه-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران یاسا تایر و رابر اعلام کرد: با توجه به افزایش بهای تمام شده محصولات تولیدی این شرکت ناشی از افزایش دستمزد و نرخ مواد اولیه و اثر تورمی سایر هزینه های تولید، طبق بررسی های انجام شده و براساس چارچوب ضوابط و دستورالعمل های سازمان حمایت مصرف کنندگان و تولیدکنندگان، نرخ فروش کلیه محصولات این شرکت از تاریخ 1403.01.27 تا 33 درصد افزایش می یابد.\n",
        "persian_date": "1403-01-28 22:22:00",
        "date": 1713219720000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/289254/\"پاسا\"-مجوز-افزایش-نرخ-فروش-محصولاتش-را-دریافت-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران یاسا تایر و رابر در 12 ماهه منتهی به اسفند ماه 1402 موفق به شناسایی 2467 میلیارد تومان درآمد فروش شد. فروش اسفند ماه پاسا 183 میلیارد تومان گزارش شده و نسبت به ماه قبل افزایشی بود.\n\n",
        "persian_date": "1403-01-11 15:23:00",
        "date": 1711812180000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/288737/عملکرد-یک-ساله-«پاسا»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران یاسا تایر و رابر در 11 ماهه منتهی به بهمن ماه 1402 موفق به شناسایی 2284 میلیارد تومان درآمد فروش شد که از این مبلغ 157 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 46 درصد رشد داشته است.\n",
        "persian_date": "1402-12-09 21:03:00",
        "date": 1709067780000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/287055/روند-فروش-11-ماهه-\"پاسا\"-در-یک-نگاه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 111 درصدی شرکت ایران یاسا تایر و رابر را از محل  سود انباشته صادر کرد.\n\n",
        "persian_date": "1402-11-25 20:15:00",
        "date": 1707941700000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/286003/مجوز-افزایش-سرمایه-«پاسا»-صادر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران یاسا تایر و رابر در 10 ماهه منتهی به دی ماه 1402 موفق به شناسایی 2128 میلیارد تومان درآمد فروش شد. فروش دی ماه پاسا نیز 172 میلیارد تومان گزارش شده است. فروش 10 ماهه حاکی از رشد 52 درصدی نسبت به دوره مشابه قبل است.\n\n",
        "persian_date": "1402-11-08 22:05:00",
        "date": 1706393100000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/285133/روند-فروش-«پاسا»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت ایران یاسا تایر و رابر  در خصوص دلیل افزایش سود عملیاتی 9 ماهه منتهی به پایان آذر 1402 توضیح داد. پاسا رشد سود عملیاتی 9 ماهه را ناشی از تغییر در ترکیب سبد تولید و فروش  و همچنین افزایش نرخ فروش دانست.\n\n",
        "persian_date": "1402-11-01 18:18:00",
        "date": 1705861080000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/284332/«پاسا»-از-دلایل-افزایش-سود-گفت"
    },
    {
        "text": "کدال نگر بورس24 ، شرکت ایران یاسا تایر و رابر در مدت  9 ماهه منتهی به آذر سود خالصی معادل 347 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 100 درصدی سود در  9 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nشرکت ایران یاسا تایر و رابر به ازای هر سهم نیز سود 1828 ریالی ساخت. سود ناخالص نیز با افزایش 102 درصدی همراه شد و به 512 میلیارد تومان رسید.\nهمچنین در آمدهای عملیاتی این شرکت نیز با سرمایه ثبت شده حدود 207 میلیارد تومانی ، 63 درصد افزایش داشت و به 1955 میلیارد تومان رسید.\n",
        "persian_date": "1402-11-01 22:46:00",
        "date": 1705790760000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/284186/عملکرد-9-ماهه-\"پاسا\"-در-یک-نگاه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ایران یاسا تایر و رابر در خصوص کاهش نرخ فروش تایر در آذر ماه بیان داشت در راستای اجرای سیاست های تجاری اقدام به فروش محصولات در جشنواره پائیزی به شرکت های تولید کننده موتورسیکلت نموده که این امر منجر به افزایش حجم فروش در آبان ماه گردیده بود.\n",
        "persian_date": "1402-10-24 16:05:00",
        "date": 1705248300000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/283482/«پاسا»-از-علت-کاهش-نرخ-فروش-تایر-در-آذر-ماه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیئت مدیره شرکت  ایران یاسا تایر و رابر افزایش سرمایه 110 درصدی این شرکت از مبلغ 190 میلیارد تومان به 400 میلیارد تومان از محل سود انباشته به منظور اجرای طرح توسعه فاز سوم پروژه توسعه تایرهای نسل دوم را تصویب کرد.\n",
        "persian_date": "1402-09-20 01:59:00",
        "date": 1702259940000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/281612/افزایش-سرمایه-110-درصدی-\"پاسا\"-تصویب-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران یاسا تایر و رابر در 8 ماهه منتهی به آبان ماه 1402 موفق به شناسایی 1711 میلیارد تومان درآمد فروش شد. فروش آبان ماه پاسا 396 میلیارد تومان گزارش شده و بیشترین مقدار فروش در سال 1402 بوده است..\n\n\n",
        "persian_date": "1402-09-08 22:05:00",
        "date": 1701209100000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/281064/بررسی-عملکرد-8-ماهه-«پاسا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران یاسا تایر و رابر علت افزایش 5 درصدی سود عملیاتی دوره 6 ماهه حسابرسی شده نسبت به صورت های مالی حسابرسی نشده را ناشی از کسری ذخایر مورد نیاز با نظر حسابرس و بازرس قانونی عنوان کرد.\n",
        "persian_date": "1402-09-06 18:55:00",
        "date": 1701111300000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/280820/\"پاسا\"-از-دلایل-تغییر-5-درصدی-سود-عملیاتی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران یاسا تایر و رابر در 7 ماهه منتهی به مهر ماه 1402 موفق به شناسایی 1316 میلیارد تومان درآمد فروش شد. که از این مبلغ 198 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 7 ماهه در مقایسه با مدت مشابه سال قبل 36 درصد رشد داشته است.\n",
        "persian_date": "1402-08-07 16:53:00",
        "date": 1698598380000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/279114/سهامداران-\"پاسا\"-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران یاسا تایر و رابر در 6 ماهه منتهی به شهریور 1402 سود خالصی معادل 205 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 64 درصدی سود در  6 ماهه منتهی به شهریور سال 1402  نسبت به دوره مشابه قبل می باشد.\nشرکت ایران یاسا تایر و رابر به ازای هر سهم نیز سود حدود 1078 ریالی ساخت که نسبت به سال گذشته با کاهش 23 درصدی همراه بود همچنین سود ناخالص نیز با افزایش 73 درصدی همراه بود. گفتنی است درآمدهای عملیاتی این شرکت با سرمایه ثبت شده  190 میلیارد تومان ، با افزایش 37 درصدی همراه شد و به 1118 میلیارد تومان رسید.\n",
        "persian_date": "1402-07-29 17:59:00",
        "date": 1697911140000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/277955/عملکرد-\"پاسا\"-در-نیمه-نخست-سال-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران یاسا تایر و رابر در 6 ماهه منتهی به شهریور ماه 1402 موفق به شناسایی 1118 میلیارد تومان درآمد فروش شد. فروش شهریور ماه پاسا 187 میلیارد تومان گزارش شده است.\n\n",
        "persian_date": "1402-07-08 17:31:00",
        "date": 1696095060000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/277021/سهامداران-«پاسا»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ایران یاسا تایر و رابر در خصوص  دلایل کاهش نرخ صادراتی فروش صادراتی تایر در مرداد ماه نسبت به میانگین ماه های گذشته توضیح داد.\n",
        "persian_date": "1402-06-11 10:37:00",
        "date": 1693651020000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/275609/«پاسا»-در-خصوص-نرخ-های-صادراتی-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران یاسا تایر و رابر در 5 ماهه منتهی به مرداد ماه 1402 موفق به شناسایی 931 میلیارد تومان درآمد فروش شد. که از این مبلغ 175 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 35 درصد رشد داشته است.\n",
        "persian_date": "1402-06-07 15:38:00",
        "date": 1693323480000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/275463/بررسی-روند-درآمدی-5-ماهه-\"پاسا\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ایران یاسا تایر و رابر اعلام داشت برای اولین بار اقدام به طراحی و ساخت اکسترودر 8 اینچ نمود و فرآیند تولید این دستگاه را به طور کامل بومی سازی نموده است. راه اندازی خط مزبور علاوه بر این که ظرفیت تولید آج تایرها را به میزان 25 تن در روز افزایش می دهد، این شرکت را قادر می سازد تا در گام های بعدی اقدام به توسعه تایرهای کشاورزی و هم چنین ATV نماید.\n",
        "persian_date": "1402-06-01 07:45:00",
        "date": 1692776700000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/274731/«پاسا»-و-یک-پروژه-جدید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران پاسا تایر و رابر اظهار داشت: امروز در تاریخ 1402.05.22 بهره برداری از پروژه ساخت خط اکسترودر 8 اینچ رسماً با برگزاری مراسم افتتاحیه در تاریخ مذکور با اهداف توسعه تایرهای کشاورزی، توسعه تایرهای ATV ، امکان تولید تردهای سایزهای تیوبلس ، افزایش زمان در دسترس برای تعمیر و نگهداری سایر اکسترودرها، کاهش توقفات تولید و تامین نیاز بازار با حضور جناب آقای دکتر ترکی مدیر عامل محترم صندوق بازنشستگی کشوری آغاز و در مدار تولید قرار گرفت وشایان ذکر است این طرح اثرات سود و زیانی نداشته و صرفا جهت اطلاع رسانی به سهامداران محترم صورت گرفته است.\n",
        "persian_date": "1402-05-29 17:10:00",
        "date": 1692551400000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/274600/\"پاسا\"-از-خط-اکسترودر-8-اینچ-بهره-برداری-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ایران یاسا تایر و رابر اظهار داشت: با توجه به افزایش بهای تمام شده محصولات تولیدی این شرکت ناشی از افزایش نرخ مواد اولیه و اثر تورمی سایر هزینه های تولید ، طبق بررسی های انجام شده بر اساس چارچوب ضوابط و دستورالعمل های سازمان حمایت مصرف کنندگان و تولید کنندگان از تاریخ 1402.05.25 نرخ فروش انواع تایرهای دوچرخه و موتورسیکلت و سایر تایر ها به میزان 25 درصد و انواع تیوب دوچرخه و موتورسیکلت و سایر تیوب به میزان 10 درصد و انواع شیلنگ های آب و گاز به میزان 20 و سایر محصولات به میزان 10 افزایش می یابد.\n",
        "persian_date": "1402-05-25 17:13:00",
        "date": 1692205980000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/274485/صدور-مجوز-افزایش-قیمت--بیش-از-10-درصدی-محصولات-\"پاسا\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ایران یاسا تایر و رابر  در نظر دارد هفت واحد آپارتمان مسکونی، یک واحد اداری را به صورت تک واحدی به فروش برساند.\n",
        "persian_date": "1402-05-17 12:04:00",
        "date": 1691496240000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/274122/«پاسا»-ملک-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران یاسا تایر و رابر در 3 ماهه منتهی به خرداد سود خالصی معادل 125 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 114 درصدی سود در 3 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-04-29 16:56:00",
        "date": 1689872160000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/272717/«پاسا»-در-3-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران یاسا تایر و رابر در 3 ماهه منتهی به خرداد ماه 1402 موفق به شناسایی 391 میلیارد تومان درآمد فروش شد. فروش خرداد ماه پاسا 237 میلیارد تومان گزارش شده است.\n\n",
        "persian_date": "1402-04-07 15:53:00",
        "date": 1687967580000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/271456/«پاسا»-فصل-اول-را-چگونه-سپری-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران یاسا تایر و رابر در 2 ماهه منتهی به اردیبهشت ماه 1402 موفق به شناسایی 340 میلیارد تومان درآمد فروش شد.\n",
        "persian_date": "1402-03-07 17:38:00",
        "date": 1685295480000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/269453/«پاسا»-از-2-ماهه-خود-رونمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران یاسا تایر و رابر در 12 ماهه منتهی به اسفند سود خالصی معادل 258 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 109 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-02-28 15:37:00",
        "date": 1684424220000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/268424/«پاسا»-در-12-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ایران یاسا تایر و رابر اعلام نمود  نرخ فروش انواع محصولات تولیدی این شرکت از تاریخ 1401.12.11 در مجموع به میزان15درصد افزایش یافت \n",
        "persian_date": "1401-12-13 08:35:00",
        "date": 1677918900000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/264592/افزایش-نرخ-فروش-در-«پاسا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران یاسا تایر و رابر در 11 ماهه منتهی به بهمن ماه 1401 موفق به شناسایی 1561 میلیارد تومان درآمد فروش شد. . که از این مبلغ 160 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11ماهه در مقایسه با مدت مشابه سال قبل 59 درصد رشد داشته است.\n\n",
        "persian_date": "1401-12-07 17:16:00",
        "date": 1677431760000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/264298/عملکرد-11-ماهه-\"پاسا\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران یاسا تایر و رابر اعلام کرد: با بهره برداری از 5 دستگاه پرس های پخت تایر هیدرولیک با قابلیت تولید چهار عدد تایر همزمان ، میزان تولید تایرهای هوندایی نسل قدیم با حاشیه سود 21 درصدی کاهش و در مقابل میزان تولید تایر های تیوبلس که دارای حاشیه سود 35 درصدی بوده تا رسیدن به میزان بودجه پیش بینی شده در سال 1401 افزایش خواهد یافت شایان ذکر است با عملیاتی شدن این فرآیند میزان تولید در بودجه پیش بینی شده سال 1401 تغییر نخواهد کرد بلکه این امر منجر به بهبود ترکیب سبد محصولات تولیدی درجهت پاسخ گویی به نیاز بازار خواهد شد .\n",
        "persian_date": "1401-11-23 19:05:00",
        "date": 1676228700000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/263264/دستگاههای-پرس-پخت-تایر-هیدرولیک-\"پاسا\"-به-بهره-برداری-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران یاسا تایر و رابر در 10 ماهه منتهی به دی ماه 1401 موفق به شناسایی 1401 میلیارد تومان درآمد فروش شد.\n",
        "persian_date": "1401-11-05 17:31:00",
        "date": 1674667860000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/262409/«پاسا»-از-10-ماهه-خود-رونمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران یاسا تایر و رابر در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 173 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 43 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1401-10-28 09:04:00",
        "date": 1674032640000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/261227/آیا-از-عملکرد-«پاسا»-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 111 درصدی شرکت ایران یاسا تایر و رابر از محل سود انباشته را صادر کرد.\n\n",
        "persian_date": "1401-09-27 16:00:00",
        "date": 1671379200000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/259353/افزایش-سرمایه-«پاسا»-مجوز-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران یاسا تایر و رابر در 8 ماهه منتهی به آبان ماه 1401 مجموعا 1.1 همت درآمد عملیاتی از محل فروش محصولات خود شناسایی کرده است که نسبت به مدت مشابه تقریبا 340 میلیارد تومان بیشتر است. ( 47% رشد )\nدر آبان ماه نیز شرکت 118 میلیارد درآمد داشته که نسبت به ماه گذشته ، 36 میلیارد تومان کمتر شده است ( 23% کاهش )\nبیشتربدانید:\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n",
        "persian_date": "1401-09-07 21:43:00",
        "date": 1669585380000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/258334/«پاسا»-در-آبان-ماه-چه-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران یاسا تایر و رابر از دریافت مجوز تغییر بیش از 10 درصد در نرخ فروش محصولات خبر داد.\nشرکت اعلام نمود با توجه به افزایش بهای تمام شده محصولات تولیدی این شرکت ناشی از افزایش نرخ مواد اولیه و اثر تورمی سایر هزینه¬های تولیـد، طبق بررسی¬های انجام شده و بر اساس چارچوب ضوابط و دستورالعمل¬های سازمان حمایت از مصرف کنندگان و تولید کنندگان، نرخ فروش انواع محصولات تولیدی این شرکت از تاریخ 1401.8.16در مجموع به میزان 10درصد افزایش یافت.\n",
        "persian_date": "1401-08-16 19:11:00",
        "date": 1667848260000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/257107/نرخ-فروش-محصولات-«پاسا»افزایش-یافت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران یاسا تایر و رابر در 7 ماهه منتهی به مهر ماه 1401 موفق به شناسایی 154 میلیارد تومان درآمد فروش شد.\n",
        "persian_date": "1401-08-08 21:05:00",
        "date": 1667077500000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/256676/«پاسا»-از-7-ماهه-خود-رونمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران یاسا تایر و رابر در 6 ماهه منتهی به شهریور ماه 1401 موفق به شناسایی 815 میلیارد تومان درآمد فروش شد. فروش شهریور ماه پاسا 127 میلیارد تومان گزارش شده است.\n\n",
        "persian_date": "1401-07-10 08:24:00",
        "date": 1664699040000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/254589/آیا-از-آخرین-وضعیت-فروش-«پاسا»-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت ایران یاسا تایر و رابر افزایش سرمایه 111درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n",
        "persian_date": "1401-06-08 13:15:00",
        "date": 1661865300000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/252901/تصویب-افزایش-سرمایه-111-درصدی-«پاسا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران یاسا تایر و رابر در 5 ماهه منتهی به مرداد ماه 1401 موفق به شناسایی 688 میلیارد تومان درآمد فروش شد.\n",
        "persian_date": "1401-06-06 10:21:00",
        "date": 1661682060000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/252552/فروش-5-ماهه-«پاسا»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران یاسا تایر و رابر در 4 ماهه منتهی به تیر ماه 1401 موفق به شناسایی 534 میلیارد تومان درآمد فروش شد که از این مبلغ 143 مییلیارد تومان مربوط به تیر ماه بود.\n\n",
        "persian_date": "1401-05-05 17:18:00",
        "date": 1658942280000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/250726/«پاسا»-از-درآمد-تیر-ماه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت ایران یاسا تایر و رابر در 3 ماهه منتهی به خرداد حسابرسی نشده به سود خالص 58 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 29 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 649 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 47 درصدی به 391 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 90 میلیارد تومانی شد.\n\n",
        "persian_date": "1401-04-28 18:30:00",
        "date": 1658255400000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/249228/«پاسا»3-ماهه-را-چگونه-پشت-سر-گذاشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران یاسا تایر و رابر در 3 ماهه منتهی به خرداد ماه 1401 موفق به شناسایی 391 میلیارد تومان درآمد فروش شد. فروش خرداد ماه پاسا 174 میلیارد تومان گزارش شده است.\n\n",
        "persian_date": "1401-04-07 17:34:00",
        "date": 1656437640000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/247922/فروش-«پاسا»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ایران یاسا تایر و رابر بیان نمود  تعدیلات سنواتی سال مالی منتهی به 1400.12.29 مرتبط با بدهیهای مالیاتی و بیمه تامین اجتماعی سنوات گذشته شرکت و همچنین کاهش ارزش دارائیها و موجودیها می باشد تماما\" بر اساس استانداردهای پذیرفته شده حسابداری و همچنین با اخذ نظر تخصصی حسابرس مستقل و بازرس قانونی شرکت در حسابها شناسائی و ثبت شده است. \n",
        "persian_date": "1401-03-26 14:36:00",
        "date": 1655390160000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/246702/شفاف-سازی-«پاسا»-در-خصوص-تعدیلات-سنواتی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران یاسا تایر و رابر اعلام نمود  با توجه به افزایش بهای تمام شده محصولات تولیدی این شرکت ناشی از افزایش نرخ مواد اولیه، افزایش نرخ دستمزد و اثر تورمی سایر هزینه ها، طبق بررسی های انجام شده و بر اساس چارچوب ضوابط و دستورالعمل های سازمان حمایت از مصـرف کننـدگان و تولید کنندگان، نرخ فروش انواع محصولات تولیدی این شـرکت در مجموع به میزان 15درصد افزایش یافت \n",
        "persian_date": "1401-03-17 18:02:00",
        "date": 1654624920000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/246158/افزایش-نرخ-های-فروش-در-«پاسا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران یاسا تایر و رابر در 2 ماهه منتهی به اردیبهشت ماه 1401 موفق به شناسایی 217 میلیارد تومان درآمد فروش شد. . که از این مبلغ 120 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-03-04 17:02:00",
        "date": 1653498120000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/245199/«پاسا»-از-2ماهه-خود-رونمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت ایران یاسا تایر و رابر اعلام نمود  طی برگزاری مراسم افتتاحیه در تاریخ امروز سه شنبه 1401.03.03 شروع بهره برداری از 4 دستگاه جدید پرس پخت تایرهای تیوبلس موتور سیکلت مشتمل بر 12 قالب که همگی به طور همزمان وارد مدار تولید شده آغاز و موجب افزایش در تولید 11 سایز از انواع تایرهای تیوبلس گردید شایان ذکر است که عملا\" با توجه به دستگاه های پرس پخت قبلی، توان تولید شرکت در این زمینه دوبرابر گردیده است . بدیهی است در اسرع وقت و در ایام آتی اثرات مقداری و ریالی ناشی از اضافه شدن تجهیزات مذکور در مقدار تولید و فروش تایرهای تیوبلس موتورسیکلت به اطلاع سهامداران محترم شرکت خواهد رسید.\n\n",
        "persian_date": "1401-03-03 10:03:00",
        "date": 1653386580000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/244897/«پاسا»از-شروع-بهره-برداری-پرس-پخت-تایر-تیوبلس-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت ایران یاسا تایر و رابر در 12 ماهه منتهی به اسفند برای هر سهم 1362 ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش 43  درصدی داشته است. سود ناخالص با کاهش 22 درصدی به 193 میلیارد تومان و سود خالص به123 میلیارد تومان رسید.\nبرای اطلاع از گزارش بورس امروز روی لینک کلیک کنید.↪️\n برای دیدن نقشه بورس امروز بازار تهران روی لینک کلیک کنید.↪️\nاخرین اخبار مسکن امروز را اینجا ببینید.↪️\n\n",
        "persian_date": "1401-02-29 11:47:00",
        "date": 1652960820000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/244392/بررسی-عملکرد-«پاسا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران یاسا تایر و رابر در 1 ماهه منتهی به فروردین ماه 1401 موفق به شناسایی 96 میلیارد تومان درآمد فروش شد.\n\n\n",
        "persian_date": "1401-02-10 08:13:00",
        "date": 1651306380000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/243122/«پاسا»-از-عملکرد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گزارش فروش اسفند ماه شرکت ایران یاسا تایر و رابر منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است.شرکت ایران یاسا تایر و رابر در 12 ماهه منتهی به اسفند ماه 1400 موفق به شناسایی 1054 میلیارد تومان درآمد فروش شده که 76 میلیارد تومان در اسفند ماه محقق شده است.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-26 13:02:00",
        "date": 1647522120000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/240322/بررسی-روند-فروش-در«پاسا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران یاسا تایر و رابر در 11 ماهه منتهی به بهمن ماه 1400 موفق به شناسایی 978 میلیارد تومان درآمد فروش شده که 79 میلیارد تومان در بهمن ماه محقق شده است.\n\n",
        "persian_date": "1400-12-07 16:44:00",
        "date": 1645893840000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/239179/بررسی-روند-فروش-در«پاسا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ایران یاسا تایر و رابر اعلام نمود با توجه به این که برخی پارامترهای تهیه بودجه سال 1401از جمله ضرایب تغییرات دستمزد، نرخ خرید مواد اولیه و ... تا اواخر دی ماه مشخص نبود، لذا بودجه 1401 این شرکت تکمیل نشده، لیکن در دستور کار هیأت مدیره این شرکت می باشد.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-13 08:05:00",
        "date": 1643789100000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/237529/«پاسا»-از-علت-عدم-ارائه-بودجه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران یاسا تایر و رابر در 10 ماهه منتهی به دی ماه 1400 موفق به شناسایی 899 میلیارد تومان درآمد فروش داشته که 74 میلیارد تومان در دی ماه محقق شده است.\n\n",
        "persian_date": "1400-11-06 09:49:00",
        "date": 1643190540000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/236967/روند-کاهشی-فروش-«پاسا»-در-دی-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت ایران یاسا تایر و رابر در 9 ماهه منتهی به آذر برای هر سهم 1351 ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش 34 درصدی داشته است. سود به 169 میلیارد تومان و سود خالص به 122 میلیارد تومان رسید.\n",
        "persian_date": "1400-10-29 12:45:00",
        "date": 1642596300000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/235654/«پاسا»-عملکرد-9-ماهه-را-منتشر-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت ایران یاسا تایر و رابر در خصوص جزئیات هزینه های انرژی خود شفاف سازی نمود. این شرکت اعلام کرد که در سال مالی 1400 مصرف سوخت مازوت نداشته و مقدار مصرف سوخت گازوئیل 140هزار لیتر ،گاز سوخت 11میلیون متر مکب ،برق 23هزار مگاوات و آب 420هزار متر مکعب مصرف خواهد نمود .این شرکت پیش بینی کرده که در سال 1401مصرف سوخت مازوت  نداشته باشه و مقدار مصرف سوخت گازوئیل 150 هزار لیتر ،گاز سوخت 12میلیون متر مکعب ،برق 25هزار مگاوات و آب 425هزار متر مکعب خواهد بود.\n",
        "persian_date": "1400-10-14 17:49:00",
        "date": 1641318540000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/234708/مقدار-انرژی-مصرفی-«پاسا»منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران یاسا تایر و رابر در 9 ماهه منتهی به آذر ماه 1400 موفق به شناسایی 826 میلیارد تومان درآمد فروش شد.\n",
        "persian_date": "1400-10-07 09:25:00",
        "date": 1640683500000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/233985/بررسی-روند-فروش-در-«پاسا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران یاسا تایر و رابر در 8 ماهه منتهی به آبان 1400 موفق به شناسایی 739 میلیارد تومان درآمد فروش شده که 86 میلیارد تومان از فروش آبان می باشد.\n\n",
        "persian_date": "1400-09-04 14:23:00",
        "date": 1637850180000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/231436/بررسی-روند-فروش-در«پاسا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران یاسا تایر و رابر اعلام نمود که توضیحات تکمیلی را در خصوص صورتهای مالی میاندوره 6 ماهه منتهی به شهریورماه 1400 ناشی از جدول تحلیل حساسیت سود (زیان) هر سهم منتشر کرده است.\n\n",
        "persian_date": "1400-08-30 12:49:00",
        "date": 1637498940000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/230853/توضیحات-«پاسا»-در-خصوص-صورتهای-مالی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران یاسا تایر و رابر در 7 ماهه منتهی به مهرماه 1400 موفق به شناسایی 654 میلیارد تومان درآمد فروش شده که 90 میلیارد تومان از فروش مهرماه می باشد.\n\n",
        "persian_date": "1400-08-05 09:51:00",
        "date": 1635328260000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/229107/«پاسا»در-مهرماه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ایران یاسا تایر و رابر در 6 ماهه منتهی به شهریور برای هر سهم 1017 ریال سود محقق کرد که نسبت به دوره مشابه قبل کاهش 18 درصدی داشت.\n\n",
        "persian_date": "1400-08-01 21:33:00",
        "date": 1634938380000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/228558/«پاسا»-در-نیمه-اول-1017-ریال-سود-ساخت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت ایران یاسا تایر و رابر جزئیات زمین و ساختمان شرکت را منتشر کرد.\n \n",
        "persian_date": "1400-07-11 10:34:00",
        "date": 1633257240000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/227015/«پاسا»-فهرست-املاک-را-ارائه-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت ایران یاسا تایر و رابر در 6 ماهه منتهی به شهریور ماه 1400 موفق به شناسایی 563 میلیارد تومان درآمد فروش شد.\n \n",
        "persian_date": "1400-07-04 12:05:00",
        "date": 1632657900000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/226061/«پاسا»-از-عملکرد-خود-گزارش-داد"
    },
    {
        "text": " \n",
        "persian_date": "1400-06-07 10:01:00",
        "date": 1630231260000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/224014/فروش-۴۶٠-میلیون-تومانی-«پاسا»-در-۵-ماهه-منتهی-به-مرداد-١۴٠٠"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت ایران یاسا تایر و رابر اعلام داشت،فاز 1 پروژه توسعه تولید تایرهای نسل دوم (تایر تیوبلس) که از بهمن ماه سال 1397اغاز و در اواسط تیرماه 1400 پس از طی دوره تولید\n آزمایشی به بهره برداری رسید.\n \n",
        "persian_date": "1400-05-10 17:26:00",
        "date": 1627838760000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/222444/توسعه-تولید-تایرهای-نسل-دوم-«پاسا»-به-بهره-برداری-رسید"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت ایران یاسا تایر و رابر در تیر ماه 1400 موفق به شناسایی 371 میلیارد تومان درآمد فروش شد.\n \n",
        "persian_date": "1400-05-04 14:55:00",
        "date": 1627311300000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/221837/فروش-۴-ماهه-«پاسا»-چقدر-بود؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،شرکت ایران یاسا تایر و رابر در 3 ماهه منتهی به خرداد برای هر سهم 502 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 91 درصدی داشته است.\n \n",
        "persian_date": "1400-04-31 08:32:00",
        "date": 1626942720000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/221488/رشد-٩١-درصدی-سود-در-«پاسا»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت ایران یاسا تایر و رابر در 3 ماهه سال جاری از فروش محصولات خود 267 میلیارد تومان درآمد کسب نمود که از این مبلغ 113 میلیارد تومان آن مربوط به همین ماه می باشد.\n گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 134 درصد رشد داشته است.\n \n",
        "persian_date": "1400-04-05 13:13:00",
        "date": 1624713180000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/219589/«پاسا»-در-خرداد-اندازه٣ماهه-نخست-سال٩٩-فروش-داشت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت ایران یاسا تایر و رابر در اردیبهشت ماه 1400 موفق به شناسایی 154 میلیارد تومان درآمد فروش شد.\n \n",
        "persian_date": "1400-03-04 09:32:00",
        "date": 1621935120000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/217667/«پاسا»-از-عملکرد-خود-گفت"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:56:00",
        "date": 1724543760000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/217214/رشد-عالی-٢٧۶-درصدی-سود-ایران-یاسا-تایر-و-رابر-در-١٢ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت ایران یاسا تایر و رابر در فروردین سال جاری از فروش محصولات خود 66 میلیارد تومان درآمد کسب نمود . گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت\n مشابه سال قبل 224 درصد رشد داشته است.\n",
        "persian_date": "1400-02-06 12:18:00",
        "date": 1619439480000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/215737/جهش-٢٢۴-درصدی-فروش-«پاسا»-در-١ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-06 08:25:00",
        "date": 1611563100000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/211257/جهش-٩٢درصدی-فروش-ایران-یاسا-تایر-و-رابر-در-١٠ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-30 18:29:00",
        "date": 1611080940000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/210911/ایران-یاسا-تایر-و-رابر-در-٩ماهه-رشد-سود-سنگین-٣٠٠درصدی-داشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-06 11:47:00",
        "date": 1608983220000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/209523/جهش-٩۵-درصدی-فروش-«پاسا»-در-٩ماهه"
    },
    {
        "text": "\n",
        "persian_date": "1399-09-15 19:51:00",
        "date": 1607197860000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/208524/کنفرانس-خبری-«پاسا»-برگزار-شد"
    },
    {
        "text": " بورس24 : شرکت ایران یاسا تایر و رابر با سهم 65 درصدی از بازار تایر و سهم 55 درصدی از بازار تیوب کشور، در حال حاضر دارای 270 نوع محصول است اما به زودی تعداد انواع محصولات این شرکت به حدود 300 نوع خواهد رسید.\nاین شرکت تولید کننده انواع تایر و تیوب در نیمه نخست امسال عملکرد بسیار درخشانی را نسبت به 6 ماهه ابتدایی سال 98 از خود به نمایش گذاشته است، به نحوی که سود خالص این شرکت در نیمه اول امسال با جهش 270 درصدی نسبت به مدت زمان مشابه سال گذشته از 301 میلیارد ریال به 1،117 میلیارد ریال رسیده است.\nاین شرکت 900 میلیارد ریالی در دوره 6 ماهه اول سال جاری در حالی به ازاء هر سهم 1،242 ریال سود کنار گذاشته که سود واقعی هر سهم نیمه ابتدایی سال گذشته بر اساس آخرین سرمایه ثبت شده شرکت 335 ریال بود.\nعملکرد چشمگیر پاسا در بهار و تابستان امسال\nارسلان امتعلی مدیر عامل شرکت ایران یاسا تایر و رابر در گفت و گو با خبرنگار بورس24 درباره مهمترین دستاوردهایی که این شرکت در نیمه ابتدایی سال جاری به دست آورده، ابراز داشت: شرکت ایران یاسا تایر و رابر موفق شد در دوره 6 ماهه ابتدایی امسال در قیاس با مدت زمان مشابه سال قبل به رشد 270 درصدی سود برسد. همچنین تحقق مبلغ 1،242 ریال سود به ازاء هر سهم در نیمه نخست امسال موجب شد تا 192 درصد از پیش بینی سود 6 ماهه نخست و همچنین 160 درصد از بودجه کل سال جاری پوشش داده شود.\nاو در ادامه افزود: افزایش 50 درصدی حقوق مالکانه شرکت از مبلغ 1،479 میلیارد ریال به مبلغ 2،230 میلیارد ریال یکی دیگر از موفقیت هایی است که پاسا در دوره 6 ماهه اول امسال به دست آورده است. مضاف بر این که فروش وزنی 40 درصد و فروش ریالی 99 درصد افزایش را تجربه کرده است. همچنین افزایش 30 درصدی تولید وزنی نسبت به مدت زمان مشابه سال قبل، کاهش دوره وصول مطالبات از 70 روز به 23 روز و افزایش سرمایه در گردش به میزان 127 درصد از دیگر دستاوردهای مهم این شرکت در نیمه نخست سال جاری است.\nجایگاه پاسا در بازار تایر ایران کجاست؟\nدر ادامه از امتعلی در خصوص سهم بازار شرکت ایران یاسا تایر و رابر از بازار صنعت لاستیک ایران پرسیدیم. او گفت: بر اساس آمارهای انجمن صنفی صنعت لاستیک ایران شرکت ایران یاسا به طور میانگین در گروه محصول تایر 65 درصد و در گروه محصول تیوب 55 درصد از سهم بازار را به خود تخصیص داده است.\nاو با اشاره به تنوع محصولات تولیدی پاسا اظهار داشت: شرکت ایران یاسا در حال حاضر دارای 270 نوع محصول است که از این تعداد 70 درصد مربوط به تایر، 25 درصد مربوط به تیوب و 5 درصد مربوط به شیلنگ است. اما در گروه محصول تایر 35 درصد آن شامل تایرهای تیوبلس، 15 درصد شامل تایرهای دوچرخه ای و 50 درصد مربوط به سایر گروه محصولات تایری از قبیل تیوب تایپ، Off-road، اسکوتر و کشاورزی سبک است.\nبه زودی بیش از 20 محصول جدید به گروه تولیدات پاسا اضافه خواهد شد\nدر ادامه از مدیر عامل پاسا در باره طرح های توسعه ای شرکت پرسیدیم که او در پاسخ بیان داشت: شرکت ایران یاسا در راستای گسترش ظرفیت های تولیدی و دستیابی به بازار محصولات جدید اجرای طرح توسعه تایرهای نسل دوم موتورسیکلت را در سال 98 با ظرفیت اسمی 1،639 تن در دستور کار خود قرار داد که هدف اصلی این طرح به روزرسانی محصولات شرکت و همسو ساختن آن ها در رفع نیازهای بازار مصرف کنونی است.\nاو اضافه کرد: یکی از مهمترین دستاوردهای پروژه طرح توسعه ای شرکت بهره گیری از دانش سازمانی و توان مهندسین شرکت و همچنین بهینه سازی تکنولوژی تولید تایرهای موتوری تیوبلس است. در فاز اول اجرای این پروژه که در آستانه مرحله بهره برداری قرار دارد، 65 نوع محصول تایر موتوری تیوبلس تولید خواهد شد.\nامتعلی با تاکید بر این که هم اکنون اجرای فاز دوم این طرح توسعه ای در دست بررسی است، ابراز داشت: شرکت ایران یاسا با پیروی از سیاست مشتری مداری خود عرضه تولیداتی متناسب با نیاز مشتریان و اجرای طرح های توسعه محصولات را پیگیری کرده که این امر در سال جاری ادامه داشته و تا پایان سال جاری بیش از 20 محصول جدید به سبد محصولات شرکت اضافه خواهد شد.\n",
        "persian_date": "1399-07-30 11:34:00",
        "date": 1603280040000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/206201/تحولات-جدید-در-«پاسا»"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-03 19:45:00",
        "date": 1592941500000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/200020/افزایش-نرخ-ایران-یاسا-تایر-و-رابر-در-کدال-نشست"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-11 09:25:00",
        "date": 1590917100000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/198578/اصلاحیه--ایران-یاسا-تایر-و-رابر-در-خصوص-تغییر-نرخ-مواد-اولیه"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-10 19:09:00",
        "date": 1590865740000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/198541/نرخ-مواد-اولیه-«پاسا»-افزایش-یافت"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-16 10:05:00",
        "date": 1588673100000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/197027/«پاسا»-از-تاثیر-کرونا-بر-فعالیت-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-07 01:20:00",
        "date": 1587864000000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/196398/در-کنفرانس-خبری-ایران-یاسا-تایر-و-رابر-چه-خبر-بود؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-23 01:20:00",
        "date": 1578878400000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/191116/مجمع-«پاسا»-با-افزایش-سرمایه-موافقت-نمود"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-26 01:20:00",
        "date": 1573953600000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/188212/افزایش-سرمایه-۵٠-درصدی-ایران-یاسا-تایر-و-رابر-مجوز-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-16 01:20:00",
        "date": 1573089600000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/187778/ایران-یاسا-تایر-و-رابر-در-٧ماهه-١٩٩میلیارد-تومان-محصول-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-14 01:20:00",
        "date": 1567646400000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/185025/ثبت-فروش-١٣٩میلیارد-تومانی-برای-ایران-یاسا-تایر-و-رابر-در-۵-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-18 01:20:00",
        "date": 1562635200000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/182421/توضیحات-تکمیلی--ایران-یاسا-تایر-و-رابر-در-خصوص-موارد-مطرح-شده-در-مجمع"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-03 01:20:00",
        "date": 1561339200000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/181690/مجوز-افزایش-نرخ--ایران-یاسا-تایر-و-رابر-صادر-شد"
    },
    {
        "text": " \n",
        "persian_date": "1398-03-21 01:20:00",
        "date": 1560216000000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/181087/افزایش-سرمایه-ایران-یاسا-تایر-و-رابر-تصویب-شد"
    },
    {
        "text": "مجمع ایران یاسا تایر با حضور 90درصد از سهامدران تشکیل شد.\nبه گزارش خبرنگار  بورس24 ، مجمع «پاسا» این شرکت تقسیم سودی نداشت.جعفر علی نوروزی مدیر عامل شرکت در جمع صاحبان سهام «پاسا» گفت: صنعت لاستیک از جمله صنایع مهم در زنجیره ارزش صنعت حمل و نقل است و از آنجا که بیش از 60درصد از مواد اولیه مورد مصرف در این صنعت را مشتقات نفتی تشکیل می دهد، برخورداری از منابع نفتی در کشور، ایران را به یکی از مستعد ترین کشورها در صنعت تایر تبدیل کرده است. در حال حاضر 10شرکت مطرح در صنعت تولید تایر و تیوپ، با اشتغال مستقیم قریب به 15هزار نفر در کشور مشغول فعالیت هستند و 243هزار تن از 350هزار تن نیاز واقعی کشور را در این حوزه تامین می کنند. در سال 95 با رشد 15درصدی نسبت به سال گذشته به لحاظ وزنی و تناژ 243تن و 120هزار و191حلقه انواع تایر در کشور تولید شده است.\nوی گفت: از برنامه های آتی شرکت می توان به توسعه محصولات جهت ورود به بازار های جدید، توسعه سهم بازار فروش داخلی و بازار های صادراتی و ورود به عرصه بازار یابی الکترونیک ، تداوم سیاست فروش با ریسک پایین اشاره کرد.\nبه گفته وی ، همچنین طراحی و ساخت 5دستگاه ماشین تایر سازی به عنوان جایگزین 10دستگاه ماشین تایر سازی تکی/دستی با رانمان پایین ، ساخت ونصب دستگاه سیلیکون پاش اتوماتیک تایر های اسکوتریو دوچرخه ای ، اجرای طرح تهویه کامل سالن های پخت تایر و پخت تیوپ، طراحی و ساخت مجموعه کامل دستگاه دوبلینگ به سیستم سنترینگ اتوماتیک جهت تولید اینرلاینر تایر های تیوبلش، اجرای طرح ضخامت سنجی اتوماتیک لایه در دستگاه کلندر وانجام مکاتبه های مربوط به پروژه های اخذ EMARKETو خرید دانش فنی تولید تایر های تیوبلس موتوری با نسبت منظر کمتر از یک از دیگر برنامه های شرکت است.\n",
        "persian_date": "1396-04-24 19:19:00",
        "date": 1500146340000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/155083/در-مجمع-بدون-تقسیم-سود-«پاسا»-چه-گذشت...؟؟"
    },
    {
        "text": "\n",
        "persian_date": "1395-11-10 08:40:00",
        "date": 1485679200000,
        "key": "پاسا",
        "url": "https://www.bourse24.ir/news/147966/«پاسا»-امیدوار-به-٢-ماه-پیش-رو"
    }
]