[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه صنعتی پاکشو در 4 ماهه منتهی به تیر 1403 از فروش محصولات و خدمات خود  2885 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 4 ماهه در مقایسه با سال قبل حدود 9 درصد افزایش داشته است و در تیر ماه نیز با  حدود 6 درصد افزایش به 766 میلیارد تومان رسید.\n",
        "persian_date": "1403-05-07 17:59:00",
        "date": 1722189540000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/296808/مروری-بر-عملکرد-فروش-\"پاکشو\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو در 3 ماهه منتهی به خرداد سود خالصی معادل 120 میلیارد تومان محقق نمود. درآمد عملیاتی رشد 10 درصدی داشت و از 1921 میلیارد تومان در 3 ماهه 1402 به 2119 میلیارد تومان در 3 ماهه 1403 افزایش یافت.\n\n",
        "persian_date": "1403-04-31 22:39:00",
        "date": 1721515140000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/295717/بهار-سبز-برای-«پاکشو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو اهم تصمیمات اخذ شده در مجمع خود را منتشر نمود.\n\n",
        "persian_date": "1403-04-30 20:09:00",
        "date": 1721506140000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/295648/«پاکشو»-از-خلاصه-تصمیمات-مجمع-گفت"
    },
    {
        "text": " بورس24 : مجمع شرکت گروه صنعتی پاکشو امروز با حضور۹۳ درصد سهامداران تشکیل شد.\nاین مجمع 300 ریال سود تقسیم کرد که معادل حدود 50 درصد سود شرکت است. مجمع اعلام کرد شرکت امسال ۷۰ درصد رشد سود داشته و به همان میزان رشد سود تقسیمی داشته است.\nمحمد عالمی مدیرعامل پاکشو در این مجمع گفت: سال گذشته توانستیم تا ۵۰ درصد ارز با قیمت مناسب به دست بیاوریم. امیدواریم صادرات را از مرز نیاز داخلی خارج کنیم و نیاز های ارزیابی خود را تامین کنیم.\nوی گفت: ما به دارایی خود یعنی نیروی انسانی خود می بالیم. این سرمایه انسانی ما بالاترین بخش دارایی ما هستند.\nاو ادامه داد: درآمد عملیاتی تلفیقی شرکت نسبت سال گذشته ۳۷ درصد ، سود عملیاتی ۱۰۴ درصد و سوددخالص شرکت ۵۳ درصد رشد داشته است. درآمد شرکت اصلی نسبت به سال گذشته ۲۹ درصد، سود عملیاتی  نسبت به سال گذشته ۲۸ درصد و سود خالص ۷۸ درصد رشد داشته است.\nرئیس مجمع نیز گفت:  خدا را شکر مجموعه در یک مسیر درست دارد حرکت می‌کند و شاخص‌های مالی و اقتصادی پاکشو این را ثابت می‌کند‌.  ما اگر پاکان‌بهشو را هم در مجموعه پاکشو خود شرکت ببینیم و  نسبت‌های سودآوری را در تلفیق  بررسی کنیم. می بینیم سود ناخالص شرکت از سال ۱۴۰۰ تا ۱۴۰۲ در این بازه ۳ ساله از ۲۶ درصد به ۳۴ درصد رسیده است .\nاو ادامه داد: سود عملیاتی ما از ۱۴ درصد به ۲۶ درصد رسیده است. سود خالص قبل از کسر مالیات‌ از نزدیک ۱۸ درصد به ۳۵ درصد یعنی تقریبا ۱۰۰ درصد رشد داشته است\nوی افزود: دارایی‌های شرکت بازده دارایی‌های شرکت از ۱۹.۵ به ۲۹.۵ رسیده است، دارایی شرکت از ۴۵ به ۷۵ رسیده است. این‌ها بیانگر مدیریت بهینه و موثر دارایی‌ها ،  پرتفوی خیلی خوب محصول ، کارایی خوب عملیاتی  و ظرفیت خوبی است که از شرکت از نظر توان فکری و مدیریتی به کار گرفته شده است.\n",
        "persian_date": "1403-04-30 13:10:00",
        "date": 1721481000000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/295437/مجمع-پاکشو-300-ریال-سود-تقسیم-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت صنعتی پاکشو در خصوص علت رشد سود عملیاتی در سال مالی منتهی به 1402.12.29 نسبت به سال مالی قبل بیان داشت: رشد سود عملیاتی عمدتا ناشی از رشد فروش و بهینه کردن ترکیب فروش محصولات و مضاف بر آن بهره برداری از خطوط تولیدی در شرکت پاکان به شو (شرکت فرعی) می باشد.\n",
        "persian_date": "1403-04-27 18:56:00",
        "date": 1721242560000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/295262/بررسی-علل-رشد-سود-عملیاتی-\"پاکشو\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه صنعتی پاکشو در 12 ماهه منتهی به اسفند 1402 سود خالصی معادل  2571 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 78 درصدی سود در 12 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nگروه صنعتی پاکشو به ازای هر سهم نیز سود 536 ریالی ساخت. سود ناخالص نیز با افزایش 33 درصدی همراه شد و به 4485 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه حدود  4800 میلیارد تومانی  29 درصد افزایش داشت و به 9216 میلیارد تومان رسید.\n",
        "persian_date": "1403-04-25 23:05:00",
        "date": 1720998300000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/295161/بررسی-عملکرد-یکساله-\"پاکشو\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند.  آن دسته از سهامدارانی که امکان حضور در جلسه مجمع را ندارند می توانند از طریق تارنمای Https:// dima.csdiran.ir ضمن مشاهده برخط مجمع، سوالات خود را نیز طرح نمایند.\n\n",
        "persian_date": "1403-04-20 09:36:00",
        "date": 1720604160000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/294935/«پاکشو»-به-مجمع-می-رود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو در 3 ماهه منتهی به خرداد 1403، حدود 2119 میلیارد تومان درآمد کسب نمود که 833 میلیارد تومان آن در خرداد محقق شده است. شرکت در 3 ماهه سال مالی قبل حدود 1921 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 10% رشد داشته است. همچنین درآمد خرداد ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 5 درصدی است.\n\n",
        "persian_date": "1403-04-09 17:49:00",
        "date": 1719683340000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/294376/فروش-3-ماهه-«پاکشو»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، حسابرس و بازرس قانونی شرکت گروه صنعتی پاکشو افزایش سرمایه 46 درصدی این شرکت  از مبلغ 4800 میلیارد تومان به مبلغ 7000 میلیارد تومان از محل سود انباشته به اصلاح ساختار مالی و استفاده از مزایای معافیت مالیاتی مربوط به افزایش سرمایه از محل سود انباشته و سود تقسیم نشده سال مالی قبل(اکتسابی سال مالی 1402) ذیل بند ث ماده 14 قانون تامین مالی تولید و زیر ساخت ها را تایید کرد.\n",
        "persian_date": "1403-03-30 20:19:00",
        "date": 1718828340000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/293487/مهر-تایید-حسابرس-بر-افزایش-سرمایه-46-درصدی-\"پاکشو\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه صنعتی پاکشو در 12 ماهه منتهی به اسفند 1403 سود خالصی معادل 1409 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش 3 درصدی سود در 12 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nگروه صنعتی پاکشو به ازای هر سهم نیز سود 294 ریالی ساخت. سود ناخالص نیز با افزایش 33 درصدی همراه شد و به 4485 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه حدود 4800 میلیارد تومانی 29 درصد افزایش داشت و به 9216 میلیارد تومان رسید.\n",
        "persian_date": "1403-03-29 08:19:00",
        "date": 1718698740000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/293314/نگاهی-به-عملکرد-یکساله-\"پاکشو\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 1286 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 14 درصد رشد داشته است.\n\n",
        "persian_date": "1403-03-08 20:42:00",
        "date": 1716842520000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/292457/رشد-درآمدها-در-«پاکشو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو در 1 ماهه منتهی به فروردین 1403 از فروش محصولات و خدمات خود 417 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 1 ماهه در مقایسه با سال قبل حدود 22 درصد رشد داشته است .\n",
        "persian_date": "1403-02-06 21:21:00",
        "date": 1713993660000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/290367/آیا-از-فروش-\"پاکشو\"-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو گزارش عملکرد 12 ماهه منتهی به اسفند ماه 1402 را منتشر کرد. این شرکت در اسفند ماه فروش 796 میلیارد تومانی را ثبت کرد تا جمع فروش کل سال به بیش از 9200 میلیارد تومان بالغ گردد.\nگفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 28 درصد رشد داشته است.\n\n",
        "persian_date": "1403-01-11 17:34:00",
        "date": 1711820040000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/288763/ثبت-رکورد-جدیدی-در-فروش-«پاکشو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو در 11 ماهه منتهی به بهمن حدود 8419 میلیارد تومان درآمد کسب نمود که 744 میلیارد تومان آن در بهمن ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل %33 رشد داشته است. همچنین درآمد بهمن ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 1 درصدی است. گفتنی است 1041 میلیارد تومان از فروش 11 ماهه صادراتی بوده است و رشد فروش از محل افزایش مقدار و افزایش نرخ بوده است.\n\n",
        "persian_date": "1402-12-08 20:17:00",
        "date": 1709065020000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/287033/عملکرد-11-ماهه-«پاکشو»-در-یک-نگاه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو در عملکرد  10 ماهه منتهی به دی 1402 از فروش محصولات و خدمات خود 7675 تومان درآمد کسب نمود.\nدرآمد این شرکت در 10 ماهه در مقایسه با سال قبل 37 درصد افزایش داشته است و در دی ماه نیز با  65 درصد افزایش به 943 میلیارد تومان رسید.\n",
        "persian_date": "1402-11-07 19:43:00",
        "date": 1706384580000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/285072/مروری-بر--عملکرد-فروش10-ماهه-\"پاکشو\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو در خصوص رشد سود عملیاتی 9 ماهه منتهی به آذر 1402 توضیح داد. پاکشو رشد سود عمدتا ناشی از افزایش تولید، رشد فروش و بهینه کردن ترکیب فروش محصولات عنوان نمود.\n\n",
        "persian_date": "1402-11-04 17:07:00",
        "date": 1706116020000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/284707/«پاکشو»-از-دلیل-افزایش-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو در 9  ماهه منتهی به آذر سود خالصی معادل 1097 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 107 درصدی سود در 9  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nپاکشو به ازای هر سهم نیز 229 ریال سود شناسایی کرد. سودناخالص به 2059 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-11-01 23:23:00",
        "date": 1705792980000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/284211/«پاکشو»-باز-هم-پر-سود-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه صنعتی پاکشو در 9 ماهه منتهی به آذر از فروش محصولات خود حدود 6752 میلیارد تومان درآمد کسب نمود که 1050 میلیارد تومان آن در آذر ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 34 درصد رشد داشته است. فروش آذر ماه نیز نسبت به آذر 1401، 53% رشد نشان می دهد.رشد فروش عمدتا از محل افزایش مقدار و نرخ فروش دو گروه انواع پودر و مایع لباسشویی و انواع شامپو و نرم کننده بوده است.\n\n",
        "persian_date": "1402-10-07 20:37:00",
        "date": 1703709420000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/282775/روند-فروش-«پاکشو»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو در 6  ماهه منتهی به شهریور سود خالصی معادل 654 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 127 درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nپاکشو به ازای هر سهم نیز 136 ریال سود شناسایی کرد. سودناخالص به 1283 میلیارد تومان رسید و افزایش 75 درصدی را ثبت کرد. سود تلفیقی خالص نیز با افزایش 78 درصدی به 1069 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-10-06 23:40:00",
        "date": 1703634000000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/282627/«پاکشو»-نیمه-اول-را-پر-سود-پشت-سر-گذاشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو در 8 ماهه منتهی به آبان از فروش محصولات خود 5702 میلیارد تومان درآمد کسب نمود که نسبت به مشابه قبل 30% رشد داشت. شرکت در آبان ماه 897 میلیارد تومان فروش داشت. عمده فروش از محل دو گروه پودر و مایع لباسشویی و شامپو و نرم کننده بود که رشد مقداری تقریبا دو برابری هم نسبت به مشابه قبل داشت.\n\n",
        "persian_date": "1402-09-07 17:59:00",
        "date": 1701194340000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/280980/«پاکشو»-از-فروش-8-ماهه-گزارش-داد"
    },
    {
        "text": " بورس24 : وضعیت بی سابقه بازار سرمایه در سه سال گذشته و رکود طولانی آن در ذهن تمامی فعالان اقتصادی ثبت شده است.\nبا افت روزافزون شاخصه های مهم سنجش سلامت بورس،  نظیر حجم و ارزش معاملات ، شاخص کل و هم‌وزن و...  تابلوی معاملات بازار روز به روز کسل کننده تر می شد. در این بین برخی شرکت ها با انتشار اختیار فروش تبعی یا همان گواهی بیمه سهام تصمیم به حمایت از سهام خود گرفتند.\nدر این اوراق شخص ناشر متعهد می‌شود سهام را در سررسید به قیمت اعمال تعیین شده از خریدار اوراق اختیار فروش،خریداری نماید یا مابه التفاوت قیمت روز و قیمت اعمال را به دارنده آن پرداخت نماید.\nبررسی بورس24 نشان می‌دهد که؛ گروه صنعتی \"پاکشو\" در این زمینه عملکرد درخشانی را از خود به نمایش گذاشته ؛ بدین صورت که گروه صنعتی گلرنگ به عنوان سهامدار عمده و ناشر این اوراق از نقطه نظر تعداد ، زمان، مبلغ حمایت و درصد بازدهی گواهی های حق بیمه  ، کارنامه ممتاز و  بی سابقه ای را ثبت کرده است.\n ماجرا از آنجایی شروع می‌شود که در آبان ماه   1400 ، سهامدار عمده و‌ناشر این اوراق ، با هدف حمایت از سهامداران ، اقدام به انتشار 1.7 میلیارد عدد گواهی بیمه سهام یا همان اوراق اختیار فروش تبعی با ارزش سررسید 1.000 تومان و دوره سررسید 24 ماهه یعنی تا پایان آبان 1402 کرد.\n این اقدام مثبت شرکت با استقبال بی‌نظیر سهامداران مواجه شد و بیش از 1.6 میلیارد از گواهی‌های بیمه سهام توسط مالکان شرکت خریداری شد.\nشایان ذکر است که، هم اکنون هر برگه سهم پاکشو در بازار سرمایه 670 تومان معامله می‌شود ؛ یعنی عملا سهامداران می توانند سهام خود را 50درصد بالاتر از قیمت تابلو به فروش برسانند. گفتنی است که ؛ چنین آمار و ارقامی از نقطه نظر حجم انتشار در تاریخ بازار سرمایه بی سابقه بوده است ؛ برای مثال عملکرد بانک صادرات در این زمینه بر مبنای فروش 5 میلیارد گواهی اختیار فروش برنامه ریزی شده بود ، حال آنکه فقط 317 میلیون از این گواهی ها مورد استقبال سهامداران قرار گرفت که در قیاس با اعداد مربوط به \"پاکشو\" واقعا ناچیز است. نقطه مثبت این اقدام سهامدار عمده   آن بوده که در شرایطی که بسیاری از شرکت های فعال در بازار سرمایه کمتر از نیم درصد سهام شرکت را بیمه کردند ، گروه صنعتی \"پاکشو\" اقدام به انتشار گواهی اختیار فروش تبعی به میزان بیش از 3.5درصد سهام کل شرکت کرده است.\nبرای درک بهتر این موضوع باید گفت که؛  پس از مجموعه \"پاکشو\" ، نماد دیگری با بیشترین نسبت گواهی بیمه سهام به کل سهام شرکت داشته ، آن هم با عددی کمتر از 1 برگ برنده!!\n این حمایت بی سابقه از سهامداران در نماد \"پاکشو\" آنجایی بیشتر می‌شود که بر اساس محاسبات در‌می‌یابیم که حدود 60درصد از سهام شناور مجموعه بیمه شده است ؛ مفهوم این عدد آن است که بر خلاف سایر نماد ها که کمتر از 10درصد سهام شناورشان  گواهی بیمه سهام منتشر کردند و طیف کثیری از سهامداران آنها نتوانستند؛ از این اقدام حمایتی برخوردار شوند ، بسیاری از سهامداران خرد \"پاکشو\" فرصت استفاده از این رویداد مثبت حمایتی در جهت کاهش ریسک سرمایه گذاری‌شان را داشته اند.  \nباید اذعان داشت که،  طولانی‌ترین بازه زمانی گواهی های بیمه سهام ( از زمان خرید تا سررسید ) مربوط به نماد \"پاکشو\" است. بررسی‌های آماری نشان دهنده آن است که حداکثر مدت زمان گارانتی قیمت سهام در بازار سرمایه پس از نماد پاکشو با بازده 1 سال و نیم بوده ؛ حال آنکه سرمایه سهامداران \"پاکشو\" به مدت 2 سال تضمین شده است.\n نکته حائز اهمیت آن است که طی این مدت 2 ساله ، بیش از 15 هزار میلیارد ریال حمایت مالی از نماد \"پاکشو\" صورت گرفته است، رقمی که به هیچ وجه قابل مقایسه با طرح های مشابه مثلا طرح سازمان بورس (طرح سهامیار برای سهامداران خرد زیر 100 میلیون تومان) با نهایت حمایت مالی 6.4 میلیارد تومانی نیست. توجه فرمائید که، از نقطه نظر بازدهی نیز گواهی های اختیار فروش تبعی نماد \"پاکشو\" توانسته با ثبت بازدهی سالانه بیش از 28درصد ، بازار های بدون ریسک موازی نظیر سپرده های بانکی ( سالانه 18درصد در زمان انتشار ) و یا صندوق های سرمایه گذاری ( سالانه 20-21درصد در زمان انتشار ) را پشت سر بگذارد و از این حیث حسرتی برای سهامداران باقی نگذاشته است.\n",
        "persian_date": "1402-09-05 14:37:00",
        "date": 1701009420000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/280543/بازدهی-50درصدی-پاکشو-در-طرح-بیمه-سهام"
    },
    {
        "text": " بورس24 : بورس24 : گروه صنعتی پاکشو در نیمه نخست دوره مالی 1402 موفق به پیاده سازی اساسی ترین اصل رشد شرکت ها یعنی افزایش درآمد های عملیاتی و کنترل بهینه بهای تمام شده این درآمد ها شده است. همانطور که می دانید مهم ترین ورودی و خروجی نقدی هر بیزینسی به درآمد های عملیاتی و بهای تمام شده فعالیت های تولیدی یا خدماتی مربوط می شود. در این بین ، بیزینس هایی که می توانند رشد های سنگین تری را در ورودی های عملیاتی خود ثبت کنند ، در گذر زمان با بهبود مداوم نسبت های سود آوری نظیر حاشیه سود های ناخالص ، عملیاتی و خالص ، بازدهی بیشتری نصیب سهامداران خود می کنند. گفته های فوق در واقع انعکاس اتفاقات 6 ماهه گذشته در گروه صنعتی پاکشو است ؛ زمانی که ارزش درآمد های عملیاتی بیزینس با جامپ سنگین 891 میلیاردی به بیش از 4 هزار میلیارد تومان رسیده ؛ حال آنکه بهای تمام شده فعالیت های تولیدی شرکت تنها 354 میلیارد تومان افزایش را ثبت کرده است. در سایه این دستاورد بنیادی ، مارجین ناخالص عملیات شرکت بهبود چشمگیری را ثبت کرده و به 31% رسیده است ؛ به ازای هر 100 تومان درآمد عملیاتی ، 31 تومان سود ناخالص !\nالبته گفتنی است که در سایه چنین رویداد مثبتی ، سود ناخالص بیزینس در نیمه نخست 1402 ، 1.27 هزار میلیارد تومان محاسبه شده ، رقمی که در قیاس با دوره مشابه رشد سنگین 73% را نشان داده و معادل 68% سود ناخالص دوره 1401 است. تغییرات سود ناخالص شرکت در سنوات گذشته به شرح زیر بوده است :\nکادر مدیریتی شرکت در بودجه عملیاتی نیمه دوم 1402 ، فروش 206 هزار تن محصول و درآمد 7.8 همتی را برآورد کرده است. گفتنی است که در نیمه نخست تناژ فروش تقریبا 140 هزار تن گزارش شده است. نظر به آنکه اعداد مندرج در بودجه های دوره قبلی تقریبا پوشش داده شده اند ، در این دوره نیز انتظار چنین رویدادی را داریم. در صورت تحقق کامل این بودجه ، ارزش درآمد های سالانه بیزینس با جامپ 4.7 هزار میلیاردی نسبت به دوره 1401 به حوالی 12 هزار میلیارد تومان خواهد رسید.با توجه به آنکه شرکت 6 ماهه نخست 1402 را با کسب بیش از 623 میلیارد تومان سود خالص ، معادل 13 تومان به ازای هر سهم ، به پایان رسانده ، حاشیه سود خالص عملیات شرکت بهبود قابل ملاحظه ای یافته و به 15% رسیده است. فلذا در انتهای دوره 1402 ، با فرض پوشش کامل بودجه عملیاتی انتظار شناسایی سود خالصی به میزان 1.8 الی 2 هزار میلیارد تومان داریم ؛ یعنی تقریبا 38 الی 40 تومان به ازای هر سهم.\nبا بررسی ساختار سرمایه هر شرکتی می توان به ریسک های پیرامون فعالیت های بیزینس پی برد. چنانچه بدهی ها وزن بالایی در ساختار سرمایه داشته باشند ، تداوم فعالیت های بیزینس در هاله ای از ابهام قرار می گیرد ؛ چرا که ریسک مالی پیرامون فعالیت های سازمان بالا رفته که خود زنگ خطری برای ورشکستگی بیزینس است. از سوی دیگر به دلیل آنکه عمده ورودی های نقدی صرف تسویه بدهی ها می شود ؛ سرمایه در گردش بیزینس کم شده و در نتیجه کنترل و پیشبرد امور جاری به خوبی انجام نخواهد گرفت ( ریسک عملیاتی بالا ! ). اما در خصوص پاکشو باید گفت که به چند دلیل ساختار سرمایه سلامت بالایی دارد :\nنخست آنکه از مجموع 12.5 هزار میلیارد تومان منابع مالی به کار گرفته شده در عملیات شرکت ، تنها 5.5 همت از محل بدهی ها تامین شده و مابقی یعنی 7 همت از محل حقوق مالکانه تامین شده است ( سهم بدهی ها 44% و سهم حقوق مالکانه 56% ). علاوه بر آن ، با توجه به دارایی های جاری 7.4 همت و بدهی های کوتاه مدت 4.4 همتی ، سرمایه در گردش بیزینس بیش از 3 هزار میلیارد تومان محاسبه شده ؛ رقمی که خیال سهامداران را لز بابت ایفای تعهدات کوتاه مدت ، کنترل امور جاری و پیشبرد طرح های توسعه آسوده کرده است. ( Current ratio: 1.7 ). البته باید گفت که بخش قابل توجهی از بدهی های جاری ( 1.69 همت ) مربوط  به تسهیلات مالی کوتاه مدت است. از آنجایی که در اقتصاد تورمی ، تامین مالی از طریق تزریق منابع ارزان قیمت سیستم بانکی به چرخه نقدی بیزینس بهترین انتخاب ممکن است ؛ کادر مدیریتی شرکت در نیمه نخست 1402 اقدام به دریافت بیش از 2 هزار میلیارد تومان وام از سیستم بانکی کرده است. در توصیف اثرات مثبت این اقدام باید گفت :1)     هزینه مالی ایجاد شده نوعی سپر مالیاتی بوده و با کاهش میزان خروجی نقدی هزینه مالیات ، به تراز نقدینگی بیزینس کمک می کند2)     با توجه به ارزش زمانی پول ، افزایش تناژ تولید ، فروش و گسترش مجاری درآمدی با پول امروز و بازپرداخت آن در ماه های آتی با پول های فردا ، ارزش افزوده عملیات بیزینس را افزایش می دهد3)    افزایش وزن بدهی ها در ساختار سرمایه به کاهش هزینه سرمایه (COC ) کمک کرده و در گذر زمان این امر افزایش ارزش بیزینس را به دنبال خواهد داشتصورت جریان نقدی شرکت نیز گواه بهبود چشمگیر کلیدی ترین فاکتور سنجش نقدینگی یعنی وجوه نقد عملیاتی است. در نیمه نخست 1401 ، در این سرفصل رقم منفی 348 میلیارد تومان گزارش شده بود ؛ حال انکه در نیمه نخست 1402 شاهد بهبود 791 میلیاردی و رسیدن این آیتم به مثبت 442 میلیارد تومان هستیم. باید اذعان داشت که این رویداد مثبت بنیادی در کنار رشد جریان سرمایه گذاری در دارایی های ثابت مشهود ، توان عملیاتی بیزینس را قوت بخشیده و دست مدیریت را برای اجرای استراتژی های عملیاتی نظیر افزایش تولید و سهم بازار  و ... بازتر خواهد کرد. ( در نیمه نخست 1402 ، مبلغ 50 میلیارد تومان به منظور تحصیل دارایی های ثابت مشهود سرمایه گذاری شده است ).\nسرمایه اسمی شرکت 4.8 همت بوده و در روز های انتهایی آبان ماه ، نماد معاملاتی \"پاکشو\" در بازار دوم بورس بیش از 33 هزار میلیارد تومان ارزشگذاری شده است. نظر به آنکه عمده سهام مجموعه در اختیار سه شرکت گلرنگ ( 61.43% ) ، مهد سرمایه گذاری خاورمیانه ( 22.8% ) و سرمایه گذاری کوروش ( 9.31% ) است ؛ فلذا نماد \"پاکشو\" شناوری کمی داشته و به همین دلیل پتانسیل حرکات شارپ صعودی در سهم نهفته است. چارت تکنیکال سهم در هفته های اخیر مقاومت 730 تومانی را چندین بار تاچ کرده و از آنجا ریجکت شده است. در حال حاضر ، نردیک ترین حمایت به سهم منطقه 600 تومان است ؛ منطقه ای که در گذشته تقریبا 4 مرتبه قیمت را به سمت بالا پرتاب کرده است. در صورت ورود به سهم در این منطقه ، می توان سطح 550-540 تومان را به عنوان حد ضرر در نظر گرفت.\n\n",
        "persian_date": "1402-08-28 20:38:00",
        "date": 1700339880000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/280063/پاکشو-در-نیمه-نخست-سال-چگونه-ظاهر-شد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه صنعتی پاکشو در خصوص دلایل تغییرات سود شفاف سازی کرد.\n",
        "persian_date": "1402-08-10 10:44:00",
        "date": 1698835440000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/279300/«پاکشو»-از-دلایل-تغییر-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو در 7 ماهه منتهی به مهر از فروش محصولات خود 4805 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 29 درصد رشد داشته است.\n\n",
        "persian_date": "1402-08-07 19:24:00",
        "date": 1698607440000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/279156/رشد-29-درصدی-فروش-در-«پاکشو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو در 6  ماهه منتهی به شهریور سود خالصی معادل 624 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 117 درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nپاکشو به ازای هر سهم نیز 130 ریال سود شناسایی کرد. سودناخالص به 1271 میلیارد تومان رسید و افزایش 73 درصدی را ثبت کرد.\n\n",
        "persian_date": "1402-07-30 20:18:00",
        "date": 1698005880000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/278228/«پاکشو»-نیمه-اول-را-پر-سود-پشت-سر-گذاشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو در 6 ماهه منتهی به شهریور از فروش محصولات خود 4056 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 28 درصد رشد داشته است.\n\n",
        "persian_date": "1402-07-08 16:24:00",
        "date": 1696091040000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/277008/«پاکشو»-در-نیمه-اول-فروش-خوبی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو در عملکرد 5 ماهه منتهی به مرداد 1402 از فروش محصولات خود 3253 میلیارد تومان درآمد کسب نمود که از این مبلغ  610 میلیارد تومان آن مربوط به همین ماه می باشد.\nهمچنین این شرکت در 5 ماهه در مقایسه با سال قبل 29 درصد افزایش داشته است.\nفروش داخلی این شرکت در مرداد ماه با سرمایه 4800 میلیارد تومانی معادل 523 میلیارد تومان بود و بیشترین سهم فروش داخلی را در این ماه شوینده البسه پودر و مایعات لباسشویی به مبلغ 175 میلیارد تومان انواع شامپو و نرم کننده موی سر به مبلغ 139 میلیارد تومان به خود اختصاص داد.\nهمچنین فروش صادراتی این شرکت در مرداد ماه به 88 میلیارد تومان رسید.\n",
        "persian_date": "1402-06-07 16:12:00",
        "date": 1693325520000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/275472/نگاهی-به-عملکرد-فروش-\"پاکشو\"-در-5-ماهه-منتهی-به-مرداد-1402"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو در 5 ماهه منتهی به مرداد از فروش محصولات خود 3253 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 29 درصد رشد داشته است.\n\n",
        "persian_date": "1402-06-07 15:57:00",
        "date": 1693324620000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/275469/رشد-فروش-«پاکشو»-در-5-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرکلند پارس در نظر دارد تعداد 1466640 هزار سهم معادل 3.05 درصد از کل سهام خود را بصورت عمده به قیمت پایه 6600 ریال را به صورت یکجا و نقد و شرایطی روز یکشنبه مورخ 1402.06.05 از طریق بازار دوم بورس اوراق بهادار تهران به فروش برساند.\n",
        "persian_date": "1402-05-28 17:16:00",
        "date": 1692465360000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/274555/عرضه-بلوک-3.05-درصدی-گروه-صنعتی-پاکشو-در-بازار-دوم-بورس-اوراق-بهادار-تهران"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو در 3 ماهه منتهی به خرداد 1402  سود خالصی معادل 285 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 469 درصدی سود در  3 ماهه منتهی به خرداد سال 1402  نسبت به دوره مشابه قبل می باشد.گروه صنعتی پاکشو همچنین به ازای هر سهم نیز سود 59 ریالی ساخت. سود ناخالص نیز با افزایش 118 درصدی  همراه شد و به 591 میلیارد تومان رسید.گفتنی است درآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود 4800 میلیارد تومانی ، با رشد 48 درصدی همراه شد و به 1921 میلیارد تومان رسید.\n",
        "persian_date": "1402-04-28 19:53:00",
        "date": 1689796380000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/272620/\"پاکشو\"-بهار-خوبی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه صنعتی پاکشو در 12 ماهه منتهی به اسفند 1402  سود خالصی معادل 1513 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 144 درصدی سود در 12 ماهه منتهی به اسفند سال 1402  نسبت به دوره مشابه قبل می باشد.گروه صنعتی پاکشو همچنین به ازای هر سهم نیز سود 315 ریالی ساخت. سود ناخالص نیز با افزایش 90 درصدی  همراه شد و به 1874 میلیارد تومان رسید.گفتنی است درآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود 4800 میلیارد تومان ، با رشد 39 درصدی همراه شد و به 7150 میلیارد تومان رسید.\n",
        "persian_date": "1402-04-19 22:51:00",
        "date": 1688943060000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/272010/نگاهی-به-عملکرد-یکساله-گروه-صنعتی-پاکشو"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو در 3 ماهه منتهی به خرداد از فروش محصولات خود 1921 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 48 درصد رشد داشته است.\n\n",
        "persian_date": "1402-04-07 15:57:00",
        "date": 1687967820000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/271458/«پاکشو»-3-ماهه-پر-فروشی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو در 12 ماهه منتهی به اسفند 1401 سود خالصی معادل 1575 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 154 درصدی سود در 12ماهه منتهی به اسفند سال 1401 نسبت به دوره مشابه قبل می باشد.شرکت گروه صنعتی پاکشو همچنین به ازای هر سهم نیز سود 328 ریالی ساخت. سود ناخالص نیز با افزایش 97 درصدی  همراه شد و به 1947 میلیارد تومان رسید.\n",
        "persian_date": "1402-03-28 20:21:00",
        "date": 1687119660000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/270432/نگاهی-به-عملکرد-\"پاکشو\"-در-12-ماهه-1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 1127 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 56 درصد رشد داشته است.\n\n",
        "persian_date": "1402-03-07 17:42:00",
        "date": 1685295720000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/269456/رشد-قابل-توجه-فروش-«پاکشو»-در-2-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه صنعتی پاکشو در 1ماهه منتهی به فروردین 1402 از فروش محصولات خود 341 میلیارد تومان درآمد کسب نمود .گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل  26 درصد رشد داشته است.\n",
        "persian_date": "1402-02-10 19:13:00",
        "date": 1682881980000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/267560/\"پاکشو\"-در-فروردین-ماه-چه-کرد؟"
    },
    {
        "text": " بورس24 : ارزش درآمد های تجمیعی گروه صنعتی پاکشو در 12 ماهه 1401 با رشد 2.06 همتی نسبت به مقطع مقایسه ای از 5.13 به 7.20 همت رسیده است.\nبخش عمده ای از درآمد شرکت ( 85% معادل 6.15 همت ) در بازار داخلی و مابقی ( حدود 1.05 همت ) در بازار صادراتی حاصل شده است. تناژ فروش داخلی نسبت به مقطع مقایسه ای با  13% رشد به 254.513 تن رسیده است.\nکاهش تناژ فروش و درآمد صادراتی شرکت نسبت به مقطع مقایسه ای بیانگر تمرکز بیشتر مدیریت بر بازار داخل می باشد. نسبت به مقطع مشابه ، تناژ صادراتی و درآمد صادراتی به ترتیب 17% و 13% تقلیل یافته است ( کاهش7 هزار تنی فروش صادراتی و 163 میلیاردی درآمد صادراتی ).\nفروش داخلی شرکت در 12 ماهه 1400 ، 3.91 همت ثبت شده است. در دوره 1401 ، عملکرد درآمدی شرکت در بازار داخلی با رشد 57%  ( معادل 2.23 همتی ) نسبت به مقطع مقایسه ای به 6.15 همت رسیده است. توجه فرمایید که اطلاعات مقایسه ای فروش داخلی محصولات در سال مالی قبل در گزارش ذکر نشده است.\nپرفروش ترین محصول شرکت ، شوینده البسه بوده که در سال 1401 ، با فروش 53.204 تن از این محصول به نرخ میانگین 25.8 میلیون تومان در هر تن ، 1.37 همت درآمد عاید واحد تجاری شده است. تغییرات درآمدی این محصول در شش ماهه گذشته به شرح زیر است:\n\nشامپو و نرم کننده های سر در جایگاه دوم محصولات پرفروش شرکت قرار دارند. در این مدت 34 هزار تن از این محصول به نرخ موزون 37 میلیون تومان در هر تن فروخته شده و درآمدی معادل 1.26 همت کسب شده است. روند درآمدی این محصول نیز در 6 ماهه گذشته به شرح زیر است:\n\nدر اسفند ماه 1401 ، مجموعا 33.225 تن محصول در بازار های داخلی و صادراتی فروخته شد و درآمدی معادل 857 میلیارد تومان عاید شرکت شد. ارزش درآمد های اسفند ماه نسبت به دو ماه قبلی دی ( 570 میلیارد ) و بهمن ( 733 میلیارد ) به ترتیب 50% و 17% افزایش را نشان می دهد. هم چنین رقم درآمدی اسفند ماه مقایسه ای ، عدد 513 میلیارد گزارش شده که بیانگر رشد 67% درآمد ها در اسفند سال 1401 است.\nروند درآمد ماهانه 6 ماهه گذشته شرکت و مقایسه با آن شش ماهه دوم 1400 به شرح زیر است:\n\nتغییرات تناژ فروش شرکت نیز در شش ماهه گذشته و مقایسه آن با شش ماهه دوم 1400 به شرح زیر است:\n\nاهم اطلاعات تابلوی سهم به شرح زیر است :\nقیمت پایانی : 7.820 ریال\nارزش بازار : 375.360 میلیارد\nنسبت P/E : 46.83\nنسبت P/E  گروه : 8.53\nنسبت P/S : 5.15\nبازدهی از ابتدای فروردین 1401 : 30%\nنمودار سهم نیز به شرح زیر است:\n\n",
        "persian_date": "1402-02-09 08:33:00",
        "date": 1682757180000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/267294/پاکشو-بیش-از-7-همت-فروخت-..."
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو در 12 ماهه منتهی به اسفند از فروش محصولات خود 7206 میلیارد تومان درآمد کسب نمود که از این مبلغ 858 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 42 درصد رشد داشته است.\n\n",
        "persian_date": "1402-01-09 11:40:00",
        "date": 1680090000000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/265881/ثبت-12-ماهه-پر-فروش-در-«پاکشو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه  صنعتی پاکشو در 11 ماهه منتهی به بهمن از فروش محصولات خود 6348 میلیارد تومان درآمد کسب نمود که از این مبلغ 734 میلیارد تومان  آن مربوط به همین ماه می باشد. گفتنی است درآمد فروش این شرکت نسبت به مدت مشابه سال گذشته 39 درصد افزایش داشت.\n",
        "persian_date": "1401-12-07 18:38:00",
        "date": 1677436680000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/264315/بررسی-فروش-\"پاکشو\"-در-11-ماهه"
    },
    {
        "text": " بورس24 : در مدت 10 ماهه سال مالی 1401 ، ارزش درآمد های تجمیعی گروه صنعتی پاکشو از قله 5 همت گذشت. درآمد های 10 ماهه با رشد 1.5 همتی از 4 به 5.6 همت رسیده است. 85% از درآمد تجمیعی معادل 4.75 همت در بازار داخلی و مابقی ( 860 میلیارد ) در بازار صادارتی تحقق پیدا کرده است.\nدر شرکت دو گروه محصول پودری و مایع تولید می شود. مجموع تناژ تولیدی در این مدت با رشد 8% از 213 به 231 هزار تن محصول رسیده است. همچنین تناژ فروش کلی مجموعه با افزایش 16 هزار تنی به 226 هزار تن رسیده است.\nدرآمد فروش داخلی محصولات مایع با افزایش 100% از 2 به 4 همت رسیده است. در بازار بین المللی درآمد فروش این محصولات با جهش 500% از 79 به 476 میلیارد رسیده است. ( در این تحلیل محصولات پودر و مایعات ظرفشویی ، مایعات پاک کننده و سطوح ، مایع دستشویی ، شامپو فرش و موکت ، خمیر دندان و دهان شویه ، انواع شامپو و نرم کننده موی سر ، نرم کننده حوله و لباس  و شوینده البسه پودر و مایعات لباسشویی در گروه محصولات مایع در نظر گرفته شده اند. )\n4 نوع حامل انرژی در کارخانجات تولیدی شرکت استفاده می شوند که مقدار و نرخ موزون آنها در  10 ماه سال مالی 1401 به شرح جدول زیر است:\n\nاهم اطلاعات صورت های مالی 9 ماهه واحد تجاری نیز به شرح زیر است:\nدرآمد عملیاتی با رشد 41% نسبت به مقطع مقایسه به 5.04 همت رسیده که بیانگر پوشش 98% درآمد سال مالی قبل است. مدیریت واحد تجاری زمستانی با 2.6 همت درآمد پیش بینی کرده است. در صورت تحقق درآمد بودجه شده ، سود ناخالص سال مالی 1401 با رشد 70% نسبت به سال مالی قبل به 1.68 همت خواهد رسید.\nدر این مدت به ازای هر 100 ریال درآمد عملیاتی ، 25 ریال سود ناخالص ، 18 ریال سود عملیاتی و  11 ریال سود خالص کسب شده است. در مقطع مقایسه ای ، حاشیه سود ناخالص ، عملیاتی و خالص به ترتیب 20% ، 13% و 10% محاسبه شده است.\nتغییرات عناصر اصلی صورت مالی 9 ماهه نسبت به سال مالی قبلی به شرح جدول زیر است:\n\nدر این مدت 3.6 همت تسهیلات به شرکت تزریق شده و هزینه های مالی واحد تجاری با رشد 111% به 377 میلیارد تومان رسیده که دلیل اصلی رشد کمتر سود خالص نسبت به سود عملیاتی است. ( سود عملیاتی نسبت به مقطع مقایسه 98% و سود خالص 51% رشد داشته است. )\nعایدی سهامداران به ازای هر سهم نسبت به مقطع مقایسه ای با رشد 51% از 7 ریال به 11 ریال افزایش داشته است. همچنین در این مدت ، 85% سود هر سهم سال مالی قبل پوشش داده شده است.\nمواد اولیه و لوازم بسته بندی از دو بازار داخلی و وارداتی تامین می شود. نرخ خرید این مواد در بازار داخل از 25 به 37 میلیون تومان به ازای هر تن رسیده است. همچنین در بازار وارداتی نیز شاهد افزایش نرخ 13% از 37.5 به 42.4 میلیون تومان به ازای هر تن هستیم.\nساختار سرمایه شرکت به شرح زیر است:\n\nبخش اعظم بدهی ها سررسید کوتاه تر از یک سال داشته و دو سر فصل پرداختنی های تجاری ( Trade payable  ) و تسهیلات مالی ( Short-term debts  ) تقریبا 99% از بدهی هارا تشکیل می دهند. دارایی های جاری واحد تجاری 1.3 همت از بدهی های جاری آن بیشتر بوده ( Working Capital  ) و وجوه نقد حاصل از فعالیت های عملیاتی نیز با بهبود قابل ملاحظه از 800 میلیارد خروجی به 250 میلیارد خروجی تقلیل یافته است.\nدر تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهم به شرح زیر است:\nقیمت پایانی: 6.000 ریال\nارزش بازار: 295 هزار میلیارد\nنسبت P/E : 36.89\nنسبت P/E گروه : 6046\nنسبت P/S : 4.5\nنمودار تکنیکالی سهم نیز به شکل زیر است:\n\n\n",
        "persian_date": "1401-11-09 08:18:00",
        "date": 1674980280000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/262615/فروش-پاکشو-از-5-همت-گذشت..."
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو در 10 ماهه منتهی به دی از فروش محصولات خود 5614 میلیارد تومان درآمد کسب نمود که از این مبلغ 570 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 37 درصد رشد داشته است.\n\n",
        "persian_date": "1401-11-05 17:04:00",
        "date": 1674666240000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/262394/«پاکشو»-10-ماهه-پر-فروشی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 530 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 51 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\nپاکشو به ازای هر سهم نیز سود 110 ریالی ساخت. سود ناخالص نیز با رشد 75 درصدی همراه شد و به 1257 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-10-29 15:22:00",
        "date": 1674141720000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/261540/رشد-51-درصدی-سود-«پاکشو»-تا-پایان-آذر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو  در 9 ماهه منتهی به آذر از فروش محصولات خود 5083 میلیارد تومان درآمد کسب نمود که از این مبلغ 686 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 42 درصد رشد داشته است.\n\n",
        "persian_date": "1401-10-10 17:28:00",
        "date": 1672507680000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/260304/رشد-42-درصدی-فروش-در-«پاکشو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو در 8 ماهه منتهی به آبان از فروش محصولات خود 4396 میلیارد تومان درآمد کسب نمود که از این مبلغ 683 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 35 درصد رشد داشته است.\nبیشتر بدانید :\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-09-07 17:54:00",
        "date": 1669658040000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/258457/رشد-35-درصدی-فروش-«پاکشو»"
    },
    {
        "text": " بورس24 : مهمترین برنامه‌ها  و استراتژی‌های گروه پاکشو اعلام شد، این شرکت بزودی صادرات خود را به دو برابر افزایش می دهد.\nمحمد عالمی مدیر عامل شرکت پاکشو در خصوص آخرین برنامه ها و تحولات شرکت به خبرنگار بورس24 گفت: خوشبختانه در سـال گذشته و امسال وضعیت صادراتی خوبی را سپری کرده ایم بطوریکه تا پایان مهرماه ١٤٠١ مرز فروش صادراتی ۲۰ میلیون دلار را رد کردیم.\nوی گفت: لازم به ذکر است که در سال گذشته حدودا ۵ درصد مجمـوع فـروش شرکت مربوط به بازار صادراتی بوده که طی سال جاری با افزایش بیش از ۱۰۰ درصدی انتظار می رود به ١٤ درصد فروش کل افزایش یابد که البته برنامه سال آتی در این خصوص بسیار وسیع تر می باشد.عمدتاً حجـم و ارزش بازار فروش داخلی در ۶ ماهه دوم ۵۰ درصد بیش از نیمه نخست سال بوده و علاوه بر این در بخش صادرات انتظـار افزایش حجم ۱۰۰ درصدی نسبت به ۶ ماهه نخست را در نیمه دوم سال جاری خواهیم داشت.\nاو در خصوص سبد محصولات شرکت اعلام کرد: در سال گذشته برنـد محصـولات بینگو برای نخستین بار عرضه شده بود که شرکت در سال جاری و برنامـه سـال آتـی بـه دنبال افزایش سهم و تنوع محصولات برند مذکور می باشد . همچنین سبد محصـولات ماشین ظرفشویی را در سال جاری تکمیل نمـوده ایم. ضمناً محصـول خمیردندان شرکت با فناوری جدید و بسته بندی متنوع به بازار محصولات اضافه شده اند.\nوی در خصوص وضعیت سود آوری شرکت گفت: صـورت های مالی ۶ ماهه نخست در سامانه کدال منتشر گردید و با توجه به بهای تمـام شـده تامین مواد اولیـه بـه خـصـوص خریدهای خارجی انتظار میر ود حاشیه سود مشابه نسبت به نیمه نخست سال جاری در شش ماهه دوم حاصـل شـود، لیکن موضوع تامین برخی مواد اولیه نظیر LAB می تواند حاشیه ی سود مورد انتظار را تحت تاثیر قرار دهد که البته شرکت با افزایش فروش صادراتی و همچنین بهبود ترکیب فروش محصولات داخلی نسبت به حاشیه سـود مـورد انتظار کارنامه قابل قبولی را ارائه خواهد نمود.\nوی افزود: شرکت با توجه به سرمایه گذاری هایی که در حوزه مواد اولیه و پخش و فروش انجام داده، به نوعی تکمیل زنجیره وضعیت خوبی از لحاظ عملیاتی خواهد داشت.\nوی همچنین با اشاره به طرح های توسعه شرکت گفت: فاز اول پروژه پاکـان بـه شـوتا بهمـن مـاه سـال جـاری و فاز دوم آن تیرماه سال آینده به بهره برداری خواهد رسید. همچنـین بـا توجـه بـه برنامه ریزی صورت گرفته در صورت افزایش حجـم فـروش صادراتی ایـن شـرکت آمادگی لازم جهت بهره برداری از فاز سوم پروژه مذکور را طی سال آتی خواهد داشت.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n",
        "persian_date": "1401-08-22 11:21:00",
        "date": 1668338460000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/257367/خبرهای-این-سهم-را-با-دقت-بخوانید-؛-صادرات-پاکشو-20-میلیون-دلار-شده!!"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو گزارش فعالیت ماهانه 7 ماهه منتهی به مهر ماه خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  7 ماهه منتهی به مهر 1401 از فروش محصولات خود 3713 میلیارد تومان درآمد کسب نمود که از این مبلغ 547 میلیارد تومان آن مربوط به همین ماه می باشد. \nگفتنی است مبلغ فروش این شرکت در مدت 7 ماهه در مقایسه با مدت مشابه سال قبل 31 درصد افزایش داشته است.\n",
        "persian_date": "1401-08-07 19:06:00",
        "date": 1667070360000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/256649/رشد-31-درصدی-فروش-در-«پاکشو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پاکشو در خصوص علت افزایش سود شفاف سازی نمود.\n",
        "persian_date": "1401-08-07 15:16:00",
        "date": 1667056560000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/256569/بیان-علت-رشد-سود-از-زبان-«پاکشو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 287 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 6 درصدی سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\nپاکشو به ازای هر سهم نیز سود 60 ریالی ساخت. سود ناخالص نیز با رشد 58 درصدی همراه شد و به 739 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-07-30 19:42:00",
        "date": 1666467720000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/255782/«پاکشو»-و-رشد-6-درصدی-سود-در-نیمه-اول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  6 ماهه منتهی به شهریور 1401 از فروش محصولات خود 3191 میلیارد تومان درآمد کسب نمود که از این مبلغ 679 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 6 ماهه در مقایسه با مدت مشابه سال قبل 33 درصد افزایش داشته است.\n",
        "persian_date": "1401-07-10 16:02:00",
        "date": 1664726520000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/254662/رشد-33-درصدی--فروش-«پاکشو»-در-6-ماهه-منتهی-به-شهریور-ماه--1401"
    },
    {
        "text": "گروه صنعتی پاکشو که واحد فرعی گروه صنعتی گلرنگ است ،  یکی از بزرگترین تولید کنندگان محصولات بهداشتی در کشور است که حدودا 405 کالا تولید و عرضه می کند. این شرکت مالک برند های مشهوری همچون AVE , Softlan , Merident , Home plus , Bingo  و Golrang  است. محصولات تولیدی شرکت در دو دسته پودر و مایعات البسه و مایعات بهداشتی و شوینده طبقه بندی می شوند. \nسرمایه اسمی شرکت در حال حاضر 48 همت بوده و آخرین افزایش سرمایه شرکت از محل تجدید ارزیابی دارایی ها ( Assets Revaluation  ) به میزان 1100% در سال 1400 انجام شده است. \nصورت های مالی حسابرسی شده دوره مالی منتهی به 29/12/1400 شرکت به شرح زیر بررسی شده است : \nوضعیت تولیدی شرکت در سال مالی 1400 : \nتقریبا 92% از بهای تمام شده درآمد های عملیاتی خطوط تولیدی شرکت ، سهم مواد مستقیم مصرفی است. مواد اولیه و لوازم بسته بندی خریداری شده توسط شرکت در سال مالی 1400 تقریبا 112 هزار تن بوده که 62 هزار تن آن وارداتی است. نرخ خرید مواد اولیه داخلی و وارداتی در سال 1400 نسبت به سال مالی قبل به ترتیب 47% و 21% افزایش داشته است. \nتناژ تولیدی محصولات شرکت در سال 1400 نسبت به سال مالی قبل کاهش 4.5% داشته است. در این سال ، 103.793 تن پودر و مایعات البسه تولید شد که در مقایسه با سال 1399 حدود 7% رشد داشته است. تولید مایعات بهداشتی و شوینده شرکت نسبت به سال مالی قبل 10% کاهش داشته است. مدیریت شرکت برآورد کرده است که در سال مالی 1401 ، تولید پودر و مایعات البسه و مایعات شوینده و بهداشتی شرکت به ترتیب به 109 و 206 هزار تن برسد که در صورت تحقق ، نسبت به سال مالی 1400 به ترتیب 6% و 28%  افزایش خواهد یافت.\nتناژ فروش شرکت نسبت به سال مالی قبل کاهش 2% داشته و به 265.683 تن رسیده است. فروش مقداری داخلی شرکت در محصولات پودر و مایعات البسه و مایعات شوینده و بهداشتی به ترتیب 9% و 10% کاهش یافته است.  عملکرد بخش صادراتی شرکت بهبود قابل ملاحظه ای داشته و تناژ صادراتی شرکت در محصولات مذکور نسبت به سال مالی 1399 به ترتیب 127% و 40% افزایش را ثبت کرده است. افزایش چشمگیر تناژ صادراتی شرکت سبب جهش 146% درآمد صادراتی محصولات پودر و مایعات البسه شده است. درآمد صادراتی مایعات شوینده و بهداشتی شرکت نیز در این مدت رشد 36% داشته است.\nنرخ فروش داخلی محصولات شرکت توسط سازمان حمایت از مصرف کننده تعیین می شود. محصولات پودر و مایعات البسه و مایعات شوینده و بهداشتی شرکت در سال مالی 1400 در بازار داخل به ترتیب با 43% و 38% افزایش قیمت نسبت به مقطع مشابه سال گذشته به فروش رسیده است. \nنرخ فروش صادراتی محصولات مذکور شرکت در سال مالی 1400 به ترتیب 8% افزایش و 3% کاهش یافته است.\nعملکرد مالی شرکت اصلی در سال مالی 1400 : \nدر سال مالی 1400 شرکت اصلی موفق به ثبت درآمد عملیاتی 5.1 همتی شده است که نسبت به مدت مشابه سال مالی قبل 38% افزایش یافته است. بهای تمام شده درآمد های عملیاتی شرکت از 2.7 همت در سال 1399 به 4.1 همت در سال 1400 رسیده است. ( رشد 52% )\nشرکت در سال مالی 1400 ، مبلغ 987 میلیارد تومان سود ناخالص کسب کرده است که نسبت به مدت مشابه دوره قبلی تغییر قابل ملاحظه ای نداشته است. \nبررسی ساختار سایر درآمد ها و هزینه های عملیاتی شرکت بیانگر کاهش 71% سایر درآمد و پرواز 41.514% سایر هزینه های عملیاتی است. سایر هزینه های عملیاتی در سال 1399 مبلغ 38 میلیون بوده که در سال 1400 به 15 میلیارد تومان رسیده است.  در یادداشت های توضیحی شرکت ذکر شده است که 6 میلیارد از این رقم مربوط به زیان تسعیر ارز است. در نتیجه کاهش سایر درآمد ها و افزایش سایر هزینه های عملیاتی شرکت ، سود عملیاتی شرکت نسبت به مقطع مشابه قبلی با 22% کاهش از 815 میلیارد تومان به 636 میلیارد تومان رسیده است. \nهزینه های مالی و درآمد های سرمایه گذاری شرکت نیز در سال مالی 1400 به ترتیب 138% افزایش و 63% کاهش را ثبت کرده اند. در سال مالی 1399 شرکت 920 میلیون تومان درآمد غیرعملیاتی داشته که در سال مالی 1400 این عدد به هزینه غیر عملیاتی به میزان 5 میلیارد تومان تبدیل شده است. در نتیجه رویداد های مذکور ، سود خالص شرکت از 1.4 همت در سال مالی 1399 با کاهش 56% به 619 میلیارد تومان در سال 1400 رسیده است. \nحاشیه سود ناخالص ، عملیاتی و خالص شرکت در سال مالی 1400 به ترتیب 19% ، 12% و 12% محاسبه شده است. این اعداد در سال مالی 1399  به ترتیب 27% ، 22% و 38% ثبت شده اند.\nسود عملیاتی ، غیر عملیاتی و سود خالص هر سهم در سال مالی 1400  با سرمایه ثبت شده 4.8 همتی به ترتیب 124، 5 و 129 ریال محاسبه شده است. نسبت مذکور در مقایسه با مدت مشابه دوره قبلی به ترتیب 24% ، 96% و 56% کاهش یافته است.\nدر تاریخ 29/12/1400 وجوه نقد حاصل از فعالیت های عملیاتی شرکت نسبت به مدت مشابه 1399 وضعیت بسیار مطلوبتری داشته و از 81 میلیارد تومان خروجی منفی به 826 میلیارد تومان ورودی مثبت رسیده است. \nدر سال مالی 1400 حدودا 134 میلیارد تومان از وجوه نقد شرکت صرف تحصیل سرمایه گذاری های بلندمدت شده است و 134 میلیارد تومان نیز بر اثر فروش سرمایه گذاری های بلندمدت وارد شرکت شده است.  429 میلیارد تومان از طرف شرکت به شرکت های تابعه تسهیلات اعطا شده است. هم چنین درآمد سود سهام شرکت در دوره 1400 نسبت به 1399 رشد 221% داشته و به 241 میلیارد تومان رسیده است. \nدر  طی سال مالی 1400 ، مبلغ 3 همت تسهیلات بانکی اخذ شده و 2.3 همت بابت بازپرداخت اصل تسهیلات و 235 میلیارد نیز بابت سود تسهیلات اخذ شده پرداخت شده است. 30% از ساختار سرمایه شرکت را بدهی ها تشکیل می دهند. شرکت بدهی بلندمدت قابل توجهی نداشته و 98% از ترکیب بدهی ها را بدهی های جاری و کوتاه مدت تشکیل می دهند. از مجموع 2.4 همت بدهی جاری شرکت ، 1.5 همت مربوط به تسهیلات مالی و 800 میلیارد تومان مربوط به  حساب های پرداختنی تجاری( Trade Account Payable  )  است. سرمایه در گردش شرکت نیز از 1.47 همت در سال مالی 1399 به 1 همت در سال 1400 رسیده است. \nبرخی از اطلاعات با اهمیت تابلوی سهام در تاریخ نگارش این متن به شرح زیر است\nآخرین قیمت معاملاتی : 5.990 ریال  \nارزش بازار : 294.240 میلیارد\nنسبت قیمت به سود هر سهم : 49\nنسبت قیمت به سود هر سهم گروه : 6\nنسبت درآمد عملیاتی به ازای هر سهم : 5.08\nارزش دفتری هر سهم  :  1.234  ریال\n",
        "persian_date": "1401-06-25 22:31:00",
        "date": 1663281060000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/253666/تناژ-و-درآمد-صادراتی-این-شرکت-بورسی-در-سال-مالی-1400-جهش-چشمگیری-داشته-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو  گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  5 ماهه منتهی به مرداد 1401 از فروش محصولات خود 2512 میلیارد تومان درآمد کسب نمود که از این مبلغ 569 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1401-06-07 17:28:00",
        "date": 1661794080000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/252816/«پاکشو»-تا-پایان-مرداد-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت گروه صنعتی پاکشو در خصوص فهرست ساختمان و زمین در گزارش فعالیت هیات مدیره و تکمیل امضا گزارش کنترل داخلی شفاف سازی نمود.\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n",
        "persian_date": "1401-05-23 13:13:00",
        "date": 1660482780000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/251584/شفاف-سازی-«پاکشو»-در-خصوص-فهرست-زمین-و-ساختمان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت گروه صنعتی پاکشو  در رابطه با کاهش تعداد فروش پودر و مایعات البسه (صادراتی) در گزارش عملکرد ماهانه تیرماه 1401 نسبت به ماه قبل از آن اعلام کرد با توجه به ثابت بودن ظرفیت تولیدی محصولات و بر اساس تصمیمات اخذ شده و اولویت بر رفع نیازهای داخلی کشور، میزان فروش محصولات صادراتی کاهش و میزان فروش محصولات داخلی افزایش یافته است.\n\n",
        "persian_date": "1401-05-10 16:08:00",
        "date": 1659370080000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/251058/«پاکشو»-از-دلایل-کاهش-فروش-صادراتی-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو در 4 ماهه منتهی به تیر از فروش محصولات خود 1943 میلیارد تومان درآمد کسب نمود که از این مبلغ 660 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 38 درصد رشد داشته است.\n\n",
        "persian_date": "1401-05-05 20:08:00",
        "date": 1658952480000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/250785/رشد-38-درصدی-فروش-در-«پاکشو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت گروه صنعتی پاکشو صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. \nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت گروه صنعتی پاکشو در پروسه زمانی ذکر شده برای هر سهم 10 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 27 درصد کاهش داشته است .\nمجموع سود خالص این شرکت به 50 میلیارد تومان رسید.این در حالیست که 271 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 54 درصد افزایش پیدا کرده است.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n",
        "persian_date": "1401-04-30 16:45:00",
        "date": 1658421900000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/249670/آیا-از-عملکرد-3-ماهه-«پاکشو»خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو اهم تصمیمات اخذ شده در مجمع خود را منتشر نمود. در مجمع این شرکت تصمیم گرفته شد از 129 ریال سود محقق شده به ازای هر سهم در سال 1400 رقم 21 ریال آن تقسیم شود.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-30 20:42:00",
        "date": 1658349720000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/249481/در-مجمع-«پاکشو»چه-گذشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت گروه صنعتی پاکشو از عملکرد 12 ماهه خود گزارش داد. پاکشو در 12 ماهه منتهی به اسفند حسابرسی نشده  برای هر سهم 129 ریال سود محقق کرد این درحالیست که در دوره مشابه سال قبل شرکت برای هر سهم 292 ریال سود ساخته بود که نسبت به مدت مشابه قبل 56 درصد کاهش داشته است. درآمدهای عملیاتی این شرکت با افزایش 38 درصدی به 5136 میلیارد تومان  و سود خالص با کاهش 56 درصدی به 619 میلیارد تومان رسید .هم چنین مطابق با گزارش تلفیقی ارائه شده سود تلفیقی محقق شده به ازای هر سهم 215 ریال می باشد.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-24 22:05:00",
        "date": 1657836300000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/248871/سهامداران-«پاکشو»-بخوانند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو سهامداران خود را برای شرکت در مجمع عمومی عادی فوق العاده جهت تصمیم گیری در تطابق اساسنامه شرکت با نمونه اساسنامه سازمان بورس فراخواند. این مجمع در روز 29 تیر ماه ساعت 9 برگزار خواهد گردید.\n\n",
        "persian_date": "1401-04-18 19:47:00",
        "date": 1657396020000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/248559/«پاکشو»-در-تدارک-مجمع"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو اعضای هیأت مدیره و نمایندگان آن ها را معرفی نمود. هم چنین آقای محمد عالمی به عنوان مدیره عامل معرفی شدند.\n\n",
        "persian_date": "1401-04-15 19:05:00",
        "date": 1657134300000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/248433/مدیر-عامل-«پاکشو»-معرفی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  3 ماهه منتهی به خرداد 1401 از فروش محصولات خود 1299 میلیارد تومان درآمد کسب نمود که از این مبلغ 578 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-04-07 18:28:00",
        "date": 1656440880000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/247938/نگاهی-به-عملکرد-3-ماهه-نخست-«پاکشو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو بیان نمود پیرو شایعه منتشر شده در فضای مجازی مبنی بر افزایش نرخ محصولات به استحضار می رساند شایعه مذکور تکذیب می گردد.\n",
        "persian_date": "1401-03-30 08:25:00",
        "date": 1655713500000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/246923/رد-شایعه-افزایش-نرخ-«پاکشو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت گروه صنعتی پاکشو صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت گروه صنعتی پاکشو در پروسه زمانی ذکر شده برای هر سهم 134 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 54 درصد کاهش داشته است .مجموع سود خالص این شرکت به 645 میلیارد تومان رسید.این در حالیست که 974 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 2 درصد کاهش پیدا کرده است.\n\n",
        "persian_date": "1401-03-29 23:52:00",
        "date": 1655596320000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/246846/«پاکشو»در-12-ماهه-چه-کرد؟"
    },
    {
        "text": "مطابق اطلاعیه شرکت بورس تهران،  اوراق صکوک مرابحه شرکت گروه صنعتی پاکشو (سهامی عام)، با نماد \"صکشو503\" در فهرست نرخ‌های بازار اوراق بدهی بورس درج شد.\nدوره عمر این اوراق 4 سال و مواعد پرداخت آن هر 3 ماه یک­بار از تاریخ انتشار اوراق است.\n",
        "persian_date": "1401-03-17 14:59:00",
        "date": 1654613940000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/246141/اوراق-مرابحه-«پاکشو»-درج-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشوگزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  2 ماهه منتهی به اردیبهشت 1401 از فروش محصولات خود 721 میلیارد تومان درآمد کسب نمود که از این مبلغ 452 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 27 درصد افزایش داشته است.\n\n",
        "persian_date": "1401-03-07 19:33:00",
        "date": 1653766380000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/245560/رشد-27-درصدی-فروش-در-«پاکشو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پاکشو اعلام نمود حجم فروش سال 1399 و 1400 تحت تاثیر همه گیری کرونا رشد قابل توجهی داشته که طی ماه های اخیر بازار فروش محصولات شوینده تحت تاثیر قرار رگفته و میزان فروش شوینده در فروردین 1401 نسبت به دوره مشابه قبل کاهش داشته است.\n",
        "persian_date": "1401-02-20 16:59:00",
        "date": 1652201940000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/243730/توضیحات-تکیملی-«پاکشو»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو گزارش فروردین ماه خود را منتشر نمود. این شرکت در 1 ماهه منتهی به فروردین از فروش محصولات خود 269 میلیارد تومان درآمد کسب نمود که این رقم در مقایسه با مدت مشابه سال قبل 22 درصد رشد داشته است.\n\n",
        "persian_date": "1401-02-10 17:11:00",
        "date": 1651338660000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/243243/«پاکشو»-در-فروردین-خوب-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو فعالیت ماهانه 12 ماهه منتهی به اسفند ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت گروه صنعتی پاکشو در دوره  12 ماهه منتهی به اسفند 1400 از فروش محصولات خود 5065 میلیارد تومان درآمد کسب نمود که از این مبلغ 514 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 38 درصد افزایش داشته است.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-10 19:07:00",
        "date": 1648667220000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/241140/«پاکشو»-تا-پایان-اسفند-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو گزارش فعالیت ماهانه 11 ماهه منتهی به بهمن ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت گروه صنعتی پاکشو در دوره  11 ماهه منتهی به بهمن 1400 از فروش محصولات خود 4551 میلیارد تومان درآمد کسب نمود که از این مبلغ 514 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 41 درصد افزایش داشته است.\n\n",
        "persian_date": "1400-12-07 18:22:00",
        "date": 1645899720000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/239212/ثبت-درآمد-فروش-4551-میلیارد-تومانی-در-«پاکشو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو تا پایان دی ماه سال جاری رقم فروش 4105 میلیارد تومان را به ثبت رساند. گفتنی است از این مبلغ 533 میلیارد تومان آن مربوط به همین ماه می باشد. نکته قابل توجه این که مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 46 درصد رشد داشته است.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-06 17:46:00",
        "date": 1643219160000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/237135/گذر-فروش-«پاکشو»-از-قله-4100-میلیارد-تومان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت گروه صنعتی پاکشو صورت های مالی حسابرسی نشده 9 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت گروه صنعتی پاکشو در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 73ریال شناسایی کرده است. که  نسبت به مدت مشابه قبل رشد کاهش 53درصدی داشته است .مجموع سود خالص این شرکت به 350میلیارد تومان رسید.این در حالیست که 716 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 2درصد افزایش پیدا کرده است.\n\n",
        "persian_date": "1400-10-30 13:27:00",
        "date": 1642685220000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/235955/عملکرد-9-ماهه-«پاکشو»منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو  در خصوص جزئیات هزینه های انرژی شفاف سازی نمود. شرکت تا پایان سال 1400 حدود    2 میلیون  مترمکعب گاز سوخت با نرخ  4 هزار ریال و 6 میلیون  مگاوات برق با نرخ  1 هزار  ریال مصرف خواهد نمود. هم چنین پیش بینی مقداری انرژی ها برای سال 1401 به ترتیب  9 میلیون متر مکعب گاز سوخت؛ 23 میلیون مگاوات برق  خواهد بود.\n\n",
        "persian_date": "1400-10-14 15:30:00",
        "date": 1641310200000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/234684/«پاکشو»-از-هزینه-های-مصرف-انرژی-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت گروه صنعتی پاکشو در 9 ماهه منتهی به آذر از فروش محصولات خود 3571 میلیارد تومان درآمد کسب نمود که از این مبلغ 322 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 46 درصد رشد داشته است.\n",
        "persian_date": "1400-10-08 20:34:00",
        "date": 1640723640000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/234171/رشد-46-درصدی-فروش-«پاکشو»در-9-ماهه-آذر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه صنعتی پاکشو در 8 ماهه منتهی به آبان 1400 از فروش محصولات خود 3249 میلیارد تومان درآمد کسب نمود که از این مبلغ 409 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 62 درصد افزایش داشته است.\n\n",
        "persian_date": "1400-09-07 18:16:00",
        "date": 1638123360000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/231883/رشد-62-درصدی-فروش-«پاکشو»-در-8-ماهه-منتهی-به-آبان-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت ایراندار از زیر مجموعه های شرکت پاکشو در 6 ماهه منتهی به شهریور برای هر سهم 1278 ریال سود محقق کرد. سود ناخالص در این دوره به 82 میلیارد تومان و سود خالص به 51 میلیارد تومان رسید.\n\n",
        "persian_date": "1400-09-01 12:39:00",
        "date": 1637584740000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/230959/تحقق-سود-1278-ریالی-در-زیر-مجموعه-پاکشو"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پاکشو اعلام نمود   65 درصد از سهام شرکت تحقیقاتی آرین گستر(سهامی خاص) از شرکت گسترش آرین گستر (سهامی خاص) به مبلغ 16.250میلیون ریال خریده است. موضوع فعالیت شرکت مطابق اساسنامه اجرای طرح های تحقیقاتی در اندازه آزمایشگاهی نیمه صنعتی , صنعتی و همچینین تولید و فروش محصولات آرایشی , بهداشتی می باشد و از مهمترین برند های این شرکت برند vitreous , lpure می باشد .منظور از تحصیل سهام شرکت یاد شده, علاوه بر افزایش سودآوری شرکت و افزایش منافع سهامداران از طریق دریافت سود تقسیمی شرکت , گسترش سهم شرکت پاکشو در بازار محصولات آرایش و بهداشتی می باشد \n",
        "persian_date": "1400-08-30 10:07:00",
        "date": 1637489220000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/230838/پاکشو-سهام-یک-شرکت-جدید-را-خرید"
    },
    {
        "text": " بورس24 : اوراق اختیار فروش تبعی پاکشو با نماد \"هکشو208\" و قیمت اعمال 10،000 ریال با سر رسید دو ساله، روز شنبه مورخ 29 آبان 1400 منتشر خواهد شد. امکان مشارکت اشخاص حقیقی و حقوقی در این اوراق فراهم بوده و محدودیت حجمی در خرید اوراق وجود ندارد.\nاوراق اختیار فروش تبعی شرکت پاکشو از نوع بیمه سهام است. بنابراین کلیه افرادی که سهام شرکت را در اختیار داشته باشد می‌تواند نسبت به خرید این اوراق اقدام نماید. همچنین محدودیت حجمی برای خریداران اوراق اختیار فروش تبعی در نظر گرفته نشده است.\nاین اوراق با سررسید دو ساله منتشر شده و قیمت اعمال آن در سررسید معادل 10،000 ریال می‌باشد. به عبارت دیگر، سهامداران شرکت پاکشو با خرید این اوراق در زمان انتشار، این اختیار را خواهند داشت که در تاریخ سررسید اوراق اختیار فروش تبعی، هر سهم خود را به قیمت 10,000 ریال به سهامدار عمده واگذار نموده یا سهام مزبور را در قیمت‌های بالاتر در تابلوی بورس به سایر سرمایه‌گذاران به فروش رسانند. گروه صنعتی گلرنگ انتشار تعداد 1.7 میلیارد ورقۀ اختیار فروش تبعی را مد نظر قرار داده است تا سهامداران شرکت بتوانند به میزان مورد نظر از اوراق مزبور خریداری نمایند.\nدر گذشته شاهد این بودیم که برخی از سهامدارانی که سهام یک شرکت را در حجم بالا داشتند از مزایای اوراق اختیار فروش تبعی بیمه سهام منتشر شده بر روی آن سهم بی‌بهره می‌ماندند؛ زیرا به دلیل محدودیت حجمی قادر نبودند سهام خودشان را به میزان مورد نظر بیمه کنند. این نقیصه در انتشار اختیار فروش تبعی شرکت پاکشو برطرف شده و سرمایه‌گذاران می‌توانند معادل تعداد سهام در اختیارشان، اختیار تبعی آن را هم خریداری کنند.\nصندوق‌های سرمایه‌گذاری، شرکت‌های سرمایه‌گذاری و همچنین کلیه اشخاص حقیقی و حقوقی که به دنبال یک فرصت سرمایه‌گذاری مطمئن و سودآور هستند، در کنار سهامداران فعلی شرکت گروه صنعتی پاکشو، می‌توانند با خرید اوراق اختیار فروش تبعی از این امتیاز بهره‌مند شوند.\n\n",
        "persian_date": "1400-08-26 08:20:00",
        "date": 1637137200000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/230621/فرصت-کسب-سود-تضمین-شده-و-حمایت-از-بازار-سرمایه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو اعلام نمود که با انتشار اوراق اختیار فروش تبعی(بیمه سهام), تحت شرایط ذیل موافقت شده است :عرضه کننده : شرکت گروه صنعتی گلرنگ (سهامی خاص) تعداد قابل عرضه : تا سقف 1.700.000.000سهم, دوره معاملاتی: تا سقف 24 ماه , ارزش سررسید 10.000 ریال.\nبرای این منظور مجموعا 1.811.460.259 سهم پاکشو در وثیقه قرار گرفته است.\n\n",
        "persian_date": "1400-08-25 09:10:00",
        "date": 1637053800000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/230552/«پاکشو»-از-انتشار-اوراق-اختیار-فروش-تبعی-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه صنعتی پاکشو اعلام نمود درخواست پذیرش سهام شرکت پدیده شیمی جم ( سهامی خاص) از شرکت های وابسته گروه صنعتی پاکشو, با پذیرش در بازار دوم فرابورس ایران موافقت به عمل آمده است. شایان ذکر است قبل از درج نام شرکت در فهرست نرخ های فرابورس و آغاز معاملات اطلاعات لازم و تعیین شده توسط این شرکت ارائه می گردد.\n",
        "persian_date": "1400-08-25 09:01:00",
        "date": 1637053260000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/230551/خبر-مهم-برای-پاکشو-پدیده-شیمی-جم-در-بازار-دوم-فرابورس-پذیرش-شد"
    },
    {
        "text": " بورس24 : آخرین تحولات  گروه صنعتی پاکشو اعلام شد. این شرکت با توجه به برنامه های گسترده توسعه، جهش سودآوری خواهد داشت. پاکشو در نظر دارد با انتشار اوراق تبعی سهام شرکت خود را بیمه کند.\nمحمد عالمی، مدیرعامل شرکت گروه صنعتی پاکشو در خصوص فعالیت‌های جاری و آتی این شرکت  به خبرنگار بورس24 گفت: گروه صنعتی پاکشو با بیش از 50 سال سابقه فعالیت در طراحی، تولید و عرضه محصولات شوینده با برندهای معتبر نظیر اوه، گلرنگ، سافتلن، مریدنت، هوم پلاس و همچنین به‌ تازگی با توسعه محصولات جدید با برند بینگو، به عنوان شرکت پیشرو در زمینه تولید مواد شوینده، آرایشی و بهداشتی در کشور مطرح است. این شرکت با تولید گستره متنوعی از تمامی محصولات شوینده، بهداشتی و پلیمری مورد نیاز خانوارها کوشش خود را بر کسب رضایت حداکثر مشتریان معطوف داشته و همین موضوع همواره موجب عملکرد مالی چشمگیر آن نیز بوده است.\nعالمی در خصوص برنامه‌های جاری و آتی این شرکت گفت: در حال حاضر اهتمام شرکت پاکشو در راستای بروزرسانی تکنولوژی تولید، ایجاد سایت‌های تولیدی بیشتر، دستیابی به سهم بازار بیشتر در داخل کشور و همچنین رشد صادرات و توسعه بازارهای صادراتی می‌باشد. همچنین در شش ماهه نخست سال جاری، شاهد رشد بیش از سه برابری صادرات نسبت به دوره مشابه گذشته بوده‌ایم.\nعرضه های پاکشو در راه است؛ سه شرکت\nوی افزود: با توجه به برنامه‌های توسعه‌ای آتی شرکت پاکشو، پیش‌بینی می‌شود که روند رو به رشد عملکرد شرکت همچنان ادامه داشته باشد. عملکرد شرکت‌های تابعه و زیرمجموعه نیز به گونه‌ای بوده که علی‌رغم تعیین بودجه‌های چالشی، هر ساله توانسته‌اند ارقامی بیش از بودجه را محقق نمایند که انتظار می‌رود از این محل نیز سود شرکت پاکشو تقویت شود.\nعالمی گفت: در ماه گذشته شاهد عرضه اولیه شرکت آرین کیمیاتک، که پاکشو یکی از سهامداران عمده آن است، در بازار سرمایه بودیم و پذیرش و عرضه سهام سایر شرکت‌ها نیز در برنامه عملیاتی یکسال آتی قرار دارد. از این میان پذیرش شرکت پدیده شیمی جم انجام شده و همچنین مراحل پذیرش شرکت‌های ایراندار و پاکان پلاستکار که نقش مهمی در زنجیره تولید محصولات نهایی گروه صنعتی پاکشو دارند، در جریان می‌باشد.\nانتشار اوراق تبعی در راه است\nعالمی در خصوص بازارگردانی و وضعیت سهام پاکشو نیز افزود: در طی یک سال گذشته با توجه به تحولات بازار سرمایه، فراز و نشیب‌های زیادی در بازار سرمایه مشاهده شد و در حال حاضر در استمرار روند گذشته، با توجه به برنامه‌های متعددی که مجموعه گلرنگ برای حمایت از سهامداران شرکت‌های زیرمجموعه خود تدارک دیده است، انتشار اوراق اختیار فروش تبعی با سر رسید دو ساله و قیمت تضمین شده معادل 10،000 ریال در دستور کار قرار دارد که در روزهای آتی اجرایی خواهد شد. انتشار این اوراق علاوه بر حمایت از سهام، عامل مهمی جهت ایجاد اطمینان خاطر در فعالین بازار سرمایه و تحلیل‌گران در خصوص چشم‌انداز برنامه‌های آتی این شرکت خواهد بود و بازدهی جذاب و بون دغدغه‌ای نسبت به نوسانات و هیجانات بازار سرمایه را میسر خواهد نمود.\nبه گفته وی، سررسید اوراق اختیار فروش تبعی بیمه سهام پاکشو به صورت دو ساله و برای سال 1402 قرار داده شده است تا هم فرصت کافی برای انعکاس نتایج عملکرد گروه صنعتی پاکشو در ارزش آن وجود داشته باشد و هم این اطمینان خاطر به سهامداران وفادار این شرکت داده شود که در ازای سرمایه‌گذاری در سهام، از بازدهی مطلوبی برخوردار خواهند شد.\n",
        "persian_date": "1400-08-24 11:33:00",
        "date": 1636975980000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/230479/خبر-با-اهمیت-از-پاکشو--اوراق-اختیار-فروش-تبعی-منتشر-می-شود-؛-سررسید-دو-ساله-با-قیمت-هزار-تومان!"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پاکشو در 7 ماهه منتهی به مهراز فروش محصولات خود2841  میلیارد تومان درآمد کسب نمود که از این مبلغ 447میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 7ماهه در مقایسه با مدت مشابه سال قبل 73درصد رشد داشته است.\n\n",
        "persian_date": "1400-08-08 20:26:00",
        "date": 1635625560000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/229591/رشد-73-درصدی-فروش-در-«پاکشو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه صنعتی پاکشو در خصوص عملکرد خود شفاف سازی کرد.\n",
        "persian_date": "1400-08-05 10:26:00",
        "date": 1635330360000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/229122/پاکشو-در-خصوص-عملکرد-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو در 6 ماهه منتهی به شهریور برای هر سهم 52 ریال سود محقق کرد. سود ناخالص با رشد 4 درصدی به 445 میلیارد تومان و سود خالص به 251 میلیارد تومان رسید. حاشیه سود خالص نیز در این دوره 11 درصد بود .\n\n",
        "persian_date": "1400-07-29 15:31:00",
        "date": 1634830260000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/228433/«پاکشو»-6-ماهه-را-به-خوبی-پشت-سر-گذاشت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو فهرست زمین و ساختمان های شرکت را منتشر نمود.\n \n",
        "persian_date": "1400-07-12 14:50:00",
        "date": 1633359000000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/227214/آمار-دارایی-های-پاکشو-را-اینجا-بگیرید"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت گروه صنعتی پاکشو در6 ماهه منتهی به شهریور از فروش محصولات خود 2394 میلیارد تومان درآمد کسب نمود که از این مبلغ 592 میلیارد تومان آن مربوط به همین ماه می باشد که نسبت\n به 6 ماهه سال قبل 78 درصد رشد داشته است.\n \n",
        "persian_date": "1400-07-10 20:24:00",
        "date": 1633206240000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/226970/رشد-٧٨-درصدی-«پاکشو»-در-نیمه-اول-سال-١۴٠٠"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو اعلام نمود که 1 درصد از سهام شرکت آریان تک در تاریخ 1400.06.21 به مبلغ هر سهم 23,000 ریال به صورت نقدی واگذار شده که سود و زیان واگذاری پس از کسر مخارج انتقال 265,907 میلیون ریال می باشد.\n\n",
        "persian_date": "1400-06-21 13:50:00",
        "date": 1631454600000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/224968/واگذاری-سهام-شرکت-آریان-کیمیا-تک-توسط-«پاکشو»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو 2.99 درصد سهام شرکت آریان کیمیاتک را واگذار و حدود 80 میلیارد تومان سود کسب نمود.\n \n",
        "persian_date": "1400-06-20 18:57:00",
        "date": 1631386620000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/224916/سود-٨٠-میلیارد-تومانی-«پاکشو»-از-واگذاری-سهام"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پاکشو در 5ماهه منتهی به مرداد از فروش محصولات خود 1802 میلیارد تومان درآمد کسب نمود که از این مبلغ 393 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ\n فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 72 درصد رشد داشته است.\n \n",
        "persian_date": "1400-06-18 20:50:00",
        "date": 1631134200000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/224811/«پاکشو»-در-۵ماهه-عالی-بود"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، گروه صنعتی پاکشو در گزارش تفسیری اعلام داشت، فروش شرکت برای سال 1400 حدود 6862 میلیارد تومان برآورد شده است که در سال 1399 شرکت حدود 3717 میلیارد تومان فروش داشت. بهای\n تمام شده برای سال 1400 5153 میلیارد تومان و سود ناخالص حدود 1709 میلیارد تومان برآورده شده است که در صورت تحقق حاشیه سود ناخالص به 25 درصد می رسد.\n \n",
        "persian_date": "1400-06-14 11:05:00",
        "date": 1630839900000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/224497/پیش-بینی-فروش-۶٨۶٢-میلیارد-تومانی-برای-گروه-صنعتی-پاکشو-در-سال١۴٠٠"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پاکشو در 5ماهه منتهی به مرداد از فروش محصولات خود 1802 میلیارد تومان درآمد کسب نمود که از این مبلغ 393 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ\n فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 72 درصد رشد داشته است.\n \n",
        "persian_date": "1400-06-07 16:46:00",
        "date": 1630255560000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/224108/جهش-٧٢-درصدی-فروش-«پاکشو»-در-۵-ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، گروه صنعتی پاکشو در 4 ماهه منتهی به تیر از فروش محصولات خود 1409 میلیارد تومان درآمد کسب نمود که از این مبلغ 493 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 75 درصد رشد داشته است.\n \n",
        "persian_date": "1400-05-06 18:02:00",
        "date": 1627495320000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/222251/پرش-٧۵-درصدی-فروش-در-«پاکشو»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو اهم تصمیمات اخذ شده در مجمع خود را منتشر نمود.\n \n",
        "persian_date": "1400-05-05 12:40:00",
        "date": 1627389600000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/221985/تقسیم-سود-۶٨-درصدی-در-مجمع-پاکشو"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو در 3 ماهه منتهی به خرداد برای هر سهم 14 ریال سود محقق کرد.درآمد های عملیاتی 62درصد نسبت به دوره مشابه سال گذشته رشد کرده است.\n \n",
        "persian_date": "1400-04-31 19:06:00",
        "date": 1626980760000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/221584/رشد-۶٢-درصدی-درآمد-های-عملیاتی-گروه-صنعتی-پاکشو-در-٣ماهه"
    },
    {
        "text": " بورس24 : شرکت گروه صنعتی پاکشو به منظور حمایت از سهامداران، اوراق اختیار فروش تبعی منتشر می کند.\n حسن پرتوی معاون مالی گروه صنعتی پاکشو گفت: وضعیت تولید و فروش شرکت در بهترین شرایط قرار دارد. سال گذشته حدود 277 هزار تن محصول تولید شده است که در مقایسه با سال 1398 رشد حدود 23 درصدی در مقدار\n تولید را تجربه کرده ایم. به لحاظ ریالی فروش شرکت در سال 1399 نسبت به سال قبل حدود 85درصد رشد داشته است. در سه ماهه ابتدایی سال 1400 نیز شرکت بیش از 915 میلیارد تومان فروش محصولات داشته است که نسبت\n به دوره مشابه سال قبل رشد بیش از 60 درصدی را نشان می دهد. انتظار می رود در سال 1400 نیز فروش رشد قابل توجهی داشته باشد.\n وی در خصوص روند سودآوری شرکت افزود در سال 1399 شرکت بیش از 1400 میلیارد تومان سود خالص داشته است که تقریبا نسبت به سال قبل حدود 100 درصد رشد داشته . همچنین طی سال گذشته موفق به تولید و فروش\n قرص ماشین ظرفشوئی و برخی محصولات جدید شده ایم که انتظار می رود این محصولات در سالجاری با اطلاع رسانی و تبلیغات صورت گرفته فروش خوبی را نصیب مجموعه سازد.\n پرتوی در خصوص عرضه شرکت های زیر مجموعه در بورس اعلام کرد در حال حاضر شرکت پاکشو چندین شرکت فرعی و وابسته دارد که برنامه های پذیرش و عرضه آنها در بورس و فرابورس در جریان می باشد. گروه صنعتی پاکشو\n حدود 20درصد سهام شرکت آریان کیمیا تک(سهامی عام) را در اختیار دارد که این شرکت در بورس تهران پذیرفته شده است و در ماه های آتی با نظر بورس عرضه خواهد شد. همچین 43 درصد از سهام شرکت پدیده شیمی جم در\n مالکیت شرکت پاکشو می باشد که مقدمات پذیرش و عرضه سهام این شرکت در فرابورس نیز در جریان است.\n پرتوی در پایان با اشاره به وضعیت بازار سرمایه و نیز روند قیمتی سهم پاکشو اشاره داشت که خوشبختانه حمایت های لازم توسط مجموعه و بازارگردان از سهم صورت گرفته است. همچنین سهامدار عمده شرکت قصد دارد به\n منظور حمایت از سهامداران خرد اقدام به انتشار اوراق اختیار فروش تبعی نماید که به نوعی بیمه قیمتی سهام برای سهامداران است.\n وی در خصوص جزئیات این اوراق گفت: بزودی و پس از اخذ مجوز، جزئیات مربوط به اوراق اختیار تبعی فروش و ... اطلاع رسانی خواهد شد.\n",
        "persian_date": "1400-04-28 13:01:00",
        "date": 1626699660000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/221099/سهام-پاکشو-بیمه-می-شود"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت گروه صنعتی پاکشو در 12 ماهه منتهی به اسفند برای هر سهم 348 ریال سود تلفیقی با سرمایه 4800 میلیارد تومان محقق کرد که به نسبت دوره مشابه قبل رشد 114 درصدی داشته\n است.درآمد های عملیاتی تلفیقی 87 درصد رشد داشته است.سود خالص تلفیقی حدود 1673 میلیارد تومان می باشد.\n \n",
        "persian_date": "1400-04-26 19:50:00",
        "date": 1626551400000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/220926/جهش-١١۴-درصدی-سود-تلفیقی-«پاکشو»-در-١٢ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، گروه صنعتی پاکشو در اردیبهشت ماه 347 میلیارد تومان محصول فروخته بود ، در خرداد با یک میلیارد تومان افزایش نسبت به ماه قبل 348 میلیارد تومان فروش داشته است.مجموع فروش\n 3ماهه منتهی به خرداد 1400 حدود 916 میلیارد تومان می باشد که با رشد عالی 63 درصدی نسبت به دوره مشابه سال گذشته همراه می باشد.گزارش خوبی است.\n \n",
        "persian_date": "1400-04-20 20:54:00",
        "date": 1625950440000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/220499/«پاکشو»-در-٣ماهه-خوش-درخشید"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، گروه صنعتی پاکشو در اردیبهشت ماه 347 میلیارد تومان محصول فروخته بود ، در خرداد با یک میلیارد تومان افزایش نسبت به ماه قبل 348 میلیارد تومان فروش داشته است.مجموع فروش\n 3ماهه منتهی به خرداد 1400 حدود 916 میلیارد تومان می باشد که با رشد عالی 63 درصدی نسبت به دوره مشابه سال گذشته همراه می باشد.گزارش خوبی است.\n \n",
        "persian_date": "1400-04-07 18:54:00",
        "date": 1624906440000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/219979/گروه-صنعتی-پاکشو-در-٣ماهه-خوش-درخشید"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو در 12 ماهه منتهی به اسفند 99 برای هر سهم 315 ریال سود با سرمایه 4800 میلیارد تومان محقق کرد که به نسبت دوره قبل رشد 105 درصدی داشته است.درآمد های\n عملیاتی در این دوره 85 درصد و سود ناخالص 43 درصد رشد داشته است.شایان ذکر است درآمد سرمایه گذاری ها نیز 207 درصد رشد داشته است.گفتنی است سود خالص 12ماهه حدود 1510 میلیارد تومان می باشد.گزارش خوبی\n است.\n \n",
        "persian_date": "1400-03-30 20:48:00",
        "date": 1624135680000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/219142/«پاکشو»-در-١٢ماهه-گل-کاشت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو در 2 ماهه سال جاری از فروش محصولات خود 568 میلیارد تومان درآمد کسب نمود که از این مبلغ 347 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی\n است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 46 درصد رشد داشته است.\n \n",
        "persian_date": "1400-03-24 19:19:00",
        "date": 1623698340000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/218861/پاکشو-در-٢ماهه-خوش-درخشید"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو از افزایش نرخ فروش گفت و اعلام نمود از کل مبلغ فروش محصولات شرکت در سال مالی قبل 84درصد مربوط به فروش محصولات نهایی داخلی می باشد که مشمول نرخ گذاری\n می باشد و 16درصد باقیمانده مربوط به محصولات صنعتی و صادراتی بوده که از شمول قیمت گذاری انجمن صنایع شوینده بهداشتی و آرایشی ایران خارج می باشد .\n \n",
        "persian_date": "1400-03-17 09:02:00",
        "date": 1623056520000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/218440/پاکشو-مجوز-افزایش-نرخ-فروش-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو در 2 ماهه سال جاری از فروش محصولات خود 568 میلیارد تومان درآمد کسب نمود که از این مبلغ 347 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی\n است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 46 درصد رشد داشته است.\n \n",
        "persian_date": "1400-03-05 15:02:00",
        "date": 1622041320000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/217964/پاکشو-در-دو-ماهه-خوش-درخشید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنعتی پاکشو در 1 ماهه منتهی به فروردین سال جاری از فروش محصولات خود 221 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 41 درصد رشد داشته است.\n\n",
        "persian_date": "1400-02-07 11:48:00",
        "date": 1619524080000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/215868/رشد-۴١-درصدی-فروش-پاکشو-در-ماه-نخست-سال-١۴٠٠"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-26 20:53:00",
        "date": 1618433580000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/214783/گروه-صنعتی-پاکشو-در-اسفند-ماه-رکورد-زد"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-25 12:02:00",
        "date": 1618401720000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/214753/افزایش-سرمایه-گروه-صنعتی-پاکشو-پایان-کار-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-14 16:56:00",
        "date": 1617468960000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/214319/«پاکشو»-١٢-ماهه-پر-فروشی-داشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-23 17:18:00",
        "date": 1615655880000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/213623/فروش-های-عالی-«پاکشو»-ادامه-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-23 12:56:00",
        "date": 1615640160000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/213603/«پاکشو»-رای-مثبت-مجمع-را-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-13 11:21:00",
        "date": 1614770460000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/213205/پاکشو-به-مجمع-می-رود"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-11 18:21:00",
        "date": 1614622860000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/213126/مجوز-افزایش-سرمایه-سنگین-گروه-صنعتی-پاکشو-صادر-شد"
    },
    {
        "text": "\n",
        "persian_date": "1399-12-06 11:38:00",
        "date": 1614166680000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/212898/فروش-عالی-پاکشو-در-بهمن-و-رشد-٨۵-درصدی-فروش-در-١١-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-27 17:34:00",
        "date": 1613410440000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/212389/فروش-قابل-توجه-پاکشو-در-١٠-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-26 13:04:00",
        "date": 1613307840000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/212297/شفاف-سازی-«پاکشو»-در-خصوص-پیش-بینی-فروش"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-20 19:22:00",
        "date": 1612812120000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/212113/افزایش-سرمایه-سنگین-گروه-صنعتی-پاکشو-به-تایید-حسابرس-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-13 18:45:00",
        "date": 1612205100000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/211665/رشد-سنگین-١۵۵-درصدی-سود-تلفیق-«پاکشو»-در-۶ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-11 12:21:00",
        "date": 1612009260000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/211518/تغییر-درصد-افزایش-سرمایه-در-پاکشو"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-07 16:13:00",
        "date": 1611677580000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/211390/رشد-عالی-٨٢درصدی-فروش-گروه-صنعتی-پاکشو-در-١٠ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-04 14:53:00",
        "date": 1611413580000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/211092/رشد-١٢٠-درصدی-سود-در-زیرمجموعه-«پاکشو»"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-30 18:46:00",
        "date": 1611081960000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/210915/گروه-صنعتی-پاکشو-در-٩ماهه-درخشان-ظاهر-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-23 17:37:00",
        "date": 1610473020000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/210501/«پاکشو»-٩-ماهه-خوبی-داشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-07 14:54:00",
        "date": 1609080840000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/209629/رشد-چشمگیر-فروش-در-«پاکشو»"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-17 17:35:00",
        "date": 1607362500000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/208622/فروش-عالی-و-چشمگیر-پاکشو-در-آبان"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-08 12:37:00",
        "date": 1606567020000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/208126/تصویب-افزایش-سرمایه-سنگین-٩٠٠-درصدی-در-پاکشو-از-تجدید-ارزیابی"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-08 11:38:00",
        "date": 1606563480000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/208120/افزایش-سرمایه-«پاکشو»-پایان-کار-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-05 10:42:00",
        "date": 1606300920000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/207984/رکورد-فروش-ماهانه-در-گروه-صنعتی-پاکشو-شکسته-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-26 17:37:00",
        "date": 1605548220000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/207421/رشد-قابل-توجه-درآمد-پاکشو-تا-پایان-مهر"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-10 11:51:00",
        "date": 1604145060000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/206722/رشد-چشمگیر-فروش-پاکشو-در-عملکرد-٧-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-30 11:29:00",
        "date": 1603279740000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/206198/پیش-بینی-صورت-سود-و-زیان-پاکشو-برای-۶ماهه-دوم-سال"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-30 11:24:00",
        "date": 1603279440000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/206195/رشد-چشمگیر-١٣٨-درصدی-سود-پاکشو-در-۶-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-29 08:46:00",
        "date": 1603183560000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/206104/قیمت-فروش-محصولات-پاکشو-بالا-رفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-28 09:17:00",
        "date": 1603099020000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/206049/پاکشو-و-افزایش-نرخ-فروش-محصولات"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-22 17:36:00",
        "date": 1602610560000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/205851/۶-ماهه-پر-فروش-برای-پاکشو"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-07 09:08:00",
        "date": 1601284080000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/205137/فروش-٢٩۴-میلیارد-تومانی-پاکشو-تنها-در-یک-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-19 17:36:00",
        "date": 1599672960000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/204222/فروش-قابل-توجه-پاکشو-در-۵-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-19 11:21:00",
        "date": 1599650460000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/204199/پاکشو-پایان-شهریور-ماه-به-مجمع-می-رود"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-05 17:29:00",
        "date": 1598462940000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/203688/فروش-٢۴۴-میلیارد-تومانی-پاکشو-تنها-در-یک-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-19 17:36:00",
        "date": 1596994560000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/202793/فروش-های-قابل-توجه-پاکشو-ادامه-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-07 16:23:00",
        "date": 1595953380000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/202281/فروش-گروه-صنعتی-پاکشو-از-٨٠۴-میلیارد-تومان-فراتر-رفت"
    },
    {
        "text": "\n",
        "persian_date": "1399-04-30 15:15:00",
        "date": 1595258100000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/201669/رشد-۶٢درصدی-سود-در-گروه-صنعتی-پاکشو"
    },
    {
        "text": "\n",
        "persian_date": "1399-04-23 16:49:00",
        "date": 1594658940000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/201260/فروش-۵٧١میلیارد-تومانی-پاکشو-در-٣-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-14 18:10:00",
        "date": 1593886200000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/200759/شناسایی-سود-سنگین-٢٢٣-میلیارد-تومانی-پاکشو-از-فروش-سهام"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-07 08:56:00",
        "date": 1593248160000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/200215/رشد-قابل-توجه-درآمد-در-پاکشو"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-29 17:46:00",
        "date": 1592502360000,
        "key": "پاکشو",
        "url": "https://www.bourse24.ir/news/199704/پیش-بینی-فروش-پاکشو-در-سال-١٣٩٩"
    }
]