[
    {
        "text": "",
        "persian_date": "1403-06-04 16:23:00",
        "date": 1724602980000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/294039/بررسی-عملکرد-فروش-7-ماهه-\"چکاپا\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه صنایع کاغذ پارس در 12 ماهه منتهی به اسفند 1403 زیانی  معادل (98) میلیارد تومان محقق نمود.\nگروه صنایع کاغذ پارس به ازای هر سهم نیز زیان 105 ریالی ساخت.\nسود ناخالص نیز با کاهش همراه شد و به 61- میلیارد تومان رسید.\nدرآمدهای عملیاتی این شرکت با سرمایه حدود 936  میلیارد تومانی  به 704 میلیارد تومان رسید.\n",
        "persian_date": "1403-03-30 19:27:00",
        "date": 1718825220000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/293479/\"چکاپا\"-سال-1402-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنایع کاغذ پارس در مدت 6 ماهه منتهی به اردیبهشت 1403 حدود 704 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ 76 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 6 ماهه در مقایسه با مدت مشابه سال قبل تغییر چندانی نداشت.\n",
        "persian_date": "1403-03-07 15:27:00",
        "date": 1716823620000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/292354/بررسی-فروش-\"چکاپا\"-در-نیمه-نخست-سال-مالی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  فعالیت خطوط 1 و 2 با پایان شرکت گروه صنایع کاغذ پارس که به دلیل اعتصابات کارگری متوقف شده بود، از روز 19 اردیبهشت ماه با پایان اعتصابات از سر گرفته شد.\n\n",
        "persian_date": "1403-02-19 19:01:00",
        "date": 1715194860000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/290982/تولید-«چکاپا»-از-سر-گرفته-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنایع کاغذ پارس در مدت 5 ماهه منتهی به فروردین 1403 حدود 627 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ 131 میلیارد تومان آن مربوط به همین ماه می باشد\nاست مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 8 درصد رشد داشته است.\n",
        "persian_date": "1403-02-05 13:19:00",
        "date": 1713964740000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/290125/آیا-از-فروش-5-ماهه-\"چکاپا\"-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنایع کاغد پارس از توقف بخشی از فعالیت های شرکت به دلیل اعتصابات کارگری خبر داد. آخرین درآمد بخش متوقف شده در سال مالی قبل 1076 میلیارد تومان و مجموع درآمد شرکت 1446 میلیارد تومان بوده است.\n\n",
        "persian_date": "1403-02-03 14:41:00",
        "date": 1713796860000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/289827/اعتصابات-کارگری-بخشی-از-تولید-«چکاپا»-را-متوقف-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنایع کاغد پارس پیرو شایعه منتشر شده در فضای مجازی مبنی بر تعدیل پرسنل شرکت کاغذ پارس به اظهار داشت:   شایعات منتشر شده در فضای مجازی و نزد ارگان‌های دولتی محل فعالیت شرکت گروه صنایع کاغذ پارس مبنی بر تعطیلی کامل شرکت زیر مجموعه (شرکت پارس طبیعت سلولز) و تعدیل تمام کارکنان و کارگران آن، صحت نداشته و شرکت زیر مجموعه در حال تولید و استمرار فعالیت اصلی خود می‌باشد.\nمجمع عمومی عادی سالیانه سهامداران شرکت (مورخ 23.12.1402) با توجه به اعتراض برخی سهامداران مبنی بر عدم تناسب به کارگیری نیروی انسانی در شرکت زیر مجموعه با سودآوری آن، تکلیف به تعدیل نیروی مازاد و متناسب سازی آن نمود. لذا در راستای عمل به تکالیف مجمع و بهبود ساختار منابع انسانی مجموعه، شرکت اقدام به تعدیل 70 نفر از نیروهای مازاد خود صرفا در شرکت زیر مجموعه (پارس طبیعت سلولز) نمود.\nشایان ذکر است تعدیل 70 نفر شامل واحد تولیدی و دفتر مرکزی بوده است. در حال حاضر فعالیت اصلی شرکت زیر مجموعه (شرکت پارس طبیعت سلولز) در حال استمرار بوده و به محض بر طرف شدن مشکلات و افزایش مجدد ظرفیت تولیدی شرکت اقدام به بکارگیری نیروی انسانی مورد نیاز خواهد نمود.\n",
        "persian_date": "1403-02-03 14:39:00",
        "date": 1713796740000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/289826/\"چکاپا\"شایعات-مبنی-بر-تعدیل-پرسنل-شرکت-کاغذ-پارس-را-رد-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنایع کاغذ پارس در4 ماهه ابتدایی سال مالی خود، حدود 496 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش اسفند نیز به 134 میلیارد تومان رسید که بالاترین میزان فروش ماهانه شرکت در سال جاری بود. فروش 4 ماهه نیزنسبت به مدت مشابه قبل حدود 5% رشد داشته است.\n\n",
        "persian_date": "1403-01-05 17:47:00",
        "date": 1711302420000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/288284/عملکرد-«چکاپا»-تقریبا-مشابه-قبل-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه صنایع کاغذ پارس در  3 ماهه منتهی به بهمن 1402 سود خالصی معادل 42 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 87 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از کاهش 51 درصدی سود خالص در 3 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد. چکاپا به ازای هر سهم نیز 45 ریال سود شناسایی کرد.  درآمد عملیاتی 3 ماهه رشدی نداشت و با رشدی معادل 11% در بهای تمام شده، سود عملیاتی با کاهش 44 درصدی به 59 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-12-28 20:06:00",
        "date": 1710792360000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/288155/«چکاپا»-زمستان-سردی-داشت"
    },
    {
        "text": " بورس24 : امروز مجمع عمومی عادی سالیانه شرکت گروه صنایع کاغذ پارس با حضور بیش از ۵۱ درصد سهامداران تشکیل شد. این مجمع 10 ریال سود به ازای هر سهم تقسیم کرد.\nآوری فرد مدیر عامل شرکت در طول جلسه به نکات زیر اشاره کرد:\n* تقریبا خاموشی کارخانه به صفر رسیده است .\n* کاهش ضایعات در تولید در سه ماهه گذشته داشته ایم.\n*چهار پروژه مهم در شرکت کلید خورده است که به این شرح است : پروژه دیزل ژنراتور و پروژه بویلر و پروژه  OCC و پروژه باز چرخانی آب.\n*در پروژه  OCC ، فونداسیون و کارهای زیر ساختی آن انجام شده است و در ۶ ماه آینده به بهره برداری خواهد رسید .\n* پروژه باز چرخانی آب باعث می شود ، ۲۵ درصد از هزینه های ما کم شود .\n*از مشکلات شرکت می توان به افزایش نرخ مواد اولیه ، گاها دو برابر شدن نرخ آنها اشاره کرد.\n*ماشین آلات، شرکت پارس طبیعت به بهره برداری رسیده است و بسیاری از این ماشین آلات ربات هستند که در نیروی انسانی کمتری استفاده خواهد شد و در کاهش هزینه ها کمک خواهد کرد .\nخبر تکمیلی...\nامروز مجمع عمومی عادی سالیانه شرکت گروه صنایع کاغذ پارس با نماد چکاپا برگزار شد .\nآوری فرد مدیر عامل شرکت در ارتباط با پروژه های چکاپا گفت: چهار پروژه در حال انجام است که به این شرح است:\n*پروژه دیزل ژنراتور: در سال گذشته به علت توقف ناشی از کاهش و قطع برق (یک روز در هفته) معادل ۲۴۳۷ تن تولید از دست رفته و مبلغ آن حدود ۶۰ میلیارد تومان بوده است که اگر دیزل ژنراتورها نبودند این یک روز در هفته به دو روز افزایش می یافت و زیان را بیشتر افزایش می داد.\n*اجرای کامل پروژه بویلر و اضافه شدن بخار دو واحد ۳۲ تنی جدید به ظرفیت قبلی کارخانه که یکی از واحد ها در خط آمده است و دیگری در برنامه شرکت است که به خط آورده شود و می توانیم با وارد کردن بویلر های جدید به خط، بویلرهای قدیمی را برای تعمیر ببریم و دیگر توقف در تولید نخواهیم داشت .\n*با پروژه OCC, امکان تولید کاغذ فلوتینگ با گرماژ پایین و رقابت پذیری با نمونه مشابه خارجی و فراهم کردن امکان پالایش خمیر و امکان ظرفیت تولید در کاغذهای دو لایه  که جمعا ۵۰۰۰ تن میزان تولید کارخانه را افزایش داده است و بیش از ۱۲۵ میلیارد تومان در سال فروش شرکت را افزایش خواهد داد.\n*پروژه باز چرخانی آب ۳۰ درصد پیشرفت داشته است و  اجرای این پروژه هزینه اجرایی تصفیه خانه شیمیایی را به شکل قابل توجهی کاهش خواهد داد و میزان آب مصرفی شرکت ۲۵ درصد کاهش خواهد یافت .\nاز اقدامات با اهمیت شرکت در سال گذشته، قرارداد باگاس با شرکت نیشکر هفت تپه بود که این قرارداد می تواند مبلغی معادل ۳۰ میلیارد تومان نسبت به سال گذشته در هزینه ها صرفه جویی کند.\nاز برنامه های مهم شرکت در سال آینده، بهسازی و نوسازی واحدهای خمیر و  ایجاد تصفیه خانه و بهسازی و نوسازی واحد ریکاوری بویلر است .\nآوری فرد از دلایل کاهش سود عملیاتی شرکت گفت : \n*در سال گذشته، رکود در بازار فراورده های سلولزی و عدم امکان افزایش نرخ فروش محصولات وجود داشت .\n*افزایش هزینه های انرژی داشتیم .\n*افزایش نرخ ارز تخصیصی جهت خرید خمیر الیاف بلند از ۳۸ هزار تومان به ۴۰ هزار تومان داشتیم.\nافزایش نرخ مواد اولیه از جمله آخال و نشاسته داشتیم که تمامی این موارد بر سود عملیاتی شرکت اثر گذار بود و آن را کاهشی کرده است .\nریئس مجمع در ارتباط با افزایش سرمایه گفت : از محل آورده نقدی افزایش سرمایه خواهیم داشت و تامین مالی دیگر از بانک ها نخواهیم داشت .\nدر ارتباط با تجدید ارزیابی نیز گفت : دو سال وقت داریم و سال ۱۴۰۴ تجدید ارزیابی خواهیم داشت .\nمجمع چکاپا در انتها ۱ تومان سود بین سهامدارن تقسیم کرد .\n",
        "persian_date": "1402-12-24 21:10:00",
        "date": 1710364200000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/287839/مجمع-«چکاپا»-10-ریال-سود-تقسیم-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنایع کاغذ پارس در اولین ماه سال مالی خود، آذر ماه حدود 127 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش آذر نسبت به مدت مشابه قبل حدود 9% رشد داشته است.\n\n",
        "persian_date": "1402-10-05 15:25:00",
        "date": 1703604300000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/282460/«چکاپا»-سال-مالی-خود-را-چگونه-آغاز-کرد"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 16:23:00",
        "date": 1724602980000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/280578/پرونده-فروش-1-ساله-«چکاپا»-بسته-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنایع کاغذ پارس در مدت 10 ماهه منتهی به شهریور 1402 حدود 1153 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ 102 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 523 درصد رشد داشته است.\n",
        "persian_date": "1402-07-05 12:30:00",
        "date": 1695817800000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/276678/رشد-بیش-از-5-برابری-درآمد-\"چکاپا\"-در-10-ماهه-منتهی-به-شهریور-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه صنایع کاغذ پارس اعلام داشت  با عنایت به اینکه شرایط مقرر برای تابلوی فرعی بازار اول بورس تهران را احراز نموده، نماد معاملاتی آن شرکت از بازار دوم به تابلو فرعی بازار اول ارتقا یافته است و دامنه نوسان قیمت از 5 درصد به 7 درصد افزایش یافته است.\n\n",
        "persian_date": "1402-07-03 17:10:00",
        "date": 1695661800000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/276449/«چکاپا»-به-تابلو-فرعی-بازار-اول-رفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنایع کاغذ پارس در 9 ماهه منتهی به مرداد سود خالصی معادل 165 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 32 درصدی سود در 9 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد\n\n",
        "persian_date": "1402-06-30 09:24:00",
        "date": 1695288240000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/276279/عملکرد-9-ماهه-«چکاپا»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنایع کاغذ پارس در مدت 8 ماهه منتهی به تیر 1402 حدود 942 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ 127 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 11درصد کاهش داشته است.\n",
        "persian_date": "1402-05-03 11:14:00",
        "date": 1690283640000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/273218/بررسی-روند-فروش-\"چکاپا\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنایع کاغذ پارس در 6 ماهه منتهی به اردیبهشت 1402 سود خالصی معادل 124 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 23 درصدی سود در 6 ماهه منتهی به اردیبهشت سال 1402 نسبت به دوره مشابه قبل می باشد.شرکت گروه صنایع کاغذ پارس همچنین به ازای هر سهم نیز سود 132 ریالی ساخت. سود ناخالص نیز با کاهش 17 درصدی  همراه شد و به 165 میلیارد تومان رسید.\n",
        "persian_date": "1402-03-31 15:07:00",
        "date": 1687360020000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/270636/\"چکاپا\"-از-عملکرد-6-ماهه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنایع کاغذ پارس در مدت 5 ماهه منتهی به فروردین 1402 حدود 581 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. . که از این مبلغ 109 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 7 ماهه در مقایسه با مدت مشابه سال قبل 21 درصد رشد داشته است.\n",
        "persian_date": "1402-02-05 13:52:00",
        "date": 1682430720000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/266959/بررسی--روند-فروش-\"چکاپا\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنایع کاغذ پارس در 3 ماهه منتهی به بهمن سال جاری سود خالصی معادل 87 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 10 درصدی سود در 3 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1401-12-28 10:06:00",
        "date": 1679220360000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/265322/«چکاپا»-در-3-ماهه-چقدر-سود-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنایع کاغذ پارس در مدت 11 ماهه منتهی به بهمن حدود 361 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین در بهمن ماه این شرکت 141 میلیارد تومان فروش داشت.\n",
        "persian_date": "1401-12-03 17:40:00",
        "date": 1677087600000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/263865/«چکاپا»در-3-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنایع کاغذ پارس در مدت 1ماهه منتهی به آذر حدود 117میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n",
        "persian_date": "1401-10-04 17:28:00",
        "date": 1671989280000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/259761/عملکرد\"چکاپا\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنایع کاغذ پارس در مدت 12 ماهه منتهی به آبان حدود 1334 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین در آبان ماه این شرکت 107 میلیارد تومان فروش داشت.\n\n",
        "persian_date": "1401-09-05 17:31:00",
        "date": 1669483860000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/258152/«چکاپا»-پرونده-فروش-یک-ساله-را-بست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنایع کاغذ پارس در مدت 10 ماهه منتهی به شهریور حدود 1122 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین در شهریور ماه این شرکت 131 میلیارد تومان فروش داشت.\n",
        "persian_date": "1401-07-04 14:44:00",
        "date": 1664203440000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/254153/فروش-1122-میلیارد-تومانی-«چکاپا»در-10-ماهه-منتهی-به-شهریور-ماه--1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت گروه صنایع کاغذ پارس در 9 ماهه منتهی به مرداد سال جاری به سود خالص 241 میلیارد تومانی دست یافته که در مقایسه با مدت مشابه سال قبل با افرایش 26 درصدی همراه بوده است. این شرکت در مدت مذکور برای هر سهم نیز 257 ریال سود شناسایی کرده است. گفتنی است درآمدهای عملیاتی این شرکت در مدت مذکور با 34 درصد رشد همراه شده و سود ناخالص آن نیز 7 درصد افزایش را نشان می دهد.\n\n",
        "persian_date": "1401-06-30 12:04:00",
        "date": 1663761840000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/253909/نگاهی-به-عملکرد-9-ماهه-«چکاپا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنایع کاغذ پارس در مدت 9 ماهه منتهی به مرداد 1401 حدود 990 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 118 میلیارد تومان آن مربوط به همین ماه می باشد.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-05 13:50:00",
        "date": 1661608200000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/252373/عملکرد-«چکاپا»-در-9-ماهه-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنایع کاغذ پارس از دریافت مجوز افزایش بیش از 10 درصدی نرخ فروش کاغذ خبر داد. این شرکت اعلام کرد افزایش نرخ فروش به دلیل تورم و افزایش بهای تولید محصول می باشد .\n\n",
        "persian_date": "1401-04-29 11:23:00",
        "date": 1658316180000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/249288/«چکاپا»-مجوز-افزایش-نرخ-فروش-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنایع کاغذ پارس در مدت 7 ماهه منتهی به خرداد حدود 739 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین در خرداد ماه این شرکت 131 میلیارد تومان فروش داشت.\n\n",
        "persian_date": "1401-04-05 10:00:00",
        "date": 1656237600000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/247390/«چکاپا»در-7-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت گروه صنایع کاغذ پارس در 6 ماهه منتهی به اردیبهشت به سود خالص 159 میلیارد تومانی دست یافت که نسبت به دوره قبل با رشد 26 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 170 ریالی ساخته است.\n",
        "persian_date": "1401-03-30 14:54:00",
        "date": 1655736840000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/246959/بررسی-عملکرد-«چکاپا»-در-نیمه-اول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنایع کاغذ پارس در مدت 6 ماهه منتهی به اردیبهشت حدود 608 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین در اردیبهشت ماه این شرکت 120 میلیارد تومان فروش داشت.\n",
        "persian_date": "1401-03-05 11:50:00",
        "date": 1653565800000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/245293/فروش-«چکاپا»-بررسی-شد"
    },
    {
        "text": "مطابق اطلاعیه شرکت بورس تهران، عملیاتی بازارگردانی شرکت گروه صنایع کاغذ پارس از تاریخ 1401.02.26 آغاز می شود و تا 1402.02.26 ادامه خواهد داشت.\nحداقل حجم معاملات روزانه 9300 هزار سهم می باشد.\n\n",
        "persian_date": "1401-02-25 14:51:00",
        "date": 1652626260000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/243988/زمان-بازارگردانی-«چکاپا»-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنایع کاغذ پارس در مدت 5 ماهه منتهی به فروردین حدود 488 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین در فروردین ماه این شرکت 116 میلیارد تومان فروش داشت.\n\n",
        "persian_date": "1401-02-04 17:33:00",
        "date": 1650821580000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/242501/«چکاپا»در-5-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنایع کاغذ پارس در مدت 4 ماهه منتهی به اسفند حدود 375 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین در اسفند ماه این شرکت 79 میلیارد تومان فروش داشت.\n\n",
        "persian_date": "1401-01-06 08:57:00",
        "date": 1648285020000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/240625/ثبت-فروش-79-میلیارد-تومانی-در-«چکاپا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنایع کاغذ پارس صورتهای مالی 3 ماهه منتهی به بهمن ماه 1400 را منتشر کرد.\nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت گروه صنایع کاغذ پارس درپروسه  زمانی ذکر شده  برای هر سهم سودی بالغ بر ۸۷ ریال شناسایی کرده  این در حالی است که 98 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه سال قبل ۱۰ درصد افزایش داشته در نهایت در مجموع سود خالص شرکت  82 میلیارد تومان بوده که نسبت به دوره مشابه سال قبل ۴۱ درصد افزایش را شاهد بوده افزون بر این سود عملیاتی 94 میلیارد تومانی که نسبت به دوره مشابه سال قبل ۸ درصد افزایش را نشان می دهد.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-28 15:58:00",
        "date": 1647705480000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/240461/عملکرد-«چکاپا»-در-3-ماهه-منتهی-به-اسفند-ماه--1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنایع کاغذ پارس اعلام نمود که دریافت مجوز تاسیس جدید برای شرکت پارس طبیعت سلولز بر اساس افزایش ظرفیت ناشی از واردات چهار دستگاه ماشین آلات جدید به کارخانه. لازم به ذکر است با توجه به اینکه دستگاه های فوق در مرحله نصب می باشند اثرات سود و زیان ناشی از این مهم قابل پیش بینی نمی باشد .\n\n",
        "persian_date": "1400-12-07 12:47:00",
        "date": 1645879620000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/239110/«چکاپا»-از--دریافت-مجوز-تاسیس-جدید-برای-شرکت-پارس-طبیعت-سلولز-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنایع کاغذ پارس گزارش فعالیت ماهانه 1ماهه منتهی به بهمن ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت  گروه صنایع کاغذ پارس در دوره  3 ماهه منتهی به بهمن ماه 1400 از فروش محصولات خود 296 میلیارد تومان درآمد کسب نمود که از این مبلغ 111 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 86 درصد کاهش داشته است.\n\n",
        "persian_date": "1400-12-04 13:18:00",
        "date": 1645622280000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/238783/فروش-296-میلیارد-تومانی-«چکاپا»در-3-ماهه-منتهی-به-بهمن-ماه--1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنایع کاغذ پارس در خصوص علت افزاش سود شفاف سازی نمود.افزایش نرخ ناشی از تورم ابتدای سال شمسی و همچنین طی سال 1400 برای این شرکت بدیهی است که منجر به افزایش حاشیه سود شرکت شده است. بهره برداری شرکت فرعی پارس طبیعیت سلولز نیز در سال مالی قبل به بهره برداری رسید که این مهم نیز در افزایش سود عملیاتی اثر گذار بوده است.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-16 11:31:00",
        "date": 1644060660000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/237659/توضیحات-«چکاپا»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت گروه صنایع کاغذ پارس در 12 ماهه منتهی به آبان برای هر سهم 269ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 110 درصدی داشته است. سود ناخالص با افزایش 55 درصدی به 288 میلیارد تومان و سود خالص به 252 میلیارد تومان رسید.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-10 12:13:00",
        "date": 1643544780000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/237336/«چکاپا»-در-12-ماهه-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنایع کاغذ پارس گزارش فعالیت ماهانه 1 ماهه منتهی به دی ماه منتشر کرد براساس اطلاعات منتشر شده در سامانه کدال شرکتگروه صنایع کاغذ پارس در دوره  2 ماهه منتهی به دی ماه 1400 از فروش محصولات خود 185 میلیارد تومان درآمد کسب نمود که از این مبلغ 100 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 2ماهه در مقایسه با مدت مشابه سال قبل 22 درصد افزایش داشته است.\n\n",
        "persian_date": "1400-11-04 11:06:00",
        "date": 1643022360000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/236492/جهش-22-درصدی-«چکاپا»-در-2-ماهه-منتهی-به-دی-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنایع کاغذ پارس ارزش ریالی ژنراتور خریداری شده را اعلام نمود. چکاپا بیان داشت این ژنراتور  با توان 5.7 مگاوات به سبب جلوگیری از قطع برق احتمالی   به قیمت 1.077.960 دلار معادل 29 میلیارد تومان خریداری گردیده است.\n",
        "persian_date": "1400-10-21 09:34:00",
        "date": 1641893640000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/235116/قیمت-ژنراتور-خریداری-شده-«چکاپا»-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنایع کاغذ پارس  اعلام نمود که با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر به مدت 2 روز کاری متوقف می گردد.بدیهی است ناشر موظف به رفع ابهامات موجود در اطلاعات با اهمیت منتشر شده می باشد.\n\n",
        "persian_date": "1400-10-21 09:05:00",
        "date": 1641891900000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/235114/توقف-نماد-معاملاتی-«چکاپا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت گروه صنایع کاغذ پارس توضیحاتی در خصوص خرید ژنراتور برق به جهت جلوگیری از خاموشی های احتمالی ارائه داد.\n",
        "persian_date": "1400-10-20 17:51:00",
        "date": 1641837060000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/235091/«چکاپا»از--خرید-ژنراتور-برق-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه صنایع کاغذ پارس از  افزایش ظرفیت روزانه واحد OCC ( تولید خمیر OCC ) از 100 به 200 تن خبر داد.\n",
        "persian_date": "1400-10-07 10:56:00",
        "date": 1640688960000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/234010/«چکاپا»-از-افزایش-ظرفیت-روزانه-واحد-OCC-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  گروه صنایع کاغذ پارس  جزئیات هزینه های مربوط  به انرژی مصرفی را منتشر کرد.\n\n",
        "persian_date": "1400-10-07 09:53:00",
        "date": 1640685180000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/233990/جزئیات-هزینه-های-انرژی-«چکاپا»-منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنایع کاغذ پارس در مدت 1 ماهه منتهی به آذر 1400 حدود 85 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n",
        "persian_date": "1400-10-05 13:50:00",
        "date": 1640526600000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/233613/عملکرد-1-ماهه-«چکاپا»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنایع کاغذ پارس در مدت 12 ماهه منتهی به آبان حدود 1057 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین در آبان ماه این شرکت 131 میلیارد تومان فروش داشت.\n\n",
        "persian_date": "1400-09-04 14:08:00",
        "date": 1637849280000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/231432/بررسی-روند-فروش-یک-ساله-در-«چکاپا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 گروه صنایع کاغذ پارس در11 ماهه منتهی به مهرماه از فروش محصولات خود 922 میلیارد تومان درآمد کسب نمود که از این مبلغ 91 میلیارد تومان آن مربوط به همین ماه می باشد که نسبت به 11 ماهه  سال قبل 109درصد رشد داشته است.\n\n",
        "persian_date": "1400-08-05 10:00:00",
        "date": 1635328800000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/229110/رشد-109-درصدی-«چکاپا»-در-11-ماهه-منتهی-به-مهرماه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه صنایع کاغذ پارس لیست زمین و ساختمان خود را منتشر نمود.\n \n",
        "persian_date": "1400-07-04 15:03:00",
        "date": 1632668580000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/226127/ریز-املاک-«چکاپا»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت گروه صنایع کاغذ پارس در10 ماهه منتهی به شهریور از فروش محصولات خود 830 میلیارد تومان درآمد کسب نمود که از این مبلغ 89 میلیارد تومان آن مربوط به همین ماه می باشد\n که نسبت به 10ماهه سال قبل 128 درصد رشد داشته است.\n \n",
        "persian_date": "1400-07-04 14:24:00",
        "date": 1632666240000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/226108/رشد-١٢٨درصدی-فروش-«چکاپا»-در-١٠-ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، گروه صنایع کاغذ پارس در 9ماهه منتهی به مرداد 1400 مبلغ 198 ریال سود محقق کرده است که 151 درصد رشد داشته است.\n \n",
        "persian_date": "1400-06-31 19:35:00",
        "date": 1632339300000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/225778/«چکاپا»-در-٩ماهه-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، با توجه به عدم رعایت دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان، شرکت بورس اوراق بهادار تهران ، طی نامه ای ضرورت رعایت موارد فوق ظرف مهلت 1 ماه را به\n شرکت صنایع کاغذ پارس تاکید نمود. لکن به رغم پیگیری‌های انجام شده، ناشر موارد فوق را برطرف ننموده است. با توجه به اتمام مهلت 1 ماهه ناشر به علت عدم رعایت دستورالعمل های مصوب سازمان، نماد\n معاملاتی ناشر تعلیق می گردد.\n \n",
        "persian_date": "1400-06-14 08:48:00",
        "date": 1630831680000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/224482/«چکاپا»-تعلیق-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنایع کاغذ پارس در 9 ماهه منتهی به مرداد از فروش محصولات خود 741 میلیارد تومان درآمد کسب نمود که از این مبلغ 82 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 151 درصد رشد داشته است. رشد نرخ های فروش مرداد نسبت به میانگین 9 ماهه قابل توجه بود.\n\n",
        "persian_date": "1400-06-04 15:51:00",
        "date": 1629993060000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/223773/جهش-١۵١-درصدی-فروش-در-کاغذ-پارس"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت گروه صنایع کاغذ پارس در 6 ماهه منتهی به اردیبهشت برای هر سهم 106 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 141 درصدی داشته است.\n \n",
        "persian_date": "1400-05-13 09:35:00",
        "date": 1628069700000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/222596/کاغذ-پارس-از-عملکرد-نیمه-نخست-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت کاغذ پارس در 8 ماهه منتهی به تیر از فروش محصولات خود 660 میلیارد تومان درآمد کسب نمود که از این مبلغ 72 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 165 درصد رشد داشته است.\n\n",
        "persian_date": "1400-05-05 12:06:00",
        "date": 1627387560000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/221979/فروش-٨-ماهه-«چکاپا»-چقدر-بود؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، با توجه به عدم رعایت دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان، شرکت بورس اوراق بهادار تهران ضرورت رعایت موارد فوق ظرف مهلت 1 ماه را به شرکت کاغذ پارس\n تاکید نمود .لکن به رغم پیگیری‌های انجام شده، ناشر موارد فوق را برطرف ننموده است.با توجه به اتمام مهلت 1 ماهه ناشر به علت عدم رعایت دستورالعمل های مصوب سازمان، نماد معاملاتی ناشر تعلیق می\n گردد. بدیهی است بازگشایی نماد معاملاتی ناشر منوط به رعایت الزامات ماده 7دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان می باشد. \n",
        "persian_date": "1400-05-04 08:33:00",
        "date": 1627288380000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/221759/«چکاپا»-تعلیق-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه صنایع کاغذ پارس در 7 ماهه سال جاری از فروش محصولات خود 588 میلیارد تومان درآمد کسب نمود که از این مبلغ 71 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 7 ماهه در مقایسه با مدت مشابه سال قبل 187 درصد رشد داشته است.\n\n",
        "persian_date": "1400-04-02 15:46:00",
        "date": 1624463160000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/219398/کاغذ-پارس-در-٧-ماهه-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت کاغذ پارس از آغاز تولید و فروش در شرکت پارس طبیعت سلولز خبر داد.\n \n",
        "persian_date": "1400-03-12 11:55:00",
        "date": 1622634900000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/218340/آغاز-فعالیت-در-یک-شرکت-زیر-مجموعه-«چکاپا»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه صنایع کاغذ پارس در 6 ماهه سال جاری از فروش محصولات خود 517 میلیارد تومان درآمد کسب نمود که از این مبلغ 116 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی\n است مبلغ فروش این شرکت در مدت 6 ماهه در مقایسه با مدت مشابه سال قبل 197 درصد رشد داشته است.\n \n",
        "persian_date": "1400-03-04 17:43:00",
        "date": 1621964580000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/217804/رشد-١٩٧-درصدی-درآمد-«چکاپا»-در-نیمه-نخست"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه صنایع کاغذ پارس از دریافت مجوز سیب سلامت و پروانه بهداشتی محصولات خبر داد.\n \n",
        "persian_date": "1400-02-28 11:42:00",
        "date": 1621338120000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/217023/کاغذ-پارس-مجوز-سیب-سلامت-دریافت-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه صنایع کاغذ پارس در 5 ماهه منتهی به فروردین 1400 حدود 389 میلیارد تومان فروش داشته است، که 75 میلیارد تومان متعلق به ماه فروردین می باشد.گفتنی است فروش 5ماهه در\n مقایسه با دوره مشابه سال گذشته جهش 171 درصدی داشته است.گزارش بسیار خوبی است.\n",
        "persian_date": "1400-02-04 15:14:00",
        "date": 1619277240000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/215460/جهش-چشمگیر-١٧١-درصدی-فروش-«چکاپا»-در-۵ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-16 19:56:00",
        "date": 1617652560000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/214457/«چکاپا»-اعضای-هیأت-مدیره-خود-را-معرفی-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-10 16:46:00",
        "date": 1617122760000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/214104/«چکاپا»-رکورد-فروش-ماهانه-در-سال-مالی-جاری-را-شکست"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-26 21:39:00",
        "date": 1615844340000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/213760/جهش-سود-«چکاپا»-در-٣ماهه-نخست"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-17 13:18:00",
        "date": 1615123080000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/213359/«چکاپا»-در-تدارک-مجمع"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-14 11:21:00",
        "date": 1614856860000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/213247/مهر-تایید-حسابرس-بر-عملکرد-کاغذ-پارس"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-04 13:50:00",
        "date": 1614001800000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/212725/کاغذ-پارس-هم-چنان-خوب-می-فروشد--درآمد-٢٣٠-میلیارد-تومانی-در-٣-ماهه"
    },
    {
        "text": " بورس24 : مدیرعامل شرکت گروه صنایع کاغذ پارس از تولید 61 هزار تن خمیر ویرجین در این شرکت خبر داد و گفت: برنامه های توسعه ای بزرگی برای حوزه خمیرسازی داریم اما ابتدا باید پروژه پارس طبیعت به ثمر بشیند تا بتوانیم نقدینگی لازم برای طرح های توسعه ای بعدی را تامین کنیم.\nاحمد مقدم در گفت و گویی به تشریح آخرین وضعیت شرکت گروه صنایع کاغذ پارس پرداخت.\nوی با بیان این که شرکت گروه صنایع کاغذ پارس در حال حاضر وضعیت مطلوبی دارد، تصریح کرد: این شرکت از سال گذشته با مشکلات زیادی روبرو شد اما با وجود همه مشکلات در سال جاری شرکت در حوزه عملیات فعالیت خوبی داشته است.\nوی افزود: با شروع تنش های کشور در سال گذشته، روابط خارجی تحت تاثیر قرار گرفت و برای ورود مواد اولیه با مشکلاتی روبرو شدیم. از سوی دیگر سقوط هواپیما اوکراینی نیز بر تنش ها افزود و قرارداد ما با چینی ها را با مشکل مواجه ساخت. با شیوع کرونا نیز همه صنایع در این مدت آسیب دیدند و این مجموعه نیز از این قاعده مستثنی نبود.\nپارس طبیعت به بهره برداری رسید\nمدیرعامل شرکت گروه صنایع کاغذ پارس درباره چشم انداز این گروه، با تاکید بر وضعیت مطلوب در این مجموعه، به اتمام پروژه پارس طبیعت اشاره کرد که با دریافت پروانه بهره‌برداری، موفق به افتتاح آن شد.\nمقدم در خصوص افتتاح پروژه پارس طبیعت، به حضور معاون وزیر و معاون محیط زیست اشاره و اضافه کرد: این شرکت که تولیدکننده انواع ظروف سازگار با محیط زیست است، مورد توجه مسئولین قرار گرفت به گونه ای که آنها وعده حمایت دادند تا دولت تا حدامکان از این ظروف استفاده کند.\nوی تاکید کرد: بهترین موقعیت برای شرکت پارس طبیعت این است که بتوان با استفاده از ظرفیت های دولتی، آینده فروش در بازار داخلی آن را تضمین کرد.\nورود به بازارهای بین المللی بعد از دریافت سیب سبز\nمدیرعامل شرکت گروه صنایع کاغذ پارس درباره ورود به بازارهای خارجی، به لزوم دریافت تعدادی مجوزهای بین‌المللی اشاره کرد که در پی این تلاش ها مجوز FDA دریافت شد.\nوی خبر از تلاش ها و پیگیری ها برای دریافت سیب سبز وزارت بهداشت داد تا این مجوز نیز ضمیمه پرونده محصولات این شرکت شود.\nمقدم با بیان اینکه به محض دریافت سیب سبز، تولید آغاز می شود، تصریح کرد: دریافت مجوز اصلا کار راحتی نیست! فرض کنید در شرایط تحریم، از وزارت بهداشت و موسسات بهداشتی آمریکا مجوز دریافت کنید! این محصول باید ارسال، آزمایش شود تا بتوان مجوز آن را دریافت کرد.\nوی از آغاز دوره ی جدیدی از سودآوری و نقدینگی در شرکت گروه صنایع کاغذ پارس در پی شروع تولید محصولات پارس طبیعت خبر داد و یاد آور شد: نقدینگی بسیاری به این پروژه اختصاص داده شده است، بر این اساس این پروژه هزینه های زیادی را به دوش می کشد. به عبارت دیگر اجرای طرح های توسعه، درآمدهای جاری شرکت را می بلعد.\nمقدم تاکید کرد: شروع تولید پارس طبیعت در حوزه عملیاتی شرکت تاثیر مثبتی دارد اما تاثیرات آن بر میزان سودآوری سهم باید بررسی شود و در صورت های مالی اعلام خواهد شد.\nظرفیت تولید محصولات «چکاپا» چقدر است؟\nمدیرعامل شرکت گروه صنایع کاغذ پارس از تولید 60 هزار تن محصول توسط این شرکت به صورت سالانه خبر داد و گفت: این میزان تولید می‌تواند انواع مختلفی از محصولات این گروه باشد. با این حال هر روز وضعیت تولید کاغذ متفاوت است و در تناژ و میزان تولید فرق دارد.\nوی با بیان اینکه شرکت گروه صنایع کاغذ پارس از فروش به تولید می‌رسد، تصریح کرد: در ابتدا ما سفارش دریافت می‌کنیم و سپس اقدام به تولید می کنیم. به همین منظور گروه برنامه ریزی این شرکت با توجه به عوامل مختلف، تصمیم می گیرد که چه سفارش هایی تولید شوند که برای شرکت سودآوری داشته باشد.\nمقدم با تاکید بر اولویت تامین نیاز داخلی از سوی این مجموعه، توضیح داد: با توجه به عدم ثبات در شرایط کشور، نمی‌توان تنها بر یک بازار داخلی یا خارجی تکیه کرد. بنابراین در صورت مناسب بودن شرایط مناسب، در بازارهای خارجی نیز حضور می یابیم.\nچشم انداز «چکاپا» برای تولید خمیر کاغذ\nمدیرعامل شرکت گروه صنایع کاغذ پارس از تولید 45 هزار تن خمیر ویرجین طی سال گذشته در کشور خبر داد و گفت: این خمیر قابلیت خشک شدن را دارد و تبدیل به کاغذ می شود. همچنین در سال گذشته حدود 20 هزار تن کاغذ بازیافتی تولید شده است.\nمقدم تولید کل محصولات این گروه را در سال گذشته حدود 61 هزار تن و یکی از اولویت های تولیدی این شرکت را تولید خمیر کاغذ اعلام و تصریح کرد: این مجموعه تنها تولیدکننده خمیر در کشور است و در این حوزه طرح های بزرگی در دست دارد اما ابتدا باید پروژه پارس طبیعت به سرانجام برسد و با تامین نقدینگی به طرح های توسعه بعدی رسید.\nالزاما شرکت های هم گروه شبیه به هم نیستند\nمدیرعامل شرکت گروه صنایع کاغذ پارس در مقایسه این شرکت با شرکت های همگروه خود در بازار بورس تصریح کرد: در حال حاضر بازار سرمایه عمق چندانی ندارد؛ بنابراین نمی توان گفت الزاما شرکت های هم گروه شبیه به هم هستند. به عنوان مثال در گروه کاغذسازی، نماد «چکارن» اصلا کاغذساز نیست و کارتن سازی است یا نماد «چکاوه» تنها کاغذهای بازیافتی تولید می کند.\nمقدم ادامه داد: بنابراین سهامداران نمی توانند نماد «چکارن» را با «چکاپا» مقایسه کنند یا برای مقایسه نماد «چکاد» و «چکاوه» باید تنها تولید کاغذهای بازیافتی « چکاپا » را با این شرکت مقایسه کنند. تولید کاغذهای بازیافتی یک سوم تولید شرکت گروه صنایع کاغذ پارس نمی شود و نمی توان کل تولیدات این شرکت را با تولید کاغذ بازیافتی شرکت دیگر مقایسه کرد.\nوی درباره تاثیر شیوع بیماری کرونا در بازار کاغذ گفت: مسلما وقتی دولت، همه اصناف را تعطیل می‌کند، فروش ما نیز کم می شود، با کاهش مراسم های عروسی، میزان فروش کاغذ نیز کاهش می یابد. امیدواریم با وجود این مسائل تا پایان سال این میزان را جبران کنیم.\nپارس طبیعت بدهی ارزی ندارد\nمدیرعامل شرکت گروه صنایع کاغذ پارس درباره میزان بدهی ارزی شرکت پارس طبیعت گفت: در حال حاضر این شرکت تسهیلات ارزی به بانک ها ندارد. البته تسهیلاتی دارد که در صورت های مالی 9 ماهه منتشرمی شود اما همه اینها بدهی به شرکت مادر و برخی بانک ها هستند.\nمقدم درباره میزان بدهی این شرکت گفت: تسهیلات شرکت پارس طبیعت 300 میلیارد تومان است که بخش بیشتر آن بدهی به شرکت مادر است. حدود 50 میلیون تومان به بانک ها بدهی دارد که مبلغ قابل توجهی نیست.\nمقایسه قیمت های داخلی و خارجی محصولات پارس طبیعت\nمدیرعامل شرکت گروه صنایع کاغذ پارس درباره حضور این شرکت در بازار های بین المللی نیز ابراز داشت: در صورت دریافت سیب سبز سازمان غذا و دارو برای محصولات این شرکت، طی یک الی دو ماه از زمان صدور سیب سبز، محصولات این شرکت وارد بازارهای بین المللی می شود زیرا در حال حاضر بسیاری از کشورهای اروپایی و همچنین کشور های همسایه پتانسیل استفاده از محصولات این شرکت را دارند.\nمقدم درباره قیمت گذاری محصولات این شرکت در بازارهای بین المللی، تفاوت قیمت گذاری در دو بازار داخلی و خارجی را مورد اشاره قرار داد و گفت: در بازارهای بین المللی، به دلیل وجود این ظروف، نیازی به کشف قیمت نیست و حتی برای جا افتادن نیاز است که یک سری آپشن ها به طرف های قرارداد داده شود. در این بازار نمی توان پرسود معامله کرد و در برخی موارد باید توقعات را کم کرد و به مرور زمان مشتریان خود را پیدا کرد.\nوی در خصوص قیمت گذاری بازار داخلی نیز گفت: این محصول برای اولین بار در ایران تولید می شود و باید برای جا افتادن این محصول، از سیاست های مختلفی استفاده کرد تا این ظروف جایگزین ظروف آسیب زننده به محیط زیست شوند.\nرقیب در بازارهای بین المللی زیاد است\nمدیرعامل شرکت گروه صنایع کاغذ پارس در خصوص ورود به بازار های بین المللی، به بالا بودن تعداد رقبای خارجی اشاره کرد و گفت: اگر فردی مدعی شود که ورود به بازارهای صادراتی راحت است، ادعایی بی پایه و اساس داشته است. بازارهای صادراتی بسیار جدی هستند و رقابت در آنها زیاد است.\nمقدم درباره کشورهای مورد مقصد این شرکت گفت: قطعا در ابتدا کشورهای همسایه از جمله کشورهای ترکیه و قطر مورد نظر ما هستند اما خود را محدود به منظقه نمی کنیم و رایزنی هایی برای ورود به بازار اروپا نیز داریم زیرا این بازارها به شدت از این محصولات استقبال می کنند.\nوی در پایان اضافه کرد: با این حال برای اینکه به توافقات نهایی برسیم، باید دارای مجوزهای لازم باشیم پس تا زمانی که نتوانیم سیب سبز سازمان غذا و دارو را دریافت کنیم، نمی توانیم مذاکرات نهایی را انجام داده و به صادرات بپردازیم زیرا ممکن است محصول ایرادی داشته باشد و با بررسی های سازمان غذا و دارو این محصولات تضمین می شود که به درستی تولید شده اند.\nمنبع : بورس امروز\n",
        "persian_date": "1399-11-27 10:37:00",
        "date": 1613385420000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/212352/در-«چکاپا»-چه-خبر-است؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-25 17:25:00",
        "date": 1613237100000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/212260/تحقق-سود-١٢٨-ریالی-در-کاغذ-پارس-در-یک-سال"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-21 22:45:00",
        "date": 1612824300000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/212129/«چکاپا»-پیش-بینی-سود-سال-مالی-جاری-را-منتشر-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-13 11:54:00",
        "date": 1612180440000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/211630/توضیحات--کاغذ-پارس-در-خصوص--افتتاح-کارخانه-پارس-طبیعت-سلولز"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-05 15:50:00",
        "date": 1611503400000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/211195/جهش-١٣٨-درصدی-فروش-«چکاپا»-در-٢-ماهه-نخست"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-08 08:40:00",
        "date": 1609144800000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/209692/کاغذ-پارس-و--صدور-مجوز-پروانه-بهره-برداری-شرکت-پارس-طبیعت-سلولز"
    },
    {
        "text": "\n",
        "persian_date": "1399-10-04 14:46:00",
        "date": 1608821160000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/209471/رشد-١٢۴درصدی-فروش-«چکاپا»-در-نخستین-ماه-سال-مالی"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-05 13:18:00",
        "date": 1606310280000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/208000/«چکاپا»-و-ثبت-فروش-۵٢١-میلیارد-تومانی-در-یک-سال"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-04 12:22:00",
        "date": 1606220520000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/207911/اصلاحیه-کاغذ-پارس-در-خصوص-افزایش-نرخ"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-04 12:06:00",
        "date": 1606219560000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/207909/خبر-خوب-برای-کاغذ-پارس-افزایش-٢۵-درصدی-نرخ-فروش--رول-فلوتینگ-"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-03 13:13:00",
        "date": 1603545180000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/206377/فروش-های-عالی-کاغذ-پارس-ادامه-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-30 17:45:00",
        "date": 1603302300000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/206274/تحقق-سود-٧٩-ریالی-در-کاغذ-پارس-در-٩-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-23 20:14:00",
        "date": 1602706440000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/205916/افزایش-سود-«چکاپا»-به-دست-حسابرس"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-05 10:09:00",
        "date": 1601114940000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/204982/«چکاپا»-در-شهریور-عالی-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-11 09:10:00",
        "date": 1598951400000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/203821/شفاف-سازی-کاغذ-پارس-در-خصوص-ظن-دستکاری-در-معاملات"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-05 15:15:00",
        "date": 1598454900000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/203657/رشد-قابل-توجه-نرخ-های-فروش-در-کاغذ-پارس"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-04 15:57:00",
        "date": 1598371020000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/203573/شفاف-سازی-کاغذ-پارس-در-خصوص-نحوه-انجام-معاملات"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-25 08:50:00",
        "date": 1597481400000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/203020/«چکاپا»-از-برنامه-های-آتی-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-25 08:14:00",
        "date": 1597479240000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/203019/تحقق-سود-١٨٣-ریالی-«چکاپا»-در-نیمه-نخست"
    },
    {
        "text": " بورس24 : تحولات بنیادی در کاغذ پارس در تیرماه نمود بیشتری پیدا کرده و شاهد رشد قیمت های فروش در راستای افزایش نرخ دلار هستیم.\n \n فروش 7 ماهه شرکت حدود 205 میلیارد تومان بوده یعنی متوسط هر ماه 29 میلیارد تومان.\n اما فروش 1 ماهه تیربا جهش قابل توجهی به بیش از44 میلیارد تومان رسیده است.\n \n همانطور که مشاهده می شود نرخ های فروش شرکت در تیرماه به دلیل رشد قیمت دلار جهش بسیار بالایی داشته و همین امر سبب می شود تا طی ماه های آتی شاهد انتشار گزارشات عالی به مانند تیر ماه و سود سازی سنگینی\n در این شرکت باشیم.\n \n شرکت از زمان حضور در بورس و ارتقا بازار با اصلاح مناسبی همراه شده و به کف قیمتی رسیده است؛ ورود به سهم می تواند هم کم ریسک و هم با بازدهی بالایی همراه باشد به خصوص این که با این نرخ های دلار و\n افزایش بیش از پیش نرخ فروش محصولات تحولات جدی در سود سازی شرکت شاهد خواهیم بود.\n",
        "persian_date": "1399-05-21 09:24:00",
        "date": 1597137840000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/202879/«چکاپا»-؛-کاغذ-بی-خط!"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-06 22:47:00",
        "date": 1595803620000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/202148/دست-پر-«چکاپا»-در-تیر-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-05 10:41:00",
        "date": 1595760060000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/202057/کاغذ-پارس-مجوز-افزایش-نرخ-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-21 15:35:00",
        "date": 1594481700000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/201145/پذیرش-«چکاپا»-در-بازار-دوم-بورس"
    },
    {
        "text": " به گزارش بورس24 ، با توجه به موافقت هیئت‌پذیرش بورس اوراق بهادار در جلسه مورخ 13/02/1399 با پذیرش سهام شرکت گروه صنایع کاغذ پارس در بورس اوراق بهادار تهران (انتقالی از بازار دوم فرابورس ایران)\n و با عنایت به احراز موارد تعیین شده در مصوبه‌‌ی مزبور از سوی آن شرکت، از این تاریخ 17/04/1399 شرکت گروه صنایع کاغذ پارس به عنوان پانصد و چهل و سومین شرکت پذیرفته شده در بخش «ساخت\n کاغذ و محصولات کاغذی»، گروه و طبقه «ساخت خمیرکاغذ ، کاغذ و مقوا »، با کد «2101» و نماد « چکاپا »در فهرست نرخ‌های بازار دوم بورس اوراق بهادار تهران درج\n شده است.\n",
        "persian_date": "1399-04-17 10:47:00",
        "date": 1594118820000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/200942/کاغذ-پارس-مهمان-تابلوی-بورس-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-10 10:32:00",
        "date": 1593513120000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/200516/در-کنفرانس-خبری-کاغذ-پارس-سوالی-مطرح-نشد"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-04 18:33:00",
        "date": 1593023580000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/200119/رشد-نرخ-های-فروش-در-کاغذ-پارس"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-10 13:01:00",
        "date": 1590843660000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/198503/کاغذ-پارس-افزایش-سرمایه-را-ثبت-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-07 14:00:00",
        "date": 1590588000000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/198344/«چکاپا»-به-بازار-دوم-بورس-می-رود"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-03 13:15:00",
        "date": 1590239700000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/198112/فروش-١٧۴-میلیارد-تومانی-کاغذ-پارس-در-نیمه-نخست"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-16 18:17:00",
        "date": 1588702620000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/197078/مجمع-«چکاپا»-با-افزایش-سرمایه-شرکت-موافقت-نمود"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-16 18:00:00",
        "date": 1588701600000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/197072/در-مجمع-کاغذ-پارس-چه-تصمیماتی-اخذ-شد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-10 11:00:00",
        "date": 1588158000000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/196538/توضیحات-کاغذ-پارس-در-خصوص-طرح-ها-و-سرمایه-گذاری-ها"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-08 17:24:00",
        "date": 1588008240000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/196441/نرخ-های-گروه-صنایع-کاغذ-پارس-در-سال-مالی-جاری-چگونه-خواهد-بود؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-08 17:01:00",
        "date": 1588006860000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/196440/سود-١١۴-ریالی-کاغذ-پارس-در-٣-ماهه-نخست"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-07 01:20:00",
        "date": 1587864000000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/196351/«چکاپا»-در-۵ماهه-١۴٣-میلیارد-تومان-فروش-داشت"
    },
    {
        "text": "\n",
        "persian_date": "1399-02-06 01:20:00",
        "date": 1587777600000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/196212/کاغذ-پارس-در-تدارک-برگزاری-مجمع"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-30 01:20:00",
        "date": 1587172800000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/195817/صدور-مجو-افزایش-سرمایه-کاغذ-پارس"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-20 01:20:00",
        "date": 1586308800000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/195314/ثبت-فروش-١٢۶-میلیارد-تومانی-کاغذ-پارس-در-۴-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-11 01:20:00",
        "date": 1585531200000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/194934/کاغذ-پارس-فعالیت-خود-را-از-سر-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-26 01:20:00",
        "date": 1584321600000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/194431/روند-فروش-ماهانه-گروه-صنایع-کاغذ-پارس-صعودی-بود"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-24 01:20:00",
        "date": 1584148800000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/194227/اعلام-تعطیلی-در-کاغذ-پارس"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-19 01:20:00",
        "date": 1583716800000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/193994/شفاف-سازی-کاغذ-پارس-در-خصوص-عدم-برگزاری-مجمع"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-14 01:20:00",
        "date": 1583284800000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/193767/رشد-٣١-درصدی-سود-تلفیقی-گروه-صنایع-کاغذ-پارس-در-١٢ماهه"
    },
    {
        "text": " بورس24 : سال آینده، پنجاهمین سال فعالیت کاغذ پارس است و اتفاقاً می توانیم، سال پوست اندازی کاغذ پارس پس از نیم قرن فعالیت بدانیم. همانطور که اطلاع دارید و آمار و ارقام نیز مؤید این نکته است، در سال های گذشته آمار سرمایه گذاری در بخش صنعت و ماشین آلات وضعیت مناسبی نداشته است.\nاز مجموع ۴۰۰ میلیون تن کاغذ تولیدی در دنیا، بالغ بر ۴۰ درصد آن (۱۶۰ میلیون تن) در کشور چین تولید می شود، برای تولید کاغذ یکی از منابع مواد اولیه کاغذهای بازیافتی است که بخش عمده ای از کاغذ تولیدی در چین با استفاده از کاغذ بازیافتی وارداتی تولید می شد، در این میان قطع واردات کاغذ بازیافتی و هدایت شرکت های تولید کننده کاغذ به سمت خمیر ویرجین و در نهایت افزایش تقاضای خمیر سبب شد تا سرمایه گذاری کاغذ پارس در این بخش، آن را به مزیتی برای شرکت تبدیل سازد. شرکتی که در خاستگاه صنایع بالادستی قرار گرفته است مجموع سرمایه گذاری هایش برای تکمیل زنجیره ارزش، ما را به انجام مصاحبه ای با احمد مقدم مدیرعامل شرکت کاغذ پارس هدایت کرد. بررسی پتانسیل های موجود در این شرکت در قالب این مصاحبه آمده است. که مشروح آن را با هم می خوانیم.\nجناب آقای مقدم، سالی که رو به پایان است را برای صنعت سلولزی و به ویژه کاغذ پارس چگونه ارزیابی می کنید؟\nاساساً، فضای کسب و کار در صنعت در حوزه های مختلف متأثر از شرایط کلان سیاسی و اقتصادی کشور است. اما برای یک بنگاه اقتصادی، تحلیل و تجزیه مرتبط با صنعت و افق های پیش رو تعیین کننده است. خوشبختانه مجموعه کاغذ پارس با پیش بینی شرایط حاکم بر کشور و همچنین بازار جهانی محصولات سلولزی، استراتژی های سال جاری خود را تدوین نمود. افزایش سودآوری شرکت در سال جاری، تنوع تولید، بهبود شاخص های کمی و کیفی، سرمایه گذاری های جدید، نوید آن را می دهد که سال های بهتری در انتظار کاغذ پارس و سهامداران آن باشد.\nبه طور ویژه گروه صنایع کاغذ پارس چه برنامه هایی برای کاهش اثرات این تهدید ها و حتی تبدیل تهدید به فرصت داشته است؟ چشم انداز سال آتی را برای خود چگونه پیش بینی می کنید؟\nبا درنظرگرفتن پیش بینی های ناشی از افت تقاضا در بازار های جهانی، شرکت سیاست های فروش داخلی خود را تغییر داد. تغییر ترکیب تولید شرکت به نفع محصولات با ارزش افزوده، تولید محصولات جدید که تا قبل از این صرفاً وارداتی بودند از جمله برنامه های سال گذشته این شرکت بوده تا جائیکه دو محصول عمدتاً وارداتی بودند ولی در سال جاری کاغذ پارس توانست بخش عمده ای از نیاز کشور را (بیش از ۸۰%) را از طریق تولید داخلی پوشش دهد و با تعامل با واحد های زیردستی خود، سهم بازار را به شدت افزایش دهد، خوشبختانه به رغم آنچه که اشاره شد، این شرایط ساز و کار سودآوری مجموعه را دستخوش تغییر نکرد و اتفاقاً نسبت به پیش بینی ها فراتر رفتیم.\nبرنامه سال آتی کاغذ پارس چگونه است؟\nسال آینده، پنجاهمین سال فعالیت کاغذ پارس است و اتفاقاً می توانیم، سال پوست اندازی کاغذ پارس پس از نیم قرن فعالیت بدانیم. همانطور که اطلاع دارید و آمار و ارقام نیز مؤید این نکته است، در سال های گذشته آمار سرمایه گذاری در بخش صنعت و ماشین آلات وضعیت مناسبی نداشته است. وقتی نرخ رشد منفی نیز داشته ایم، اما گروه صنایع کاغذ پارس با توکل به خداوند و هم فکری و مساعدت صاحبان سهام، در سال ۹۶ فاز مطالعاتی طرح توسعه خود را در قالب شرکت پارس طبیعت سلولز آغاز کرد. لذا امیدوار بودیم این طرح در سال ۱۳۹۷ و یا اوایل سال ۹۸ به بهره برداری رسد. اما هم زمانی راه اندازی این طرح با یکی از پر تنش ترین سال های اقتصادی ایران و جهش چند برابری نرخ ارز تمام معادلات را بهم ریخت.\nشاید بروز این اتفاقات خیلی از سرمایه گذاران را در شرایط مشابه از ادامه کار منصرف می نمود؛ ولی از آنجائیکه به آینده این طرح به عنوان بزرگترین مجتمع تولید ظروف یکبار مصرف بسته بندی زیست تخریب پذیر در دنیا ایمان داشتیم، به رغم تمام مشکلات، موانع داخلی و خارجی، طرح را ادامه دادیم. اجرای این طرح از زمان انعقاد قرارداد هر روز با چالش جدیدی مواجه شد. افزایش نرخ ارز، مشکلات ثبت سفارش، مشکلات حمل کالا ، انتقال وجه و … از جمله این مشکلات بود. خوشبختانه ماشین آلات وارد کشور شد، کار نصب تجهیزات و ماشین آلات به اتمام رسید و تولید آزمایشی نیز در مرداد ماه انجام شد. همان طور که حدس زده می شد چون تکنولوژی کاملاً نو بوده به مشکلاتی در حین تولید برخوردیم که نهایتاً پس از بررسی ها، بخش هایی به خط تولید اضافه کردیم و ساخت این تجهیزات انجام و در بهمن ماه به محل کارخانه رسید و در حال نصب هستیم که ظرف چند روز آینده به اتمام خواهد رسید.\nامید است با مرتفع شدن مشکلات در چین، نفرات بتوانند عازم کارخانه شوند و انشاالله شاهد راه اندازی خط تولید در فروردین ماه سال ۹۹ باشیم ولی با راه اندازی این طرح سهامداران باوفای شرکت مزد صبوری خود را خواهند گرفت. اما در این فاصله، مجموعه اقدامات بسیار مهمی انجام داده است، زیر ساختارهای فروش داخلی با توجه به جنس این نوع فعالیت طراحی شده است. در زمینه صادرات نیز اقدامات و رایزنی های گسترده ای با خطوط هواپیمایی معروف، فروشگاه های زنجیره ای خارج از کشور انجام شده که پیش بینی می شود شرایط صادرات این محصول زودتر از پیش بینی ها محقق شود. کاغذ پارس، نمونه واقعی مولدسازی دارایی است که امروز اثرات آن را در منطقه می بینیم. فرصت های مناسب اشتغال زایی جوانان تحصیلکرده، استفاده از متخصصین و کارشناسان چشم انداز های بسیار روشنی را برای این مجموعه فراهم نموده است که با استفاده از پتانسیل های موجود و توانایی های منحصر به فرد و غیر قابل تکرار، آینده ای بسیار روشن و سود آور را با طرح های توسعه شاهد باشیم.\nدر مورد طرح های آتی کاغذ پارس، توضیحات بیشتری می توانید ارائه دهید؟\nحیات یک مجموعه و رشد و تعالی آن در گرو حرکت است. اساساً مجموعه کاغذپارس همواره در تلاش برای توسعه است و می داند سکون، حکم تدریجی مرگ را برای یک بنگاه اقتصادی دارد. نمایشگاه، رویداد کنفرانس مربوط به صنایع سلولزی و بسته بندی نیست که در آن حضور نداشته باشیم تا از آخرین وضعیت و پیشرفت های صنعت آگاه باشیم . فلذا طرح های بسیار زیادی در دست مطالعه است که امکان سنجی و سود آوری آن در حال مطالعه است. امید است که انشااله پس از جمع بندی و حصول نتیجه کارشناسی به اطلاع برسانیم. قطعاً تمام تلاش مدیران که منتخب صاحبان سهام این شرکت هستند، در راستای حداکثر سازی ثروت از راه خلق ارزش آفرینی برای مجموعه می باشد که امیدواریم در این مسیر به یاری خدا موفق باشیم.\nمنبع : بورس امروز\n",
        "persian_date": "1398-12-06 01:20:00",
        "date": 1582593600000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/193209/مزد-صبوری-در-«چکاپا»"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-06 01:20:00",
        "date": 1582593600000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/193190/فروش-٩٧-میلیارد-تومانی-کاغذ-پارس-در-٣-ماهه"
    },
    {
        "text": " بورس24 : کاغذ پارس با انتشار صورت های مالی 12 ماهه ادامه روند رو به رشد سود سازی را به نمایش گذاشته است.\n \n شرکت با رشد 31 درصدی سود خالص در 12 ماهه امسال همراه شده است و توانسته همچنان روند صعودی سودآوری خود را حفظ نماید.\n \n همچنین شرکت پیشبینی نموده طرح مهم توسعه ظروف یکبار مصرف، از فروردین ماه استارت زده شود. لازم به ذکر است پیش از این قرار بود طرح در بهمن ماه راه اندازی شود که به دلیل بیماری کرونا و تاخیر در اعزام\n کارشناسان چینی، این طرح از فروردین ماه استارت زده خواهد شد.\n \n فروش سال مالی جاری به نسبت دوره مشابه سال قبل 33 درصد رشد داشته است؛ حال شرکت در سال مالی جدید با متوسط نرخ دلار نیمایی بالای 13 هزار تومان و افتتاح طرح توسعه ظروف یک بار مصرف به رشد فروش و در\n نهایت سود بیشتری دست خواهد یافت.\n همین امر سبب جهش خوبی در سود شرکت و افزایش اقبال بازار به سهام کاغذ پارس خواهد شد.\n \n نکته بسیار مهم این که این طرح توسعه شرکت با هزینه حدود9.8 میلیون دلاری انجام گرفته است که ارزش جایگزینی بالایی داشته و با توجه به شرایط تحریمی و بازار، مصرف بسیار خوب تولیدات این طرح سود سازی\n و حاشیه سود بالایی برای کاغذ پارس خواهد داشت.\n",
        "persian_date": "1398-11-28 01:20:00",
        "date": 1581902400000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/192713/کاغذ-پارس-؛-روی-خط-سود"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-27 01:20:00",
        "date": 1581816000000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/192693/رشد-٣١-درصدی-سود-کاغذ-پارس-در-١٢-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-20 01:20:00",
        "date": 1581211200000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/192381/تصویب-افزایش-سرمایه-٣٢١-درصدی-در-کاغذ-پارس"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-05 01:20:00",
        "date": 1579915200000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/191689/روند-خوب-فروش-ماهانه-گروه-صنایع-کاغذ-پارس-ادامه-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-25 01:20:00",
        "date": 1579051200000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/191203/افزایش-سرمایه-سنگین-در-گروه-صنایع-کاغذ-پارس"
    },
    {
        "text": "\n",
        "persian_date": "1398-10-09 01:20:00",
        "date": 1577668800000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/190403/شروع-مراحل-افزایش-سرمایه-کاغذ-پارس-از-تجدید-ارزیابی-"
    },
    {
        "text": "\n",
        "persian_date": "1398-10-02 01:20:00",
        "date": 1577064000000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/190006/کاغذ-پارس-در-ماه-نخست-سال-مالی-چقدر-فروش-داشت؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-24 01:20:00",
        "date": 1576372800000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/189642/آغاز-بازارگردانی-در-چکاپا"
    },
    {
        "text": " بورس24 : شرکت گروه صنایع کاغذ پارس ماه ها و هفته های اخیر به یکی از سهم های پربازده و پرتقاضای بازار سرمایه بدل شده است. در واقع روند صعودی چکاپا تقریبا از اوایل مهر ماه امسال و زمانی که در محدوده\n قیمتی 620 تومان قرار داشت، آغاز شد و از آن زمان تا کنون این سهم بیش از صد درصد بازدهی به سهامداران خود داده است. این در حالی است که همچنان تقاضا برای خرید چکاپا به حدی بالاست که منجر به تشکیل صف\n خرید این سهم می شود.\n پس از گذشت حدود دو ماه و نیم که چکاپا در روند افزایشی پرشتابی قرار گرفته و از محدوده 1200 تومان نیز فراتر رفته، این شرکت اقدام به انتشار اطلاعیه شفاف سازی در خصوص نوسان اخیر قیمت سهام خود نمود.\n مقدم مدیر عامل چکاپا در این اطلاعیه اعلام کرده که هیچ موضوع بااهمیتی که بر روی عملکرد جاری شرکت موثر باشد، رخ نداده است.\n البته بررسی های بیشتر بر روی گزارش های ماهانه این شرکت نشان می دهد که نه تنها رویداد مثبتی در چکاپا رخ نداده بلکه آمارها از ضعف نسبی در شرایط عملیاتی این شرکت خبر می دهد.\n آمارهای منتشر شده در سایت کدال حاکی از آن است که فروش ریالی چکاپا طی مهر ماه با افت نسبتا قابل توجهی مواجه شده و این کاهش ارزش فروش در آبان ماه نیز تداوم یافته است. حتی فروش ریالی مهر ماه امسال در\n قیاس با مهر ماه سال قبل نیز متحمل افت 10 درصدی شده است. فروش آبان امسال نیز نسبت به ماه مشابه در سال قبل 14 درصد کمتر شده است.\n و موضوع بااهمیت دیگر این که نرخ فروش خمیر ویرجین که یکی از محصولات عمده چکاپاست و حدود یک سوم از درآمدهای عملیاتی این شرکت را تشکیل می دهد، در مهر ماه نسبت به شهریور ماه 9 درصد افت کرده و حتی نسبت\n به نرخی که در همهر ماه سال گذشته فروخته بود نیز 2 درصد کمتر است. مهمتر آن که شرکت در آبان ماه هیچگونه فروشی بر روی این محصول انجام نداده است. از طرفی تولید و فروش تناژی خمیر ویرجین نیز در ماه های\n اخیر با روند نزولی همراه شده است.\n در خصوص عملکرد چکاپا در ماه های گذشته پرسش های زیادی مطرح است.به نظر می رسد سهامداران چکاپا باید درباره علت کاهش روند نرخ فروش یکی از محصولات عمده این شرکت یعنی خمیر ویرجین در ماه های اخیر، عدم\n فروش این محصول در آبان ماه و همچنین راجع به علت افت فروش ریالی شرکت در دو ماه گذشته آگاهی داشته باشند و مطابق با واقعیت های سهم درباره آن تصمیم گیری کنند.\n به نظر می رسد ، سهامداری در چکاپا مستلزم همراهی بادیدگاه های بلند مدت مالک اصلی سهم و توجه به تحلیل های کارشناسانه است.\n \n \n \n \n",
        "persian_date": "1398-09-12 01:20:00",
        "date": 1575336000000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/189030/شرط-احتیاط-در-«چکاپا»-؛-سهمی-با-١٠٠-درصد-بازدهی-در-٧٠-روز!!"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-11 01:20:00",
        "date": 1575249600000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/188970/شفاف-سازی-کاغذ-پارس-در-پی-نوسان-قیمت-سهام"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-04 01:20:00",
        "date": 1574644800000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/188582/پایان-سال-مالی-کاغذ-پارس-با-ثبت-فروش-۴١۵-میلیارد-تومانی"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-23 01:20:00",
        "date": 1573694400000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/188109/فروش-١١ماهه-صنایع-کاغذ-پارس-با-رشد-قابل-توجهی-همراه-بود"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-14 01:20:00",
        "date": 1572916800000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/187711/رشد-فروش-کاغذ-پارس-ادامه-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-04 01:20:00",
        "date": 1569460800000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/185885/سود-۴۶٩-ریالی-کاغذ-پارس-در-٩-ماهه"
    },
    {
        "text": " بورس24 : کاغذ پارس با انتشار عملکرد 1ماهه شهریور نشان داد، همچنان در مسیر رشد فروش قرار داشته و گزارشات شرکت یکی پس از دیگری مثبت می باشد.\n \n شرکت در شهریور ماه به فروش قابل توجه 39.1 میلیارد تومانی رسیده تا جمع فروش 10 ماهه شرکت به بیش از 352 میلیارد تومان بالغ شود.\n لازم به ذکر است، متوسط فروش ماهانه 9 ماهه گذشته شرکت به ازای هر ماه 34.8 میلیارد تومان بوده که فروش شهریور ماه نشان می دهد شرکت همچنان در مسیر رشد فروش قرار دارد.\n \n همانطور که مشاهده می شود فروش شرکت در سال 98 همچنان رقم بالایی بوده و چند ماهی است متوسط فروش های ماهانه به بالای 39 میلیارد تومان بالغ شده است.\n \n در قیاس فروش 10 ماهه سال مالی 98 به نسبت دوره مشابه سال قبل، رشد 46 درصدی رقم زده شده است که نشان از پیشرفت خوبی در کاغذ پارس دارد.\n",
        "persian_date": "1398-07-02 01:20:00",
        "date": 1569288000000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/185780/«چکاپا»-؛-کاغذ-بی-خط!"
    },
    {
        "text": "\n",
        "persian_date": "1398-07-02 01:20:00",
        "date": 1569288000000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/185771/ثبت-فروش-٣۵٢-میلیارد-تومانی-در-کاغذ-پارس"
    },
    {
        "text": "\n",
        "persian_date": "1398-06-07 01:20:00",
        "date": 1567041600000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/184696/فروش-های-عالی-کاغذ-پارس-ادامه-دارد"
    },
    {
        "text": " بورس24 : کاغذ پارس با انتشار گزارشات خود خبر از قرار گیری در مسیر رو به رشد خوبی دارد. این رشد هم در زمینه فروش و هم سود خالص روی داده است.\n\nاین شرکت در 6 ماهه منتهی به اردیبهشت 98 با رشد 65 درصدی فروش و رشد 66 درصدی سود عملیاتی همراه شده است.\n\nاما روند رو به رشد فروش در تیرماه بیش از پیش تقویت شده است؛ در حالی که در 6 ماهه به طور متوسط فروش شرکت در سطوح 33 میلیارد تومان قرار داشته این فروش در تیر ماه به بالای 38 میلیارد تومان رسیده است و با این روند به نظر می رسد کم کم شاهد ثبت فروش های ماهانه 40 میلیارد تومانی در این شرکت خواهیم بود.\nپس در نهایت برای 6 ماهه دوم سال فروش شرکت با رشد بیشتر همراه شده و سود خالص شرکت نیز رشد بالاتری خواهد داشت.\n\nنکته مهم دیگر طرح توسعه بسیار مهم در شرکت زیر مجموعه می باشد. افتتاح طرح ظروف یک بار مصرف کاغذی برای یک سال مالی می تواند سود شرکت را به ازای هر سهم با 75 تومان رشد همراه سازد.\nشرکت در 6 ماهه به سود 31 تومانی به ازای هر سهم رسیده که در نیمه دوم سال این سود با رشد فروش بیش از پیش افزایش خواهد یافت.\nبا افتتاح طرح توسعه، سود سال مالی شرکت رشد خوبی خواهد داشت؛ اما تاثیرات اصلی بر سال مالی آتی خواهد بود که هم رشد سود شرکت اصلی و هم سود شرکت زیر مجموعه، سود کاغذ پارس را متحول خواهد کرد.\nدر نتیجه روند سود سازی کاغذ پارس، هم در بازه کوتاه مدت و هم میان مدت و هم در بلند مدت صعودی بوده و همین امر این سهم را تبدیل به سهمی کم ریسک با روند صعودی متوالی تبدیل کرده است.\n",
        "persian_date": "1398-05-28 01:20:00",
        "date": 1566177600000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/184266/«چکاپا»-؛-کاغذ-بی-خط!!"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-02 01:20:00",
        "date": 1563931200000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/183275/فروش-های-عالی-کاغذ-پارس-هم-چنان-ادامه-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-10 01:20:00",
        "date": 1561944000000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/181976/صنایع-کاغذ-پارس-از-اهداف-بلند-مدت-خود-در-گزارش-تفسیری-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-10 01:20:00",
        "date": 1561944000000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/181974/جهش-٨٢-درصدی-در-سود-کاغذ-پارس-در-نیمه-نخست"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-02 01:20:00",
        "date": 1561252800000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/181616/رشد-نرخ-های-فروش-کاغذ-پارس-ادامه-دارد"
    },
    {
        "text": "\n",
        "persian_date": "1398-03-05 01:20:00",
        "date": 1558833600000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/180557/فروش-چشمگیر-کاغذ-پارس-در-۶-ماهه"
    },
    {
        "text": " بورس24 : در هفته ها و ماه های اخیر برخی از نمادهای کاغذی حدود 50 درصد بازدهی کسب کرده اند. چکاپا از محدوده 350 تومان به 520 تومان رسیده است. چکاوه از حدود 290 تومان خود را به 433 تومان رسانده و\n چکارن نیز با بیش از 20 درصد رشد از 1400 تومان تا 1700 تومان افزایش یافته است. نمادهای چکاوه و چکارن هم دیروز با صف خرید همراه بودند و چکاپا متعادل معامله می شد.\n حالا اسحاق جهانگیری معاون اول رئیس جمهور اعلام کرده که احتمالا مجبور می شویم به سمت سهمیه بندی و کوپنی شدن برخی از کالاها پیش برویم که کاغذ یکی از این کالاهاست. باید دید کوپنی شدن کاغذ چه تاثیری بر\n نرخ فروش کاغذ و بازار داخلی این محصول خواهد داشت؟\n قاسم فدایی مدیر بازرگانی گروه صنایع کاغذ پارس در گفت و گو با خبرنگار بورس24 درباره اثرات اجرایی شدن سهمیه بندی کاغذ بر شرکت های تولیدکننده داخلی ابراز داشت: در خبرها صراحتا اعلام شده که منظور از\n احتمال کوپنی شدن ، کاغذهای چاپ و تحریر است که کالاهای وارداتی محسوب می شوند.\n وی افزود: با توجه به این که کاغذهای چاپ و تحریر وارداتی هستند و به آن ها یارانه تعلق می گیرد احتمال کوپنی شدن آن اعلام شده است.\n او اضافه کرد: در میان شرکت های محصولات کاغذی که سهامشان در بازار سرمایه معامله می شوند هیچ یک در زمره واردکنندگان کاغذهای چاپ و تحریر قرار ندارند و همگی تولیدکننده هستند. بنابراین در صورت کوپنی و\n سهمیه بندی شدن کاغذ که منظور اصلی کاغذ چاپ و تحریر است، تاثیری بر فروش یا تولید شرکت های کاغذی بورسی نخواهد داشت.\n",
        "persian_date": "1398-02-15 01:20:00",
        "date": 1557019200000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/179724/کاغذ-کوپنی-چه-تاثیری-بر-شرکت-های-کاغذی-بورس-تهران-دارد؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-02-11 01:20:00",
        "date": 1556673600000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/179625/عملکرد-۵ماهه-قابل-توجه-چکاپا"
    },
    {
        "text": " بورس24 : کاغذ پارس با انتشار گزارش عملکرد اسفند ماه خود نشان داد هم در نرخ های فروش و هم در فروش تجمیعی 4 ماهه با تغییرات شگرفی همراه شده است.\n\nکاغذ پارس در اسفند ماه به فروش بالای 33 میلیارد تومانی رسیده تا در عملکرد تجمیعی 4 ماهه فروش 131.5 میلیارد تومانی را رقم بزند.\n\nاما این فروش در 4 ماهه سپری شده از سال مالی قبل ، فقط در اسفند ماه 96 در سطوح 22 میلیارد و در تجمیعی 4 ماهه در سطوح 69.5 میلیارد قرار داشته است،به عبارتی فروش 4 ماهه امسال به نسبت دوره مشابه سال قبل 89 درصد رشد داشته که رشدی بسیار عالی و مثبت است.\nاین بررسی بورس24 حاکی از آن است : نرخ های فروش شرکت در دو محصول اصلی رشد سنگینی را تجربه کرده است.\nدر محصول کاغذ رول سفید نرخ های فروش اسفند ماه سال جاری به نسبت اسفند سال گذشته 187 درصد رشد کرده و در محصول خمیر ویرجین شاهد رشد 138 درصدی هستیم که این امر نشان می دهد این افزایش نرخ های شدید سود شرکت را در سال مالی جدید در «چکاپا» متحول و اولین اثرات این رشد فروش در صورت های مالی 3 ماهه نمایان شده است.\n\nهمانطور که مشخص است؛ رشد شدید قیمت محصولات در شرکت سبب رشد 151 درصدی سود ناخالص و رشد 153 درصدی سود عملیاتی و در نهایت رشد 149 درصدی سود خالص در 3 ماهه سال مالی جاری به نسبت دوره مشابه سال قبل شده و انتظار می رود این روند کماکان ادامه داشته باشد.\n",
        "persian_date": "1398-01-20 01:20:00",
        "date": 1554772800000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/178817/انتظار-ثبت-رکوردهای-جدید-از-کاغذ-پارس"
    },
    {
        "text": " \n",
        "persian_date": "1398-01-19 01:20:00",
        "date": 1554686400000,
        "key": "چکاپا",
        "url": "https://www.bourse24.ir/news/178750/دستان-پر-چکاپا-در-گزارش-٣-ماهه"
    }
]