[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در مدت 7 ماهه منتهی به تیر حدود 521 میلیارد تومان درآمد از ارائه خدمات به دست آورد. در تیر نیز درآمد 55 میلیارد تومانی را ثبت کرد که نسبت به خرداد کاهش داشت.\n\n",
        "persian_date": "1403-05-07 11:46:00",
        "date": 1722167160000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/296748/بررسی-روند-درآمد-«تاپکیش»-در-یک-نگاه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش از مزایده نوبت سوم فروش کارگاه واقع در شهرک صنعتی پرند به دلیل عدم وجود متقاضی نتیجه نگرفت.\n\n",
        "persian_date": "1403-05-02 14:53:00",
        "date": 1721746380000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/296077/مزایده-«تاپکیش»-نتیجه-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش پیرو انتشار صورت های مالی 6 ماهه منتهی به 31 خرداد 1402 در خصوص برخی موارد با اهمیت توضیحاتی ارائه نمود.\nاین شرکت در خصوص حاشیه سود ناخالص این شرکت در دوره مزبور بیان داشت: حاشیه سود ناخالص نسبت به دوره مشابه قبل افزایش داشته که یکی از عوامل آن انعقاد قراردادهای جدید با طرفهای غیر گروه پارسیان از جمله شرکت های به پرداخت ملت ، کارت اعتباری ایران کیش، آسان پرداخت پرشین و پرداخت نوین آرین بوده ، البته لازمه ی دستیابی به این حجم از درآمدهای غیر پارسیانی و حاشیه سود، تامین نقد شوندگی و منابع مالی در دسترس یوده که یکی از راه ها اخذ تسهیلات می باشد و به تبع آن نیز هزینه های مالی افزایش یافته است.(درآمد غیر پارسیانی در این دوره معادل 75 درصد و گروه پارسیانی معادل 25 درصد به کل درآمد بوده که این نسبت در دوره قبل کاملا بلعکس می باشد.)\nالبته لازم به ذکر است تامین مالی درآمد حاصله از گروه پارسیان طبق قراردادهای منعقده بر عهده خود گگروه بوده و شرکت سود خود را بر اساس هزینه های انجام شده (که صد در صد  هزینه ها توسط گروه پارسیان تامین می گردد) بعلاوه درصدی از سود ناخالص شناسایی می نماید.\nهمچنین طبق مذاکرات صورت گرفته با گروه پارسیان (شرکت تجارت الکترونیک پارسیان)و قراردادهای در حال انعقاد این نسبت به مرور زمان بهبود یافته و استحکام ورال درآمدی شرکت نسبت به گروه پارسیان نیز پا برجا خواهد بود و در کنار آن رویکرد به خارج از گروه نیز به تناسب رعایت و اعمال خواهد شد.\nاین شرکت همچنین بیان داشت: در نهایت حاشیه سود ناخالص و حاشیه سود عملیاتی نسبت به دوره مشابه سال قبل افزایش یافته و حتی با نادیده گرفتن سود حاصل از فروش ساختمان در دوره قبل، حاشیه سود خالص نیز نسبت به دوره مشابه قبل افزایش می یابد. \nهمچنین این شرکت اظهار داشت: سایر درآمدها و هزینه های غیر عملیاتی نسبت به دوره قبل کاهش داشته و علت آن نیز شناسایی سود حاصل از فروش ساختمان اکباتان به مبلغ 820 میلیارد ریال در دوره قبل بوده است.\n",
        "persian_date": "1403-04-28 21:57:00",
        "date": 1721253420000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/295269/توضیحات-\"تاپکیش\"-در-خصوص-صورت-های-مالی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، تجارت الکترونیک پارسیان کیش در 6 ماهه منتهی به خرداد 1403 سود خالصی معادل  11 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش 88 درصدی سود در 6 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nتجارت الکترونیک پارسیان کیش به ازای هر سهم نیز سود 20 ریالی ساخت. سود ناخالص نیز با کاهش 50 درصدی همراه شد و به 89 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه حدود  2024 میلیارد تومانی  1 درصد افزایش داشت و به 467 میلیارد تومان رسید.\n",
        "persian_date": "1403-04-24 19:10:00",
        "date": 1720984200000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/295146/\"تاپکیش\"-از-عملکرد-نیمه-اول-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش برای فروش کارگاه واقع در شهرک صنعتی پرند با عرصه زمین به مساحت 2452/5 متر مربع و عیان به مساحت 1092 متر مربع واقع در شهرک صنعتی پرند،میدان توسعه، خیابان گلستان شرقی، خیابان فروزان کوچه گلبهار پلاک D135)D20) برای نوبت دوم مزایده برگزار می کند.\n\n",
        "persian_date": "1403-04-20 09:30:00",
        "date": 1720603800000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/294934/«تاپکیش»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تجارت الکترونیک پارسیان کیش در  مناقصه عمومی یک مرحله ای شرکت پرداخت الکترونیک سپهر با موضوع تأمین 8,000,000 حلقه رول کاغذ حرارتی 14 متری پایانه های فروش شرکت کرد.\n\n",
        "persian_date": "1403-04-19 16:26:00",
        "date": 1720542360000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/294905/«تاپکیش»-در-مناقصه-شرکت-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در مدت 6 ماهه منتهی به خرداد حدود 467 میلیارد تومان درآمد از ارائه خدمات به دست آورد. در خرداد نیز درآمد 132 میلیارد تومانی را ثبت کرد که بالاترین میزان درآمد ماهانه شرکت بوده است. فروش 6 ماهه نسبت به دوره مشابه قبل 13% رشد نشان می دهد.\n\n",
        "persian_date": "1403-04-06 14:40:00",
        "date": 1719412800000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/294059/چه-خبر-از-روند-فروش-«تاپکیش»؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تجارت الکترونیک پارسیان کیش بیان داشت  با عنایت به آثار سود و زیانی قرارداد فروش 10,000 دستگاه کارتخوان ثابت با شرکت پرداخت نوین آرین، این قرارداد در اطلاعات بااهمیت گروه ب قرار خواهد گرفت.\n\n",
        "persian_date": "1403-03-21 09:52:00",
        "date": 1718013120000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/292876/تغییر-در-اطلاعیه-«تاپکیش»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش از انعقاد قرارداد فروش 10,000 دستگاه کارتخوان ثابت با شرکت پرداخت نوین آرین مربوط به مناقصه عمومی دو مرحله ای شماره 1402/02/5308 مورخ 1402.12.16 با موضوع \"خرید و پشتیبانی تعداد 30,000 دستگاه کارتخوان پایانه های فروش (10,000 سیال-10,000 ثابت - 10,000 اندرویدی) که قیمت هر دستگاه کارتخوان در تلورانس(51,900,000 - 47,700,000) ریال می باشدخبر داد.\nحاشیه سود ناخالص قرارداد حدود 10 درصد مبلغ قرارداد و نسبت مبلغ قرارداد بدون احتساب مالیات بر ارزش افزوده کمتر از 5.4 درصد درآمد فروش سال مالی منتهی به 1402.09.30 می باشد.\n",
        "persian_date": "1403-03-20 18:10:00",
        "date": 1717956600000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/292836/\"تاپکیش\"-از-انعقاد-قراردادی-مهم-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در مدت 5 ماهه منتهی به اردیبهشت حدود 335 میلیارد تومان درآمد از ارائه خدمات به دست آورد. در اردیبهشت نیز درآمد 79 میلیارد تومانی را ثبت کرد که بهتر از چند ماه قبل بود. فروش 5 ماهه نسبت به دوره مشابه قبل 11% کاهش نشان می دهد.\n\n",
        "persian_date": "1403-03-06 17:26:00",
        "date": 1716744360000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/292196/آیا-از-روند-درآمد-«تاپکیش»-خبر-دارید؟"
    },
    {
        "text": " بورس24 : بنا بر اطلاعیه فرابورس، دو نماد تاپکیش و درازی به دلیل عدم احراز یک یا چند مورد از معیار های پذیرش بازار اول فرابورس ایران از بازار اول به بازار دوم فرابورس منتقل می گردند.\n\n",
        "persian_date": "1403-02-09 20:35:00",
        "date": 1714250100000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/290535/انتقال-دو-نماد-از-بازار-اول-به-بازار-دوم-فرابورس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تجارت الکترونیک پارسیان کیش اعلام داشت طی نامه واصله از شرکت پرداخت نوین آرین این شرکت در مناقصه با موضوع \"خرید و پشتیبانی تعداد 30,000 دستگاه کارتخوان پایانه های فروش (POS) \"در بخش سوم مناقصه شامل 10,000 دستگاه کارتخوان ثابت به عنوان برنده اول اعلام می گردد. شایان ذکر است قیمت هر دستگاه به طور تقریبی در تلورانس (51,900هزار-47,700 هزار) ریال می باشد. به اطلاع  می رساند به محض انعقاد قرارداد فیمابین، آثار سود و زیانی آن دراین سامانه منتشر خواهد گردید.\n\n",
        "persian_date": "1403-02-03 20:04:00",
        "date": 1713816240000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/289883/«تاپکیش»-برنده-یک-مناقصه-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در مدت 4 ماهه منتهی به فروردین حدود 256 میلیارد تومان درآمد از ارائه خدمات به دست آورد. در فروردین نیز درآمد 46 میلیارد تومانی را ثبت کرد که پایین تر از چند ماه قبل بود. فروش 4 ماهه نسبت به دوره مشابه قبل 14% کاهش نشان می دهد.\n\n",
        "persian_date": "1403-02-03 17:59:00",
        "date": 1713808740000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/289859/«تاپکیش»-4-ماهه-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در  6 ماهه منتهی به اسفند 1402 سود خالصی معادل 5 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 7 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از کاهش 33 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. تاپکیش به ازای هر سهم نیز 26 ریال سود شناسایی کرد.\n\n",
        "persian_date": "1403-01-31 02:03:00",
        "date": 1713492180000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/289568/«تاپکیش»-در-زمستان-با-افت-همراه-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در مدت 3 ماهه منتهی به اسفند حدود 210 میلیارد تومان درآمد از ارائه خدمات به دست آورد. در اسفند نیز درآمد 100 میلیارد تومانی را ثبت کرد که بهتر از دو ماه قبل بود. فروش 3 ماهه نسبت به دوره مشابه قبل 2% رشد نشان می دهد.\n\n",
        "persian_date": "1402-12-28 19:06:00",
        "date": 1710788760000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/288132/«تاپکیش»-تقریبا-مشابه-قبل-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تجارت الکترونیک پارسیان کیش اعلام داشت در مناقصه  خرید تعداد 30,000 دستگاه کارتخوان پایانه فروش ( 10,000 سیال، 10٫000 اندرویدی و 10٫000 عدد ثابت)  شرکت پرداخت نوین آرین حضور یافته است.\n\n",
        "persian_date": "1402-12-26 15:35:00",
        "date": 1710603300000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/287900/حضور-«تاپکیش»-در-یک-مناقصه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در مدت 2 ماهه منتهی به بهمن 1402 حدود 109 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که 61 میلیارد تومان آن مربوط به همین ماه می باشد.\nدر 2 ماهه سال قبل این رقم حدود 106 میلیارد تومان بود که با رشد 3 درصدی همراه شد.\n",
        "persian_date": "1402-12-05 17:44:00",
        "date": 1708796640000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/286580/بررسی-عملکرد-فروش-\"تاپکیش\"-در-2-ماهه-منتهی-به-بهمن"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در خصوص رشد 57 درصدی سود عملیاتی دوره 12 ماهه منتهی به پایان آذر ماه 1402 توضیح داد. تاپکیش رشد سود را عمدتا ناشی از بازاریابی و عملکرد بهتر نسبت به دوره مشابه قبل و در نتیجه انعقاد قراردادهای بیشتر با شرکت های برون سازمانی و همچنین سفارش گذاری به موقع مواد اولیه بر اساس میزان نقدینگی عنوان نمود.\n\n",
        "persian_date": "1402-11-28 19:31:00",
        "date": 1708198260000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/286085/دلیل-رشد-سود-«تاپکیش»-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در  12 ماهه منتهی به آذر 1402 سود خالصی معادل 118 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 34 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از رشد 244 درصدی سود در 12 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد. تاپکیش به ازای هر سهم نیز 656 ریال سود شناسایی کرد.  درآمد عملیاتی 12 ماهه، 104% رشد داشته است و با افزایش بالاتر و معادل 113 درصدی بهای تمام شده ، سود عملیاتی با 57% رشد به 76 میلیارد تومان رسید. همچنین شرکت 84 میلیارد تومان درآمد غیرعملیاتی شناسایی نمود و تقریبا نیمی از رشد سود از محل غیر عملیاتی بوده است.\n\n",
        "persian_date": "1402-11-28 11:34:00",
        "date": 1708169640000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/286042/پرونده-عملکرد-یک-ساله-«تاپکیش»-بسته-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش از برگزاری مزایده با موضوع فروش ملک واقع در خیابان دماوند به دلیل شرکت نکردن هیچ شخص حقیقی و حقوقی در مزایده مذکور نتیجه نگرفت.\n\n",
        "persian_date": "1402-11-21 12:25:00",
        "date": 1707567900000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/285801/مزایده-«تاپکیش»-نتیجه-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 187 درصدی شرکت تجارت الکترونیک پارسیان کیش  از محل سود انباشته و مازاد تجدید ارزیابی دارایی ها را صادر کرد.\n\n",
        "persian_date": "1402-11-18 17:03:00",
        "date": 1707325380000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/285752/«تاپکیش»-از-سازمان-بورس-مجوز-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در نظر دارد نسبت به فروش ملک خود واقع در خیابان دماوند مقابل کیمیادارو  از طریق مزایده عمومی اقدام نماید.\n\n",
        "persian_date": "1402-11-10 13:55:00",
        "date": 1706622900000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/285344/«تاپکیش»-ملک-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در مدت 1 ماهه منتهی به دی 1402 حدود 48 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nاین رقم در مدت مشابه سال قبل 14 میلیارد تومان بود که با 242 درصد رشد همراه بود.\n",
        "persian_date": "1402-11-08 22:49:00",
        "date": 1706395740000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/285159/فروش-10-ماهه-\"تاپکیش\"-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تجارت الکترونیک پارسیان کیش اعلام کرد  مطابق نامه واصله از شرکت پرداخت الکترونیک سپهر آن شرکت تصمیم به تجدید برگزاری مناقصه برگزار شده را دارد، لذا به اطلاع  می رساند شرکت تجارت الکترونیک پارسیان کیش قصد شرکت در مناقصه تجدید شده را ندارد. \n",
        "persian_date": "1402-10-30 19:54:00",
        "date": 1705780440000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/284069/«تاپکیش»-از-نتیجه-یک-مناقصه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در نظر دارد نسبت به فروش ملک خود واقع در خیابان دماوند مقابل کیمیادارو  از طریق مزایده عمومی اقدام نماید.\n\n",
        "persian_date": "1402-10-18 13:16:00",
        "date": 1704719760000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/283236/«تاپکیش»-ملک-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تجارت الکترونیک پارسیان کیش از انعقاد قرارداد فروش تعداد 20,000 دستگاه کارتخوان(POS) با  شرکت آسان پرداخت پرشین خبر داد.\nحاشیه سود ناخالص قرارداد حدود 10 درصد مبلغ قرارداد می باشد و نسبت مبلغ قرارداد (بدون احتساب مالیات بر ارزش افزوده) معادل 18 درصد درآمد فروش سال مالی منتهی به 1401.09.30 بوده و لذا برای این شرکت با اهمیت محسوب می گردد.\n\n",
        "persian_date": "1402-10-09 12:54:00",
        "date": 1703940840000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/282884/قرارداد-جدید-«تاپکیش»-منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در مدت 12 ماهه منتهی به آذر 1402 حدود 921 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که 69 میلیارد تومان آن مربوط به همین ماه می باشد.\nدر 12 ماهه سال قبل این رقم حدود 473 میلیارد تومان بود که با رشد 95 درصدی همراه شد.\n",
        "persian_date": "1402-10-07 00:58:00",
        "date": 1703725080000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/282843/فروش-12-ماهه-\"تاپکیش\"-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در مناقصه عمومی دو مرحله ای تأمین رول کاغذ حرارتی 14 متری دستگاه های کارتخوان شرکت می کند.\n\n",
        "persian_date": "1402-09-20 12:17:00",
        "date": 1702297020000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/281619/«تاپکیش»-در-مناقصه-شرکت-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان از انعقاد قرارداد فروش 30,000 دستگاه کارتخوان ثابت مربوط به مناقصه شرکت به پرداخت ملت مورخ 1402.07.17 خبر داد. و افزود قیمت هر دستگاه کارتخوان موضوع قرارداد به طور تقریبی در تلورانس(45,875,500 ,42,135,000) ریال می باشد. حاشیه سود ناخالص قرارداد حدود 10 مبلغ کل قرارداد بوده و مبلغ کل قرارداد بدون احتساب مالیات بر ارزش افزوده معادل 28 درصد درآمد فروش سال مالی منتهی به1401.09.30 می باشد.شایان ذکر است با توجه به رسیدن به اتمام سال مالی 1402.09.30، تحقق قرارداد از ابتدای سال مالی بعد به وقوع خواهد پیوست.\n\n",
        "persian_date": "1402-09-18 13:53:00",
        "date": 1702129980000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/281511/«تاپکیش»-و-انعقاد-قرارداد-مهم"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش بیان داشت هیچ شخص حقیقی و حقوقی در مزایده فروش کارگاه واقع در شهرک صنعتی پرند شرکت نکرد.\n",
        "persian_date": "1402-09-18 12:26:00",
        "date": 1702124760000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/281497/مزایده-«تاپکیش»-نتیجه-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش از انعقاد قرارداد فروش20,000 دستگاه پایانه فروش سیار و 10,000 دستگاه پایانه فروش ثابت مربوط به مناقصه مورخ 1402.07.22 شرکت کارت اعتباری ایران کیش خبر داد. قیمت هر دستگاه کارتخوان ثابت به طور تقریبی در تلورانس(46,694,000 - 43,580,000) ریال و قیمت هر دستگاه کارتخوان سیار در تلورانس(44,048,000 - 41,216,000) ریال می باشد.حاشیه سود ناخالص حدود 10درصد مبلغ کل قرارداد می باشد و تحویل 2500 دستگاه از هر قرارداد در سال مالی جاری محقق می گردد.\n\n",
        "persian_date": "1402-09-15 14:57:00",
        "date": 1701874620000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/281439/انعقاد-قرارداد-مهم-در-«تاپکیش»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش از مزایده شماره 02-1402(نوبت دوم )فروش کارگاه واقع در شهرک صنعتی پرند با عرصه زمین به مساحت 2452/5 متر مربع و عیان به مساحت 1092 متر مربع واقع در شهرک صنعتی پرند،میدان توسعه، خیابان گلستان شرقی، خیابان فروزان کوچه گلبهار پلاک D135)D20) خبر داد و افزود: متقاضیان می توانند به منظور دریافت اسناد مزایده و آگاهی از شرایط حضور تا پایان وقت اداری روز سه شنبه مورخ 1402.09.14 به واحد بازرگانی شرکت به آدرس تهران،بلوار میرداماد،میدان مادر،خیابان شاه نظری، کوچه دوم،پلاک 31،مراجعه یا از طریق سایت شرکت به آدرس اینترنتی https://www.kpec-co.com بخش مناقصات و مزایدات اقدام نمایند.\nشایان ذکر است مبلغ تضمین شرکت در مزایده 5% قیمت پیشنهادی می باشد.\n",
        "persian_date": "1402-09-07 12:33:00",
        "date": 1701174780000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/280895/\"تاپکیش\"-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در مدت 11 ماهه منتهی به آبان حدود 852 میلیارد تومان درآمد از ارائه خدمات به دست آورد. در آبان نیز درآمد 110 میلیارد تومانی را ثبت کرد که بیشترین میزان درآمد شرکت از ابتدای سال مالی تا کنون بوده است.\n\n",
        "persian_date": "1402-09-06 15:28:00",
        "date": 1701098880000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/280760/«تاپکیش»-از-درآمد-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش بیان داشت  از مزایده فروش کارگاه واقع در شهرک صنعتی پرند با عرصه زمین به مساحت 2452.5 متر مربع و عیان به مساحت 1092 متر مربع واقع در شهرک صنعتی پرند به دلیل شرکت نکردن هیچ شخص حقیقی و حقوقی در مزایده نتیجه ای نگرفت.\n",
        "persian_date": "1402-09-06 12:35:00",
        "date": 1701088500000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/280723/«تاپکیش»-از-برگزاری-مزایده-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش از تصویب افزایش سرمایه 187 درصدی از محل سود انباشته و تجدید ارزیابی دارایی ها برای اصلاح ساختار مالی خبر داد.\n",
        "persian_date": "1402-09-04 12:25:00",
        "date": 1700915100000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/280423/«تاپکیش»-پیش-به-سوی-افزایش-سرمایه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تجارت الکترونیک پارسیان کیش کارگاهی واقع در شهرک صنعتی پرند با عرصه زمین به مساحت 2452/5 متر مربع و عیان به مساحت 1092 متر مربع را به فروش می رساند.\n",
        "persian_date": "1402-08-29 12:30:00",
        "date": 1700483400000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/280150/تدارک-مزایده-در-«تاپکیش»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، تجارت الکترونیک پارسیان کیش  از برنده شدن تامین 30,000 دستگاه کارتخوان ثابت در مناقصه عمومی دو مرحله ای تامین 100,000 دستگاه پایانه فروشگاهی (POS) به پرداخت ملت خبر داد.\n",
        "persian_date": "1402-08-17 08:54:00",
        "date": 1699433640000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/279615/«تاپکیش»-برنده-مناقصه-به-پرداخت-ملت"
    },
    {
        "text": "شرکت \"تجارت الکترونیک پارسیان کیش\" به عنوان برنده مناقصه با موضوع \"مناقصه عمومی دو مرحله ای خرید 20,000 دستگاه پایانه فروش سیار و 10,000 دستگاه پایانه فروش ثابت\" اعلام شد.\n",
        "persian_date": "1402-08-14 11:40:00",
        "date": 1699184400000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/279462/«تاپکیش»،-برنده-مناقصه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش از شرکت در مناقصه عمومی دو مرحله ای خرید 20,000 دستگاه پایانه فروش سیار و 10,000 دستگاه پایانه فروش ثابت خبر داد.\n",
        "persian_date": "1402-08-07 08:55:00",
        "date": 1698569700000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/278983/\"تاپکیش-از-شرکت-در-مناقصه-خرید-دستگاه-کارتخوان-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در مدت 10 ماهه منتهی به مهر حدود 742 میلیارد تومان درآمد از ارائه خدمات به دست آورد. در مهر نیز درآمد 85 میلیارد تومانی را ثبت کرد.\n\n",
        "persian_date": "1402-08-03 11:55:00",
        "date": 1698234900000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/278591/درآمد-مهر-ماه-«تاپکیش»-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تجارت الکترونیک پارسیان کیش از انعقاد قرارداد  فروش 20،000 دستگاه کارتخوان (10،000 دستگاه کارتخوان سیار و 10،000 دستگاه کارتخوان ثابت) به شرکت پرداخت نوین آرین خبر داد.\n",
        "persian_date": "1402-08-02 12:24:00",
        "date": 1698150240000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/278467/«تاپکیش»-و-یک-قرارداد-جدید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در 9  ماهه منتهی به شهریور سود خالصی معادل 89  میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 361  درصدی سود در 9ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-07-29 12:28:00",
        "date": 1697891280000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/277862/تحقق-سود-89-میلیاردی-در-«تاپکیش»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تجارت الکترونیک پارسیان کیش در  مناقصه عمومی دو مرحله ای تامین 100,000 پایانه فروشگاهی (POS) حضور یافت.\n\n",
        "persian_date": "1402-07-26 17:00:00",
        "date": 1697648400000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/277777/تجارت-الکترونیک-پارسیان-کیش-در-یک-مناقصه-شرکت-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تجارت الکترونیک پارسیان کیش بیان داشت مطابق نامه شرکت به پرداخت ملت به دلیل برخی مشکلات بنا به نظر کمیسیون معاملات آن شرکت، مناقصه خرید 100 هزار پایانه فروشگاهی باطل گردید.\n",
        "persian_date": "1402-07-12 13:35:00",
        "date": 1696426500000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/277211/«تاپکیش»-از-شرکت-در-مناقصه-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش از عدم حصول نتیجه از شرکت در مناقصه  خرید تعداد 8,000,000 رول کاغذ حرارتی رسید دستگاه کارتخوان (POS) شرکت کارت اعتباری ایران کیش خبر داد.\n\n",
        "persian_date": "1402-07-10 14:59:00",
        "date": 1696258740000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/277158/«تاپکیش»-از-شرکت-در-مناقصه-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تجارت الکترونیک پارسیان کیش به عنوان برنده مناقصه با موضوع \"خرید تعداد 20,000 دستگاه پایانه فروش(POS) سیار و ثابت\"  شرکت آسان پرداخت پرشین معرفی می گردد.\n\n",
        "persian_date": "1402-07-09 14:44:00",
        "date": 1696171440000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/277111/پیروزی-«تاپکیش»-در-یک-مناقصه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تجارت الکترونیک پارسیان کیش در  مناقصه عمومی خرید 120,000 دستگاه کارتخوان(ثابت و سیار) شرکت پرداخت الکترونیک سداد امتیاز کمتری نسبت به رقبا کسب کرد\n\n",
        "persian_date": "1402-07-08 16:12:00",
        "date": 1696090320000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/277005/«تاپکیش»-از-مناقصه-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در مدت 9 ماهه منتهی به شهریور حدود 657 میلیارد تومان درآمد از ارائه خدمات به دست آورد. در شهریور نیز درآمد 58 میلیارد تومانی را ثبت کرد.\n\n",
        "persian_date": "1402-07-08 10:26:00",
        "date": 1696069560000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/276919/ثبت-درآمد-657-میلیارد-تومانی-در-«تاپکیش»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تجارت الکترونیک پارسیان کیش از انعقاد  قرارداد فروش 10,000دستگاه کارتخوان سیار با شرکت به پرداخت ملت با حاشیه سود ناخالص 10 درصد خبر داد.\n\n",
        "persian_date": "1402-07-04 09:00:00",
        "date": 1695718800000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/276466/«تاپکیش»-و-یک-قرارداد-جدید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تجارت الکترونیک پارسیان کیش  در مناقصه عمومی دو مرحله ای خرید, پشتیبانی و گارانتی تعداد 100,000 دستگاه کارتخوان ثابت و سیار شرکت کرد.\n\n",
        "persian_date": "1402-06-29 16:03:00",
        "date": 1695225780000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/276246/«تاپکیش»-در-مناقصه-شرکت-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تجارت الکترونیک پارسیان کیش بیان داشت پیشنهاد موضوع افزایش سرمایه شرکت توسط مدیرعامل  جهت تأمین منابع مالی، توسعه فعالیتها و بهره مندی از مزایای معافیت مالیاتی و در راستای اصلاح ساختار مالی در جلسه مطرح و هیأت مدیره پس از استماع توضیحات، با افزایش سرمایه از محل های تجدید ارزیابی دارایی های غیرمنقول، سود انباشته، آورده نقدی سهامداران و مطالبات حال شده طی دو مرحله موافقت نمود. \n",
        "persian_date": "1402-06-14 14:55:00",
        "date": 1693925700000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/275790/پیشنهاد-افزایش-سرمایه-«تاپکیش»-مطرح-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تجارت الکترونیک پارسیان کیش بیان داشت به عنوان برنده اول مناقصه عمومی دو مرحله ای خرید و پشتیبانی تعداد 20,000 دستگاه کارتخوان پایانه فروش (POS)(10,000 پوز سیار و 10,000 عدد ثابت) اعلام می گردد. لذا به محض انعقاد قرارداد فیمابین، مبلغ قرارداد و آثار سود و زیانی آن به سهامداران محترم اطلاع رسانی خواهد گردید.\n",
        "persian_date": "1402-06-14 13:02:00",
        "date": 1693918920000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/275783/«تاپکیش»-از-نتیجه-مناقصه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تجارت الکترونیک پارسیان کیش در مناقصه  خرید و پشتیبانی تعداد 20,000 دستگاه کارتخوان پایانه فروش (POS)(10,000 پوز سیار و 10,000 عدد ثابت) شرکت کرد.\n",
        "persian_date": "1402-05-31 11:28:00",
        "date": 1692703680000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/274686/«تاپکیش»-در-مناقصه-حضور-یافت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در مدت 7 ماهه منتهی به تیر  1402 حدود 542 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که 81 میلیارد تومان آن مربوط به همین ماه می باشد.در 7 ماهه سال قبل این رقم حدود 234 میلیارد تومان بود که با رشد 131 درصدی همراه شد.\n",
        "persian_date": "1402-05-03 16:53:00",
        "date": 1690303980000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/273312/نگاهی-به-روند-فروش-7-ماهه-\"تاپکیش\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در 6 ماهه منتهی به خرداد سود خالصی معادل 87 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 658 درصدی سود در 6 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nتاپکیش به ازای هر سهم نیز سود 486 ریالی ساخت. سود ناخالص نیز با رشد 53 درصدی همراه شد و به 60 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-04-26 16:00:00",
        "date": 1689609600000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/272370/«تاپکیش»-به-سود-87-میلیاردی-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در مدت 6 ماهه منتهی به خرداد 1402 حدود 461 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که 84 میلیارد تومان آن مربوط به همین ماه می باشد.در 3 ماهه سال قبل این رقم حدود 212 میلیارد تومان بود که با رشد 117 درصدی همراه شد.\n",
        "persian_date": "1402-04-06 13:50:00",
        "date": 1687873800000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/271220/فروش-\"تاپکیش\"-در-نیمه-نخست-سال-مالی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تجارت الکترونیک پارسیان کیش اعلام نمود  طبق مذاکره تلفنی با طرف برگزارکننده مناقصه، دلیل عدم حصول نتیجه اختلاف قیمت می باشد. \n",
        "persian_date": "1402-04-05 15:29:00",
        "date": 1687793340000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/271071/«تاپکیش»-از-نتیجه-شرکت-در-مناقصه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش از شرکت در مناقصه عمومی یک مرحله ای جهت خرید تعداد 20,000 دستگاه پایانه فروش(POS) سیار و ثابت خبر داد. گفتنی است برگزار کننده این مناقصه شرکت آسان پرداخت پرشین می باشد.\n",
        "persian_date": "1402-03-30 16:21:00",
        "date": 1687278060000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/270576/\"تاپکیش\"-در-مناقصه-شرکت-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تجارت الکترونیک پارسیان کیش در مناقصه  خرید تعداد 8,000,000 رول کاغذ حرارتی رسید دستگاه کارتخوان (POS) شرکت کرد.\n",
        "persian_date": "1402-03-20 15:31:00",
        "date": 1686411060000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/269972/«تاپکیش»-در-مناقصه-شرکت-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تجارت الکترونیک پارسیان کیش در مناقصه عمومی  خرید 120,000 دستگاه کارتخوان غیر اندرویدی شامل 80,000 دستگاه کارتخوان سیار و 40,000 دستگاه کارتخوان ثابت حضور یافت.\n",
        "persian_date": "1402-03-11 08:42:00",
        "date": 1685608920000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/269703/«تاپکیش»-در-یک-مناقصه-حضور-یافت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در مدت 5 ماهه منتهی به اردیبهشت حدود 377 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n\n",
        "persian_date": "1402-03-06 18:46:00",
        "date": 1685213160000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/269273/بررسی-درآمد-5-ماهه-«تاپکیش»-در-یک-نگاه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تجارت الکترونیک پارسیان کیش از قرارداد فروش تعداد 2400 عدد جامبو به شرکت تجارت الکترونیک پارسیان خبر داد. گفتنی است مبلغ این قرارداد 1700 میلیارد ریال می باشد.\n",
        "persian_date": "1402-02-31 09:05:00",
        "date": 1684659900000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/268611/\"تاپکیش\"-از-انعقاد-یک-قرارداد-مهم-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تجارت الکترونیک پارسیان کیش در مناقصه خرید،نصب،راه اندازی،گارانتی و پشتیبانی تجهیزات ذخیره سازی ارتقاء زیرساخت بانک پارسیان شرکت کرد.\n",
        "persian_date": "1402-02-27 08:22:00",
        "date": 1684311720000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/268298/«تاپکیش»-در-یک-مناقصه-حضور-یافت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تجارت الکترونیک پارسیان کیش از انعقاد قرارداد  فروش 90,000 انواع دستگاه کارتخوان ثابت و سیار به همراه کلیه لوازم شامل شارژر و کابل برق و باتری با  شرکت تجارت الکترونیک پارسیان خبر داد.\n",
        "persian_date": "1402-02-12 08:45:00",
        "date": 1683017100000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/267637/«تاپکیش»-قرارداد-فروش-کارتخوان-بست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در مدت 4 ماهه منتهی به فروردین حدود 91  میلیارد تومان درآمد از ارائه خدمات به دست آورد. فروش این شرکت در مدت مشابه سال قبل 23 میلیارد تومان بود.\n",
        "persian_date": "1402-02-05 16:27:00",
        "date": 1682440020000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/267012/\"تاپکیش\"-4-ماهه-را-چگونه-گذراند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در خصوص علت تغییرات سودآوری در راستای افزایش اطلاعات و صورت های مالی اظهار داشت: عمده افزایش درآمد دوره 3 ماهه نخست سال مالی منتهی به 1402.09.30 نسبت به دوره مشاه سال قبل در سرفصل فروش قطعات بوده که مربوط به شناسایی و تحقق یافتن درآمدهای فروش به شرکت داده ورز جویا و شرکت تجارت الکترونیک پارسیان می باشد.\n",
        "persian_date": "1402-02-05 10:10:00",
        "date": 1682417400000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/266918/\"تاپکیش\"-از-دلایل-تغییرات-سود-آوری-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت تجارت الکترونیک پارسیان کیش در 3 ماهه منتهی به اسفند حسابرسی نشده به سود خالص 7 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 8 درصدی سود همراه بود.\n این شرکت به ازای هر سهم نیز سود 39 ریالی ساخته است. گفتنی است این شرکت سرمایه خود را از 120 میلیارد تومان به 180 میلیارد تومان افزایش داده است.\nهمچنین درآمد های عملیاتی این شرکت با رشد 76 درصدی به 205 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 31 میلیارد تومانی شد.\n\n",
        "persian_date": "1402-01-30 14:00:00",
        "date": 1681912800000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/266617/رشد-سود-«تاپکیش»در-3-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تجارت الکترونیک پارسیان کیش کنفرانس اطلاع رسانی برگزار نمود و به سوالات پاسخ داد.\n",
        "persian_date": "1402-01-28 15:37:00",
        "date": 1681745820000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/266448/«تاپکیش»-کنفرانس-خبری-برگزار-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در مدت 3 ماهه منتهی به اسفند حدود 205 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n\n",
        "persian_date": "1401-12-28 13:04:00",
        "date": 1679231040000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/265345/درآمد-فصل-اول-«تاپکیش»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تجارت الکترونیک پارسیان کیش از فروش ساختمان با عرصه و عیان زمین خبر داد.\n",
        "persian_date": "1401-12-22 10:44:00",
        "date": 1678704240000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/265005/«تاپکیش»-از-نتیجه-مزایده-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تجارت الکترونیک پارسیان کیش اعلام نمود در مناقصه برگزار شده توسط شرکت تجارت الکترونیک پارسیان با موضوع \"خرید تجهیزات ذخیره سازی مطابق با LOM , RFP \"به عنوان برنده اعلام شده است. مبلغ تضمین شرکت در مناقصه 19 میلیارد ریال می باشد. مبلغ مناقصه 671,244 میلیون ریال می باشد.\n\n",
        "persian_date": "1401-12-15 08:54:00",
        "date": 1678092840000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/264715/«تاپکیش»-برنده-یک-مناقصه-شد"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 20:42:00",
        "date": 1724532120000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/264636/«تاپکیش»-کنفرانس-خبری-برگزار-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تجارت الکترونیک پارسیان کیش از عدم حصول نتیجه در  مناقصه عمومی تأمین 20 میلیون رول حرارتی دستگاه کارتخوان شرکت به پرداخت ملت به دلیل وجود اختلاف قیمت خبر داد.\n",
        "persian_date": "1401-12-10 08:40:00",
        "date": 1677660000000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/264488/«تاپکیش»-از-حضور-در-مناقصه-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال  نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش افزایش سرمایه از مبلغ 1,200,000 میلیون ریال به‌مبلغ 1,800,000 میلیون ریال ( از محل سود انباشته مبلغ 600000 میلیون ریال ) را در تاریخ 1401.12.06 در مرجع ثبت شرکت ها به ثبت رساند.\n",
        "persian_date": "1401-12-07 09:23:00",
        "date": 1677403380000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/264186/افزایش-سرمایه-\"تاپکیش\"-تصویب-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در مدت 2 ماهه منتهی به بهمن حدود 106 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n\n",
        "persian_date": "1401-12-03 15:53:00",
        "date": 1677081180000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/263825/«تاپکیش»-در-2-ماهه-نخست-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تجارت الکترونیک پارسیان کیش در خصوص علت تغییر سود شاف سازی کرد.\n",
        "persian_date": "1401-11-26 17:40:00",
        "date": 1676482800000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/263442/بیان-علت-تغییر-سود-در-«تاپکیش»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در 12 ماهه منتهی به آذر سال جاری سود خالصی معادل 34 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 49  درصدی سود در 12 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\nسود ناخالص تاپکیش نیز با کاهش 23  درصدی همراه شد و به 90 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-11-23 10:52:00",
        "date": 1676199120000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/263222/«تاپکیش»-پرونده-یک-ساله-را-با-سود-34-میلیاردی-بست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در مدت 1 ماهه منتهی به دی حدود 14 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n\n",
        "persian_date": "1401-11-05 14:13:00",
        "date": 1674655980000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/262307/«تاپکیش»-دی-ماه-را-چگونه-سپری-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش از مناقصه عمومی تأمین 20 میلیون رول حرارتی دستگاه کارتخوان خبر داد.طرف برگزار کننده شرکت به پرداخت ملت می باشد.\n",
        "persian_date": "1401-10-28 18:29:00",
        "date": 1674066540000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/261393/«تاپکیش»از-شرکت-در-مناقصه-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تجارت الکترونیک پارسیان کیش در مناقصه خرید تجهیزات ذخیره سازی مطابق با LOM , RFP شرکت نمود.\n",
        "persian_date": "1401-10-21 15:12:00",
        "date": 1673449920000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/260884/«تاپکیش»-در-یک-مناقصه-حضور-یافت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در مدت 12 ماهه منتهی به آذر حدود 481 میلیارد تومان درآمد از ارائه خدمات به دست آورد. هم چنین درآمد آذر ماه 76 میلیارد تومان گزارش شده است.\n\n",
        "persian_date": "1401-10-08 13:48:00",
        "date": 1672321680000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/260184/نگاهی-به-عملکرد-«تاپکیش»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 100 درصدی شرکت تجارت الکترونیک پارسیان کیش از محل سود انباشته ومطالبات حال شده سهامداران و آورده نقدی را صادر کرد.\n\n",
        "persian_date": "1401-10-05 11:21:00",
        "date": 1672053660000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/259832/افزایش-سرمایه-«تاپکیش»-مجوز-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در مدت 11 ماهه منتهی به آبان حدود 405 میلیارد تومان درآمد از ارائه خدمات به دست آورد. هم چنین درآمد آبان ماه 50 میلیارد تومان گزارش شده است.\n\n",
        "persian_date": "1401-09-05 14:31:00",
        "date": 1669473060000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/258092/«تاپکیش»-از-روند-درآمد-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تجارت الکترونیک پارسیان کیش از انعقاد قرارداد فروش دستگاه کارتخوان با  شرکت تجارت الکترونیک پارسیان خبر داد.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-23 16:41:00",
        "date": 1668444060000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/257435/«تاپکیش»-قراردادی-جدید-بست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در مدت 10 ماهه منتهی به مهر حدود 3355 24 میلیارد تومان درآمد از ارائه خدمات به دست آورد. هم چنین درآمد مهر ماه 31 میلیارد تومان گزارش شده است.\n\n",
        "persian_date": "1401-08-07 12:35:00",
        "date": 1667046900000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/256523/کارنامه-10-ماهه-«تاپکیش»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تجارت الکترونیک پارسیان کیش در خصوص عملکرد و تغییر پارامترهای صورت های مالی منتشر شده شفاف سازی نمود.\n",
        "persian_date": "1401-08-03 12:50:00",
        "date": 1666702200000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/256137/«تاپکیش»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در 9 ماهه منتهی به شهریور سال جاری سود خالصی معادل 19 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 43 درصدی سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\nتاپکیش به ازای هر سهم نیز 161 ریالی ساخت. سود ناخالص نیز با افت 18 درصدی همراه شد و به 62 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-07-26 15:39:00",
        "date": 1666107540000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/255292/افت-سود«تاپکیش»-در-9-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تجارت الکترونیک پارسیان کیش از عدم فروش ساختمان شهرک اکباتان به دلیل  شرکت نکردن هیچ شخص حقیقی و حقوقی در مزایده مذکور خبر داد.\n",
        "persian_date": "1401-07-26 08:27:00",
        "date": 1666081620000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/255258/مزایده-«تاپکیش»-بی-نتیجه-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تجارت الکترونیک پارسیان کیش از برگزاری مزایده فروش ساختمان با عرصه و عیان زمین به مساحت 779/55 متر مربع و دارای 520.44 متر مربع کارگاه، دارای سند شش دانگ تک برگ واقع در در شهرک اکباتان خبر داد.\n",
        "persian_date": "1401-07-19 11:23:00",
        "date": 1665487380000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/255006/«تاپکیش»-ملک-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تجارت الکترونیک پارسیان کیش از  شرکت نکردن هیچ شخص حقیقی و حقوقی در مزایده  فروش ساختمان واقع در شهرک اکباتان خبر داد.\n\n",
        "persian_date": "1401-07-18 09:37:00",
        "date": 1665394620000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/254950/مزایده-«تاپکیش»-نتیجه-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیئت مدیره شرکت تجارت الکترونیک پارسیان کیش مجوز افزایش سرمایه 100 از محل مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته به منظور افزایش توان مالی و نقدینگی و اصلاح ساختار مالی شرکت به تصویب رساند.\n",
        "persian_date": "1401-07-17 20:30:00",
        "date": 1665261000000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/254895/افزایش-سرمایه-«تاپکیش»-در-راه-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت تجارت الکترونیک پارسیان کیش اعلام نمود پیرو آگهی منتشر شده در تاریخ 1401.05.03 درخصوص برنده شدن 30,000 دستگاه کارتخوان ثابت در مناقصه شرکت به پرداخت ملت، قرارداد فیمابین در تاریخ 1401.07.16 به مبلغ کل 777,000میلیون ریال منعقد گردید.شایان ذکر است قرارداد از تاریخ انعقاد به مدت پنج ماه معتبر می باشد.\n",
        "persian_date": "1401-07-16 19:37:00",
        "date": 1665257820000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/254893/«تاپکیش»از-انعقاد-قرارداد-مربوط-به-مناقصه-شرکت-به-پرداخت-ملت-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش اعلام نمود ساختمان با عرصه و عیان زمین به مساحت 779.55 متر مربع و دارای 520.44 متر مربع کارگاه، دارای سند شش دانگ تک برگ واقع در در شهرک اکباتان را از طریق مزایده به فروش می رساند.\n\n",
        "persian_date": "1401-07-09 08:57:00",
        "date": 1664614620000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/254457/«تاپکیش»-در-تدارک-مزایده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در مدت 9 ماهه منتهی به شهریور حدود 324 میلیارد تومان درآمد از ارائه خدمات به دست آورد. هم چنین درآمد شهریور ماه 45 میلیارد تومان گزارش شده است.\n\n",
        "persian_date": "1401-07-09 08:18:00",
        "date": 1664612280000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/254451/روند-درآمد-«تاپکیش»-ارزیابی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش از عدم حصول نتیجه از شرکت در مناقصه خرید بیست هزار دستگاه کارتخوان- شرکت پرداخت الکترونیک سداد خبر داد و اعلام نمود این شرکت به دلیل عدم رعایت الزامات استعلام از ورود به مرحله ارزیابی بازماند.\n\n",
        "persian_date": "1401-06-22 11:32:00",
        "date": 1663068720000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/253552/«تاپکیش»-از-شرکت-در-مناقصه-نتیجه-ای-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در مدت 8  ماهه منتهی به مرداد سال جاری حدود 279 میلیارد تومان درآمد از ارائه خدمات به دست آورد. هم چنین درآمد مرداد ماه این شرکت 45 میلیارد تومان گزارش شده است.\n\n\n",
        "persian_date": "1401-06-02 16:21:00",
        "date": 1661358060000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/252156/نگاهی-به-روند-درآمدی-«تاپکیش»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در مدت 7 ماهه نخست 1401 حدود 234 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 388 میلیارد تومان بود.\n\n",
        "persian_date": "1401-05-05 09:39:00",
        "date": 1658914740000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/250505/بررسی-درآمد-7-ماهه-«تاپکیش»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش اعلام کرد از تعداد 100,000 دستگاه موضوع مناقصه که 30,000 دستگاه کارتخوان ثابت و 70,000 دستگاه کارتخوان سیار می باشد، این شرکت در بخش کارتخوان ثابت برنده مناقصه گردید. لازم به ذکر است زمان انعقاد قرارداد مشخص نمی باشد.\n\n",
        "persian_date": "1401-05-04 15:32:00",
        "date": 1658849520000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/250384/«تاپکیش»-برنده-مناقصه-برگزارشده-توسط-شرکت-به-پرداخت-ملت-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش اطلاع می‌رساند با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر به مدت 2 روز کاری متوقف می گردد.\n\n",
        "persian_date": "1401-05-04 10:08:00",
        "date": 1658830080000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/250270/نماد-معاملاتی-شرکت-تجارت-الکترونیک-پارسیان-کیش-متوقف-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در خصوص  تغییر سود (زیان)عملیاتی در صورتهای مالی منتشر شده نسبت به دوره مشابه سال مالی قبل شفاف سازی نمود.شرکت اعلام کرد کاهش سود عملیاتی،ناشی از کاهش درآمدهای عملیاتی به علت کاهش قراردادهای فروش در دوره مذکور می باشد.\n\n",
        "persian_date": "1401-05-03 16:36:00",
        "date": 1658766960000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/250200/دلیل-کاهش-سود-عملیاتی-«تاپکیش»چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تجارت الکترونیک پارسیان کیش در مناقصه برگزار شده توسط شرکت به پرداخت ملت در یک گروه از محصول به تعداد 30,000 دستگاه کارتخوان ثابت برنده شده است.\n",
        "persian_date": "1401-05-03 15:38:00",
        "date": 1658763480000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/250179/«تاپکیش»-برنده-یک-مناقصه-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت تجارت الکترونیک پارسیان کیش در 6 ماهه منتهی به خرداد حسابرسی نشده به سود خالص 13 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افت 44 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 105 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با کاهش 44 درصدی به 212 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 39 میلیارد تومانی شد.\nبرای اطلاع از افزایش سرمایه های جدید سهم ها روی لینک کلیک کنید.↪️\nبرای اطلاع از پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها روی لینک کلیک کنید↪️\n\n",
        "persian_date": "1401-04-30 13:27:00",
        "date": 1658410020000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/249611/عملکرد-6-ماهه-«تاپکیش»چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش از خرید بیست هزار دستگاه کارتخوان سیار غیر اندرویدی  خبر داد\nبرای اطلاع از خرید و فروش پالایش یکم روی لینک کلیک کنید.↪️\nبرای اطلاع از  اخبار دلار امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از جزئیات افزایش سرمایه شستا روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-29 18:38:00",
        "date": 1658342280000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/249450/«تاپکیش»از-شرکت-در-مناقصه-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در مناقصه با موضوع خرید پایانه های فروشگاهی شرکت می کند.\nبرای اطلاع از اخبار ویژه بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از تحلیل بورس امروز تهران کلیک کنید↪️\nبرای مشاهده نبض بازار بورس امروز روی لینک کلیک کنید↪️\n\n",
        "persian_date": "1401-04-25 17:20:00",
        "date": 1657992000000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/248970/«تاپکیش»-در-مناقصه-شرکت-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی شرکت تجارت الکترونیک پارسیان کیش حداکثر به مدت 2 روز کاری متوقف می گردد.\n\n",
        "persian_date": "1401-04-20 11:00:00",
        "date": 1657537200000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/248614/«تاپکیش»-تعلیق-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش از انعقاد قرارداد ارائه خدمات فنی و تعمیراتی انواع کارتخوانهای فروشگاهی با شرکت  شرکت تجارت الکترونیک پارسیان خبر داد. رقم قرارداد 55 میلیارد تومان می باشد.\n",
        "persian_date": "1401-04-20 09:57:00",
        "date": 1657533420000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/248607/«تاپکیش»-قراردادی-جدید-منعقد-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در مدت 6 ماهه نخست 1401 حدود 212 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 382 میلیارد تومان بود.\n\n",
        "persian_date": "1401-04-06 14:55:00",
        "date": 1656341700000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/247679/«تاپکیش»3-ماهه-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تجارت الکترونیک پارسیان کیش از  فروش تعداد 40000 دستگاه کارتخوان به همراه کلیه لوازم و متعلقات شامل شارژ، باتری، کابل برق و سایر لوازم جانبی به شرکت پیشداد تجارت اهورا خبر داد.\n",
        "persian_date": "1401-04-06 14:26:00",
        "date": 1656339960000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/247673/انعقاد-قراردادی-جدید-در-«تاپکیش»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تجارت الکترونیک پارسیان کیش از انعقاد قراردادی جدید خبر داد.\nاین قرارداد با موضوع  فروش انواع تجهیزات ذخیره سازی دیتا سنتر و سرور با  شرکت گروه داده ورز جویا با حاشیه سود 22%می باشد.\n\n",
        "persian_date": "1401-03-29 15:59:00",
        "date": 1655654340000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/246888/انعقاد-قراردادی-جدید-در-«تاپکیش»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در مدت 5 ماهه منتهی به اردیبهشت حدود 180 میلیارد تومان درآمد از ارائه خدمات به دست آورد. هم چنین درآمد اردیبهشت ماه 41 میلیارد تومان گزارش شده است.\n\n",
        "persian_date": "1401-03-05 16:23:00",
        "date": 1653582180000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/245334/بررسی-درآمد-5-ماهه-«تاپکیش»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در مدت 4 ماهه نخست 1401 حدود 139 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 233 میلیارد تومان بود.\n\n",
        "persian_date": "1401-02-10 13:33:00",
        "date": 1651325580000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/243170/بررسی-روند-فروش-در«تاپکیش»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت تجارت الکترونیک پارسیان کیش در 3 ماهه منتهی به اسفند درآمد عملیاتی 116 میلیارد تومانی را ثبت کرد تا در نهایت شاهد تحقق سود ناخالص 20 میلیارد تومانی در این سهم باشیم.\nهم چنین این شرکت به سود عملیاتی 10 میلیارد تومانی رسید و هزینه های مالی نیز با کاهش 25 درصدی در تاپکیش همراه بود. لازم به ذکر است  برای هر سهم در بازه زمانی یاد شده 54 ریال سود محقق کرد .\n\n",
        "persian_date": "1401-01-30 10:13:00",
        "date": 1650363180000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/242071/کاهش-هزینه-های-مالی-در-«تاپکیش»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در مدت 3 ماهه منتهی به اسفند حدود 566 میلیارد تومان درآمد از ارائه خدمات به دست آورد. هم چنین درآمد اسفند ماه 50 میلیارد تومان گزارش شده است.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-28 14:37:00",
        "date": 1647700620000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/240441/«تاپکیش»-فصل-اول-را-چگونه-به-پایان-برد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تجارت الکترونیک پارسیان کیش از انعقاد قرارداد فروش تعداد 1800 عدد جامبو حرارتی به شرکت تجارت الکترونیک پارسیان خبر داد.\nاین قرارداد تا تاریخ 1401.12.28 قابل اجرا می باشد و پس از اتمام این مدت ، تمدید قرارداد منوط به توافق طرفین خواهد بود.\nمبلغ قرارداد معادل بهای خرید جامبو از کشور مبدا و سایر هزینه های مرتبط تا حمل آن در انبار فروشنده به اضافه 10 درصد سود ناخالص فروشنده محاسبه می گردد.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-28 09:22:00",
        "date": 1647681720000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/240392/«تاپکیش»-از-فروش-جامبو-حرارتی-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تجارت الکترونیک پارسیان کیش  اعلام نمود با  شرکت \"تجارت الکترونیک پارسیان\" قرارداد منعقد نموده است. موضوع این قرارداد  فروش 70,000 دستگاه کارتخوان و 2,500 دستگاه پین پد می باشد.\nبرای اطلاع از خرید و فروش پالایش یکم روی لینک کلیک کنید.↪️\nبرای اطلاع از  اخبار دلار امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از جزئیات افزایش سرمایه شستا روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-18 16:24:00",
        "date": 1646843040000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/239823/«تاپکیش»-از-قراردادی-جدید-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در مدت 2 ماهه منتهی به بهمن حدود 66 میلیارد تومان درآمد از ارائه خدمات به دست آورده که 31 میلیارد تومان بهمن ماه محقق شده است.\n\n",
        "persian_date": "1400-12-07 17:41:00",
        "date": 1645897260000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/239202/بررسی-روند-فروش-در«تاپکیش»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر کرد. لذا علت افزایش سود عملیاتی ناشی از افزایش درآمد عملیاتی است بطوریکه حاشیه سود ناخالص در دو دوره 14%می باشد.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-23 12:41:00",
        "date": 1644669660000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/238020/توضیحات-«تاپکیش»-در-خصوص-علت-افزایش-سود-عملیاتی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت تجارت الکترونیک پارسیان کیش درپروسه  زمانی ذکر شده  برای هر سهم سودی بالغ بر ۵۵۹ ریال شناسایی کرده  این در حالی است که 117 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه سال قبل ۶۲ درصد افزایش داشته در نهایت در مجموع سود خالص شرکت  67 میلیارد تومان بوده که نسبت به دوره مشابه سال قبل ۲۲ درصد افزایش را شاهد بوده افزون بر این سود عملیاتی 88 میلیارد تومانی که نسبت به دوره مشابه سال قبل ۸۵ درصد افزایش را نشان می دهد.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-12 13:52:00",
        "date": 1643723520000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/237485/تحقق-سود-67-میلیارد-تومانی-«تاپکیش»-در-12-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در مدت 1 ماهه منتهی به دی حدود 35 میلیارد تومان درآمد از ارائه خدمات به دست آورد. که 35 میلیارد تومان مربوط به این ماه می باشد.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-06 17:51:00",
        "date": 1643219460000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/237139/«تاپکیش»در-1-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در مدت 12 ماهه منتهی به آذر حدود 843 میلیارد تومان درآمد از ارائه خدمات به دست آورد. که 141 میلیارد تومان مربوط به این ماه می باشد.\n",
        "persian_date": "1400-10-07 18:35:00",
        "date": 1640716500000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/234142/«تاپکیش»12-ماهه-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در مدت 11 ماهه منتهی به آبان حدود 702 میلیارد تومان درآمد از ارائه خدمات به دست آورده که 45 میلیارد تومان آن از درآمد آبان می باشد.\n\n",
        "persian_date": "1400-09-06 13:00:00",
        "date": 1638018000000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/231592/«تاپکیش»-در-11-ماهه-چه--کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش اعلام نمود که علت تغییرات سودآوری در راستای افشای شفافیت اطلاعات و صورتهای مالی منتشر شده دوره منتهی به شهریورماه 1400 افزایش سود عملیاتی این شرکت نسبت به دوره مشابه سال قبل ناشی از افزایش درآمد فروش عملیاتی می باشد.\n\n",
        "persian_date": "1400-08-26 17:25:00",
        "date": 1637169900000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/230699/افشای-«تاپکیش»-در-خصوص-صورتهای-مالی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تجارت الکترونیک پارسیان کیش در خصوص دعوی با  شرکت معمار صنعت ماهر و آقای سروش سلیمانی کنجانی به عنوان مدیرعامل  توضیحاتی ارائه نمود. شرکت اعلام نمود طرح شکایت از شرکت معمار صنعت درخصوص عودت وجوه پرداختی به آن شرکت به مبلغ 88 میلیارد ریال که بابت انجام برخی خدمات پرداخت شده بود ولی شرکت مذکور نتوانست خدمات مورد توافق را انجام دهد و از طرفی تعهد بازپرداخت وجوه توسط شرکت مذکوربا توجه به توافقات صورت گرفته در جلسات فی مابین منتج به نتیجه نگردید لذا شرکت دادخواست حقوقی خود را مبنی بر الزام به ایفای تعهدات مالی و استرداد وجود واریز شده به انضمام کلیه هزینه های قانونی و دادرسی علیه آن شرکت ارائه داده است \n",
        "persian_date": "1400-08-23 12:48:00",
        "date": 1636894080000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/230417/توضیحات-تکمیلی-«تاپکیش»-در-خصوص-یک-دعوی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش اعلام نمودکه به منظور اصلاح اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر به مدت 2 روز کاری متوقف می گردد.\n\n",
        "persian_date": "1400-08-23 08:31:00",
        "date": 1636878660000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/230387/توقف-نماد-معاملاتی-«تاپکیش»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 , شرکت تجارت الکترونیک پارسیان کیش در خصوص طرح دادخواست حقوقی به منظور دریافت مطالبات از شرکت معمار صنعت ماهر و جناب آقای سروش سلیمانی کنجانی به عنوان مدیرعامل شرکت شفاف سازی نمود\n\n",
        "persian_date": "1400-08-22 20:06:00",
        "date": 1636833960000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/230374/«تاپکیش»-خبر-از-طرح-دعوی-له-شرکت-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در مدت 10ماهه منتهی به مهرماه حدود 657 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n\n",
        "persian_date": "1400-08-05 11:08:00",
        "date": 1635332880000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/229136/بررسی-روند-درآمد-در«تاپکیش»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در 9 ماهه منتهی به شهریور برای هر سهم 280 ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش 14 درصدی داشته است.\n\n",
        "persian_date": "1400-07-29 13:05:00",
        "date": 1634821500000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/228386/«تاپکیش»-9ماهه-بدی-داشت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در مدت 9 ماهه منتهی به شهریورحدود 566 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n \n",
        "persian_date": "1400-07-07 09:53:00",
        "date": 1632909180000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/226529/نگاهی-بر-روند-فروش-«تاپکیش»-در-سال-١۴٠٠"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش لیست زمین و ساختمان را منتشر کرد.\n \n",
        "persian_date": "1400-06-30 11:50:00",
        "date": 1632225000000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/225616/انتشار-لیست-زمین-و-ساختمان-توسط-«تاپکیش»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در مدت 8 ماهه منتهی به مرداد حدود 485 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n \n",
        "persian_date": "1400-06-06 14:38:00",
        "date": 1630161480000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/223904/شناسایی-درآمد-۴٨۵-میلیارد-تومانی-در-«تاپکیش»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش از انعقاد قرارداد فروش 30,000 دستگاه کارتخوان خبر داد.\n \n",
        "persian_date": "1400-05-09 15:10:00",
        "date": 1627744200000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/222363/«تاپکیش»-و-انعقاد-یک-قرارداد"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 20:42:00",
        "date": 1724532120000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/222362/«تاپکیش»-و-انعقاد-یک-قرارداد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در مدت 7 ماهه منتهی به تیر حدود 388 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n \n",
        "persian_date": "1400-05-09 12:03:00",
        "date": 1627732980000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/222351/بررسی-روند-درآمد-٧-ماهه-«تاپکیش»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت تجارت الکترونیک پارسیان کیش در 6 ماهه منتهی به خرداد برای هر سهم 190 ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش 19 درصدی داشته است.\n\n",
        "persian_date": "1400-04-28 18:18:00",
        "date": 1626718680000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/221188/کاهش-سود-«تاپکیش»-در-۶ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در مدت 6 ماهه منتهی به خرداد حدود 382 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n \n",
        "persian_date": "1400-04-06 17:18:00",
        "date": 1624814280000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/219816/«تاپکیش»-فروش-٣٨٢-میلیارد-تومانی-را-به-ثبت-رسان"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش از انعقاد قرارداد فروش دستگاه کارتخوان با شرکت \"تجارت الکترونیک پارسیان\" خبر داد.\n \n",
        "persian_date": "1400-03-11 12:24:00",
        "date": 1622550240000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/218288/«تاپکیش»-و-انعقاد-قراردادی-مهم"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تجارت الکترونیک پارسیان کیش در مدت 5 ماهه منتهی به اردیبهشت حدود 255 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n \n",
        "persian_date": "1400-03-04 17:17:00",
        "date": 1621963020000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/217798/ارزیابی-روند-درآمد-در«تاپکیش»"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-30 17:37:00",
        "date": 1618853820000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/215070/رشد-١٠۵-درصدی-سود-«تاپکیش»-در-٣-ماهه-نخست"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-24 20:04:00",
        "date": 1615752240000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/213690/«تاپکیش»-قرارداد-مهم-بست"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-17 17:57:00",
        "date": 1615139820000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/213376/انعقاد-قراردادی-جدید-در-«تاپکیش»"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-06 18:04:00",
        "date": 1614189840000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/212944/«تاپکیش»-و-انعقاد-قراردادی-مهم"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-06 15:02:00",
        "date": 1614178920000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/212919/عملکرد-«تاپکیش»-بررسی-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-29 15:56:00",
        "date": 1613577360000,
        "key": "تاپکیش",
        "url": "https://www.bourse24.ir/news/212509/«تاپکیش»-از-نتیجه-شرکت-در-مناقصه-گفت"
    }
]