[
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر در اجرای قانون رفع موانع تولید رقابت پذیر و سیاست های ابلاغی بانک مرکزی در نظر دارد تا 230 رقبه از املاک مازاد بر نیاز خود را طبق جدول و بشرح نشانی های درج شده در آگهی با وضع و شرایط موجود و برگه شرایط خاص در مزایده عمومی از تاریخ 1403.06.01 لغایت 1403.06.10 با شرایط نقد، نقد و اقساط از طریق اعطای تسهیلات (اجاره به شرط تملیک) و نقد و تهاتر به فروش رساند.\nمتقاضیان می توانند به منظور کسب اطلاعات و راهنمایی، هماهنگی برای بازدید از محل و دریافت اوراق مزایده با پرداخت هزینه مربوطه و تسلیم پیشنهادها روزهای شنبه الی پنجشنبه (بجز ایام تعطیل رسمی) از ساعت 9 صبح الی 14 به نشانی تهران، خیابان ولیعصر (عج)، بالاتر از میرداماد، خیابان شهید ستاری، نبش خیابان مدیر، پلاک 2، طبقه اول، واحد 4 شرکت مسکن و عمران تجارت آتیه کیش (کارگزار فروش) مراجعه و یا با تلفن‌های 2-88654581– 09101544399 و 09010480693 تماس حاصل نمایند.\nآخرین مهلت شرکت در مزایده و تحویل پاکت‌های پیشنهاد قیمت، روز شنبه 1403.06.10 ساعت 14 و تحویل پاکت های پیشنهاد قیمت صرفاً در نشانی مذکور می باشد.\nجلسه بازگشایی پیشنهادهای دریافتی با حضور اعضای کمیسیون شرکت و ناظرین در روز یکشنبه مورخ 1403/06/11 ساعت 14 در نشانی تهران، خیابان ولیعصر، بالاتر از میرداماد، بلوار شهید ستاری، نبش کوچه مدیر، پلاک 2، واحد 4 شرکت مسکن و عمران تجارت آتیه کیش سالن جلسات تشکیل و پیشنهادهای دریافتی مفتوح و قرائت خواهد گردید.\n حضور پیشنهاد دهنده یا نماینده رسمی وی در جلسه با ارائه معرفینامه و اصل رسید تحویل پاکت پیشنهاد قیمت، آزاد و عدم حضور ایشان مانع برگزاری جلسه بازگشایی پیشنهادهای مزایده نخواهد بود.\n توضیحات: متقاضی می بایست هزینه خرید پاکت های مزایده را به مبلغ 3,000,000 ریال می باشد به حساب شماره 100839255758 بانک شهر شعبه مستقل مرکزی به نام شرکت مسکن و عمران تجارت آتیه کیش واریز و اصل رسید آن را برای دریافت اوراق مزایده تحویل نماید. (ضمناً مبلغ شرکت در مزایده به هیچ عنوان مسترد نمی گردد)\nهمچنین متقاضیان می توانند با پرداخت مبلغ 2,000,000 ریال نسبت به خرید اسناد مزایده از طریق سایت شرکت مسکن و عمران تجارت آتیه کیش اقدام نمایند.\nشرکت کنندگان محترم در مزایده جهت ارائه پیشنهاد می‌بایستی مبلغ سپرده معادل پنج درصد (5%) قیمت پایه مزایده اعلام شده در آگهی منتشره را به عنوان سپرده شرکت در مزایده در وجه این شرکت واریز و رسید آن را در پاکت مربوطه قرارداده و تحویل نمایند.\nرعایت مفاد فرم پیشنهاد شرکت در مزایده الزامی می باشد و بهای پیشنهادی باید از حیث مدت زمان پرداخت و مبلغ مشخص، معین و بدون ابهام بوده و در پاکت لاک و مهر شده (سربسته) تسلیم گردد.\n املاک با وضعیت و اوصاف و شرایط موجود و اطلاعات مندرج در آگهی مزایده به فروش می‌رسد و پیشنهاد دهنده از وضع و شرایط ملک اطلاع کامل دارد و با علم و آگاهی کامل بر این موضوعات در مزایده شرکت کرده است و لذا حق هرگونه ادعا و اعتراض بعدی در این خصوص و تحت هر عنوان را از خود سلب و ساقط نمود. مزایده گزار در انتخاب برگزیده مزایده، رد یا قبول پیشنهادهای دریافتی براساس صرفه و صلاح بانک و تا مرحله عقد قرارداد مختار است.بازدید از املاک با هماهنگی مقدور می‌باشد.\nدر صورت دریافت انواع پیشنهادهای خرید، به صورت نقدی یا نقد و اقساط از طریق اعطای تسهیلات (اجاره به شرط تملیک)، نقد و اقساط و یا نقد و تهاتر جهت یک ملک، مزایده‌گزار مختار است براساس صرفه وصلاح بانک نسبت به انتخاب برگزیده مزایده یا رد پیشنهادها اقدام نماید.\nکمیسیون معاملات پس از بررسی شرایط شرکت کنندگان و احراز صحت روند انجام مزایده، بعد از تعیین برگزیدگان مزایده برابر آئین‌نامه معاملات، حداکثر ظرف مدت هفت (7) روز کاری بعد از روز بازگشایی پیشنهادها از طریق شرکت مزایده‌گزار به ترتیب به برگزیدگان اول و دوم از طریق پست سفارشی دو قبضه ابلاغ کتبی می‌نماید.\nلذا چنانچه ابلاغ به هر دلیل از جمله استنکاف از دریافت از سوی مزایده‌گر یا غیره مواجه گردد، تبعات آن برعهده مزایده‌گر خواهد بود و مزایده‎گزار هیچ گونه مسؤولیتی در قبال آن نخواهد داشت.\nز) نحوه پرداخت ثمن معامله به صورت نقد و تهاتر:\n 1) حداقل پیش پرداخت نقدی، همزمان با انعقاد قرارداد 20% ثمن معامله (با احتساب 5% سپرده شرکت در مزایده) .\n2) الباقی ثمن معامله از طریق تهاتر با املاک ریزدانه مسکونی سهل البیع، ساخته شده درون شهری، دارای سند تک برگ و پایانکار، بعلاوه امکان بهره مندی از تسهیلات در قالب عقود اسلامی با نرخ سود شورای پول و اعتبار ابلاغی و مراجع قانونی.\nتبصره: مزایده گر می بایست لیست املاک مورد نظر خود را بابت تهاتر با مشخصات و مستندات و مدارک مثبته به صورت کامل در زمان ارائه پاکت در اختیار مزایده گزار قرار دهد. ضمن آنکه پذیرش املاک معرفی شده منوط به تایید و موافقت بانک شهر می باشد.\nح) نحوه پرداخت ثمن معامله به صورت نقد و تهاتر:\n 1) حداقل پیش پرداخت نقدی، همزمان با انعقاد قرارداد 30% ثمن معامله (با احتساب 5% سپرده شرکت در مزایده) .\n2) الباقی ثمن معامله از طریق تهاتر با املاک ریزدانه مسکونی سهل البیع، ساخته شده درون شهری، دارای سند تک برگ و پایانکار، بعلاوه امکان بهره مندی از تسهیلات در قالب عقود اسلامی با نرخ سود شورای پول و اعتبار ابلاغی و مراجع قانونی.\nتبصره: مزایده گر می بایست لیست املاک مورد نظر خود را بابت تهاتر با مشخصات و مستندات و مدارک مثبته به صورت کامل در زمان ارائه پاکت در اختیار مزایده گزار قرار دهد. ضمن آنکه پذیرش املاک معرفی شده منوط به تایید و موافقت بانک شهر می باشد.\nتذکر: کلیه اشخاص حقیقی و حقوقی در فروش های نقد و اقساط از طریق اعطای تسهیلات در صورتیکه واجد شرایط دریافت تسهیلات شناخته شوند مشمول دریافت تسهیلات می گردند بدین لحاظ می بایست کلیه مدارک و مستندات مورد نیاز اعلامی جهت اعتبار سنجی بهمراه سایر مدارک مورد نیاز جهت شرکت در مزایده ارائه نمایند.\nچنانچه متقاضی حائز شرایط دریافت تسهیلات نباشد (از جمله بدحسابی و سوء سابقه چک برگشتی و تسهیلات/تعهدات غیر جاری و ...) مزایده گزار در هر مرحله از مزایده مختار خواهد بود پیشنهاد شرکت کننده در مزایده را رد نماید.\n اصلاحات انجام شده در آخرین آگهی و وب سایت https://shahr-bank.ir و https://tejaratatiyekish.com ملاک عمل نهایی مزایده می باشد.\n\n",
        "persian_date": "1403-06-03 08:54:00",
        "date": 1724489640000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/298148/بانک-شهر-در-تدارک-برگزاری-مزایده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر در خصوص عملکرد منتهی به اسفند 1402 و عملکرد منتهی به خرداد 1403 توضیحات تکمیلی ارائه کرد.\nوشهر در ارتباط با عملکرد سال 1403 اعلام داشت افزایش درآمد تسهیلات اعطایی، درآمد سپرده گذاری در بانک ها و موسسات اعتباری و درآمد ناشی از سرمایه گذاری در اوراق بدهی، از دلایل مهم افزایش 30 درصدی سود این بانک بود.\nهم چنین رشد سر فصل سود سرمایه گذاری در سهام و سایر اوراق بهادار به دلیل فروش سهام تامین سرمایه تمدن و عرضه 12 درصد از سهام گروه مالی شهر در بازار سرمایه و سود ناشی از واگذاری سهام ترجیحی گروه مالی شهر به کارکنان بوده است.\nوشهر عمده دلایل تغییر سود 3 ماهه خود را نیز رشد 27 درصدی درآمد تسهیلات اعطایی، درآمد سپرده گذاری در بانک ها و موسسات اعتباری و درآمد سرمایه گذاری اوراق بدهی دانست.\n\n\n\n\n",
        "persian_date": "1403-05-14 15:10:00",
        "date": 1722784200000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/297224/ارائه-توضیحات-بانک-شهر-در-پی-انتشار-صورت-های-مالی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر در نظر دارد 98 رقبه از املاک مازاد بر نیاز خود را  با شرایط نقد، نقد و اقساط از طریق اعطای تسهیلات (اجاره به شرط تملیک) از طریق مزایده عمومی به فروش رساند\n\n",
        "persian_date": "1403-05-01 09:19:00",
        "date": 1721639940000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/295912/«وشهر»-و-مزایده"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه بانک شهر با حضور ۸۰ درصد سهامداران امروز تشکیل شد که این مجمع به دلیل زیان، سودی تقسیم نکرد.\nمهم ترین موارد مطرح شده در این مجمع به شرح زیر است:\n*بهای تمام شده پول در سال گذشته ۱۰ درصد کاهش داشته است\n*زیان انباشته بانک ۸ همت کاهش داشته است\n*برخی اقدامات وشهر\nرتبه سوم درآمدهای کارمزدی\nرتبه سوم نسبت سود حاصل از سرمایه گذاری ها به کل درآمدها\nرتبه دوم نسبت در آمد کارمزدی به کل درآمدها\nرتبه دوم درآمدهای کارمزدی به هزینه های اداری عمومی که نشان میدهد از محل درآمد کارمزی بخش زیادی از هزینه های اداری و عمومی بانک پوشش داده شده است.\nرتبه اول نسبت بازده سرمایه\n*مهمترین بخش در بانک ها  نسبت کفایت سرمایه است که در بانک شهر از منفی ۱۱.۱۳ درصد به منفی ۷.۶۲ درصد افزایش  داشت.\n*مدیر عامل بانک شهر: شهرداری ها همیشه برای انتفاع عمومی از ما درخواست داشتند نه موارد شخصی\n*در خصوص کسری ذخیره مطالبات مشکوک الوصول حدود ۵۳۰۰ همت در حسابها منظور شد و رقمی حدود ۲۰ همت مطالبات شهرداری ها از دولت بود که طبق مقررات بانک مرکزی قبول کردند که ذخیره آن در حسابها منظور نشود\n*وصول مطالباتی که از طرف دولت اعلام شده ، ممکن است همین رقم بماند. بنابر این قرار شد که همه شهرداری ها همه مطالبات خود را در سامانه ثبت کنند تا بانک  از معافیت نرخ صفر  مطالبات مشکوک الوصول استفاده کند.\n*نماینده سازمان بورس: در مجمع سال ۹۹، ذخایری را بانک مرکزی برای بانک شهر الزام کرد که در نظر بگیرد. در صورتهای مالی ۱۴۰۱ نشان می دهد که ۲۶ همت زیان انباشته را بانک شهر اطلاع رسانی کرده بود.\n*مجموعه بانک شهر نسبت به کلمه دروغ حساس است، ولی در خصوص معاملات سهام ، ما واحدی به نام عملیات بازار داریم. ممکن است معاملاتی در حیطه تخلف رخ دهد ، باید این موضوع را به فرابورس اعلام کنید تا معاملات بازه مورد نظر را بررسی کنند.\nامروز همچنین افزایش سرمایه بانک شهر از ۱۵هزار و ۵۷۲ میلیارد ریال به ۴۰۴ هزار و ۶۸۳ میلیارد ریال به تصویب مجمع رسید.\nاین افزایش سرمایه از دو محل آورده نقدی و تجدید ارزیابی دارایی‌ها خواهد بود که افزایش سرمایه ۱۰ همتی از محل آورده نقدی انجام می‌شود و تا دو ماه آینده به ثبت می‌رسد.\n",
        "persian_date": "1403-04-31 17:11:00",
        "date": 1721581860000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/295854/تصویب-افزایش-سرمایه-سنگین-بانک-شهر-در-مجمع"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 642 درصدی بانک شهر از محل آورده نقدی سهامداران را صادر کرد. همچنین مجمع عمومی فوق العاده می تواند با انجام افزایش سرمایه از مبلغ 11557.3 میلیارد تومان به 40468.4 میلیارد تومان از محل مازاد تجدید ارزیابی دارایی ها   موافقت و اختیار عملی نمودن آن را به مدّت 2 سال به هیئت مدیره تفویض نماید تا هیئت مدیره شرکت پس از أخذ مجوز از سازمان و بانک مرکزی ج.ا.ا نسبت به عملی نمودن آن اقدام نماید.\n\n",
        "persian_date": "1403-04-31 10:08:00",
        "date": 1721556480000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/295772/«وشهر»-مجوز-سازمان-بورس-را-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک شهر از دریافت  مجوز افزایش سرمایه توسط بانک مرکزی به میزان 275 هزار میلیارد ریال خبر داد.\n\n",
        "persian_date": "1403-04-31 21:10:00",
        "date": 1721509800000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/295687/بانک-شهر-مجوز-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر در 3 ماهه منتهی به خرداد به سود خالص 2981 میلیارد تومانی دست یافت. سود هر سهم نیز در این دوره به 1915 ریال رسید.\nخالص درآمد تسهیلات و سپرده گذاری به 3088 میلیارد تومان رسید و خالص درآمد کارمزد 1649 میلیارد تومان اعلام شد. به این ترتیب جمع درآمدهای عملیاتی به حدود 5 همت رسید.\n\n",
        "persian_date": "1403-04-29 22:32:00",
        "date": 1721341920000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/295340/عملکرد-بانک-شهر-در-3-ماهه-نخست-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر خبر داد از فروش 13 رقبه املاک مزایده، 12 رقبه املاک بدلیل عدم دریافت پیشنهاد و توافق به فروش نرسیده است. لیکن برای ردیف 7 با قیمت کارشناسی: 140,000,000,000 ریال؛ پیشنهاد دریافت شده و در حال مذاکره می باشد. لازم بذکر است فروش کلیه املاک عرضه شده دیگر در مزایده حاضر در دستور کار قراردارد.\n\n",
        "persian_date": "1403-04-20 10:34:00",
        "date": 1720607640000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/294940/مزایده-بانک-شهر-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر نتیجه مزایده املاک مازاد خود را منتشر کرد.\nوشهر اعلام داشت از فروش 203 رقبه املاک مذکور، 199 رقبه املاک بدلیل عدم دریافت پیشنهاد و توافق به فروش نرسیده است. لیکن برای ردیف 21 با قیمت کارشناسی: 23,500 میلیون ریال ، ردیف 27 با قیمت کارشناسی: 113,387 میلیون ریال؛ ردیف 36 با قیمت کارشناسی: 180,234 میلیون ریال؛ ردیف 78 با قیمت کارشناسی: 37,554 میلیون ریال؛ پیشنهاد دریافت شده و در حال مذاکره می باشد. لازم بذکر است فروش کلیه املاک عرضه شده دیگر در مزایده حاضر در دستور کار قراردارد.\n\n",
        "persian_date": "1403-04-17 09:20:00",
        "date": 1720344000000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/294758/بانک-شهر-ملک-فروخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر در خصوص رشد سود عملیاتی سال مالی 1402 توضیحاتی ارائه نمود. بانک شهر افزایش سود عملیاتی را ناشی از رشد درآمد تسهیلات اعطایی، درآمد سپرده گذاری در بانک ها و موسسات اعتباری غیر بانکی ، درآمد ناشی از سرمایه گذاری در اوراق بدهی و افزایش سود سرمایه گذاری در سهام عنوان نمود. سود فروش سرمایه گذاری ها نیز عمدتا به فروش سهام شرکت تامین سرمایه تمدن، عرضه عمومی سهام گروه مالی شهر و واگذای سهام ترجیهی گروه مالی شهر به کارکنان مربوط بوده است. بانک شهر همچنین در خصوص تغییر برخی اقلام در سال مالی 1402 توضیح داد. شهر همچنین بیان داشت انتقال سهام پرسپولیس به بانک در دست اقدام می باشد. این بانک در نظر دارد از اولویت رد دیون دولتی برای تهاتر بدهی و مطالبات از شهرداری ها به عنوان سهامدار باشگاه مزبور استفاده نماید.شهر افزود اقدامات لازم جهت اخذ مجوز اجرای افزایش سرمایه بانک از مبلغ 15,572 میلیارد ریال به 409,952 ریال از محل آورده نقدی سهامداران و مازاد تجدید ارزیابی دارایی ها در جریان می باشد.\n\n\n\n",
        "persian_date": "1403-04-09 08:45:00",
        "date": 1719650700000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/294244/توضیحات-بانک-شهر-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر در اجرای قانون رفع موانع تولید رقابت پذیر و سیاست های ابلاغی بانک مرکزی در نظر دارد تا 13 رقبه از املاک مازاد بر نیاز خود را با وضع و شرایط موجود در مزایده عمومی از تاریخ 1403.04.06 لغایت 1403.04.17 با شرایط نقد، نقد و اقساط از طریق اعطای تسهیلات (اجاره به شرط تملیک) و نقد و تهاتر به فروش رساند.\n\n",
        "persian_date": "1403-04-06 10:33:00",
        "date": 1719397980000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/294009/بانک-شهر-ملک-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر املاک مازاد خود را از طریق مزایده عمومی  با شرایط نقد، نقد واقساط از طریق اعطای تسهیلات (اجاره به شرط تملیک)، نقد و اقساط، نقد و تهاتر به فروش می رساند.\n\n",
        "persian_date": "1403-04-02 08:28:00",
        "date": 1719044880000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/293535/بانک-شهر-ملک-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بانک شهر در خصوص تعیین تکلیف تعهدات ارزی موضوع ماده 46 قانون رفع موانع تولید رقابت پذیر بیان داشت  مجوزهای فعالیت ارزی این بانک پس از سال 1393 توسط بانک مرکزی ج.ا.ا اعطا گردیده است لذا این بانک فاقد هرگونه تعهدات ارزی مرتبط با نرخ رسمی ارز قبل از سال 1391 بوده و مشمول مفاد ماده 46 قانون صدرالاشاره نمی گردد.\n\n",
        "persian_date": "1403-03-21 16:32:00",
        "date": 1718037120000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/292904/«وشهر»-در-خصوص-تعیین-تکلیف-تعهدات-ارزی-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر بیان داشت از فروش 59 رقبه املاک مذکور، 57 رقبه املاک بدلیل عدم دریافت پیشنهاد و توافق به فروش نرسیده است.\nلیکن برای ردیف 37-2 با قیمت کارشناسی: 23,324,070,000 ریال؛ ردیف 37-3 با قیمت کارشناسی: 23,382,975,000 ریال؛ پیشنهاد دریافت شده و در حال مذاکره می باشد.\nلازم بذکر است فروش کلیه املاک عرضه شده دیگر در مزایده حاضر در دستور کار قراردارد.\n\n",
        "persian_date": "1403-03-20 16:56:00",
        "date": 1717952160000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/292827/مزایده-«وشهر»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر در اجرای قانون رفع موانع تولید رقابت پذیر و سیاست های ابلاغی بانک مرکزی در نظر دارد تا 59 رقبه از املاک مازاد برنیاز خود را در مزایده عمومی از تاریخ 1403.03.01 لغایت 1403.03.16 با شرایط نقد، نقد و اقساط از طریق اعطای تسهیلات (اجاره به شرط تملیک) و نقد و تهاتر به فروش رساند.\n\n",
        "persian_date": "1403-03-01 12:53:00",
        "date": 1716295980000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/291803/«وشهر»-ملک-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر مزایده ای جهت فروش 32 رقبه از املاک مازاد بانک شهر با شرایط نقد، نقد واقساط از طریق اعطای تسهیلات (اجاره به شرط تملیک)، نقد و تهاتر برگزار کرد.\nاز فروش 32 رقبه املاک مذکور، 27 رقبه املاک بدلیل عدم دریافت پیشنهاد و توافق به فروش نرسیده است.\nلیکن برای ردیف 11 با قیمت کارشناسی: 36,000,000,000 ریال؛\nردیف 20 با قیمت کارشناسی: 257,500,000,000 ریال؛\nردیف 21 با قیمت کارشناسی: 270,000,000,000 ریال؛\nردیف 22 با قیمت کارشناسی: 202,314,000,000 ریال؛\nردیف 25 با قیمت کارشناسی: 50,000,000,000 ریال؛\nپیشنهاد دریافت شده و در حال مذاکره می باشد.\nلازم بذکر است فروش کلیه املاک عرضه شده دیگر در مزایده حاضر در دستور کار قراردارد.\n\n",
        "persian_date": "1403-02-18 22:38:00",
        "date": 1715035080000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/290890/بانک-شهر-از-برگزاری-مزایده-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه مالی شهر در فروردین ماه معامله ای نداشت.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2400 میلیارد  تومان رسید و 18 میلیارد تومان کاهش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به بهمن دیزل به مبلغ  230 میلیارد تومان می باشد.4\n",
        "persian_date": "1403-02-04 15:16:00",
        "date": 1713885360000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/289969/صورت-وضعیت-پرتفوی-\"وشهر\"-در-فروردین-ماه"
    },
    {
        "text": " بورس24 : اوراق اختیار فروش تبعی سهام شرکت گروه مالی شهر با هدف حمایت از سهم منتشر می شود.\nبانک شهر در نظر دارد اوراق اختیار فروش تبعی بر روی سهام شرکت گروه مالی شهر را با هدف حمایت از سهم منتشر کند؛ از این رو عرضه اوراق فوق از فردا مورخ 1403.2.5 در بورس اوراق بهادار تهران آغاز می شود.\n\n\n",
        "persian_date": "1403-02-04 14:57:00",
        "date": 1713884220000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/289963/تضمین-حداقل-سود-یکساله-سهامداران-گروه-مالی-شهر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر در خصوص تحصیل سهام شرکت فرهنگی و ورزشی پرسپولیس بیان داشت پیرو تصمیمات دولت جهت حل مشکلات این باشگاه و مذاکرات وزارت اقتصاد و دارایی و شورای پول و اعتبار و بانک مرکزی، جلسه توسط شورای پول و اعتبار تشکیل و مصوب شد کنسرسیومی متشکل از بانک های غیر دولتی در چارچوب شرایط اعلامی و با هدف کمک به باشگاه تشکیل و به خرید سهام و سرمایه گذاری اقدام شود.\nاین بانک در نظر دارد از اولویت رد دیون دولتی برای تهاتر بدهی و مطالبات از شهرداری ها به عنوان سهامدار باشگاه استفاده نماید.\n\n",
        "persian_date": "1403-02-02 13:09:00",
        "date": 1713704940000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/289698/بانک-شهر-سهامدار-«پرسپولیس»-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر32 رقبه از املاک تجاری، اداری مسکونی و زمین های خود در شهرهای تهران، کرج، نور، مشهد، بروجرد، قزوین،همدان، تبریز ، شیراز و اهواز را برای فروش به مزایده گذاشت.\n\n",
        "persian_date": "1403-02-01 12:26:00",
        "date": 1713615960000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/289602/بانک-شهر-ملک-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر پیرو  اخبار منتشر شده در پایگاه خبری بانک مرکزی جمهوری اسلامی ایران مبنی بر اعلام نرخ تسعیر اقلام پولی دارایی و بدهی ارزی اظهار داشت: بر اساس بخشنامه شماره 03/6492 مورخ 1403.01.18 بانک مرکزی ج.ا.ا با موضوع اعلام نرخ تسعیر اقلام پولی دارایی ها و بدهی های ارزی بانک و موسسات اعتباری غیر بانکی برای گزارشگری مالی منتهی به اسفند ماه سال 1402، مبنای تسعیر اقلام پولی دارایی ها و بدهی های ارزی برای پایان سال مالی 1402 به منظور اعمال در دفاتر بانک و تهیه صورت های مالی، نرخ خرید حواله ETS مرکز مبادله ارز و طلای ایران تاریخ 1402.12.28 و با رعایت استانداردهای حسابداری و سایر شرایط اعلامی در بخشنامه مذکور تعیین گردیده است.\nبا عنایت به مراتب فوق و در نظر گرفتن نرخ تسعیر ارز اعمال شده در آخرین صورت های مالی انتشار یافته در سامانه کدال (مبلغ 265,000 ریال برای هر یورو و مبلغ 250,000 ریال برای هر دلار و سایر اسعار به نرخ برابری آن ها به یورو) و با توجه به میزان خالص دارایی های ارزی این بانک به مبلغ حدود 141 میلیون یورو ، اعمال و نرخ تسعیر ارز ابلاغی بانک مرکزی، منجر به شناسایی مبلغ تقریبی 24 هزار میلیارد ریال سود تسعیر ارز خواهد شد.\nلازم به ذکر می باشد مبالغ فوق قطعی نبوده و پس از تهیه و تکمیل صورت های مالی و رسیدگی توسط حسابرس مستقل بانک و اعمال تعدیلات مد نظر ایشان مبلغ نهایی در صورت های مالی درج خواهد گردید.\n",
        "persian_date": "1403-01-20 22:35:00",
        "date": 1712529300000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/288998/شناسایی-سود-24-هزار-میلیارد-ریالی-بانک-شهر-از-محل-تسعیر-ارز"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر نتیجه مزایده فروش 5 رقبه از املاک مازاد خود را اعلام نمود. وشهر بیان داشت از فروش 5 رقبه املاک مذکور، 3 رقبه املاک بدلیل عدم دریافت پیشنهاد و توافق به فروش نرسیده است. لیکن برای ردیف 3 با قیمت کارشناسی: 23,000,000,000ریال؛ ردیف 4 با قیمت کارشناسی: 23,500,000,000ریال؛ پیشنهاد دریافت شده و در حال مذاکره می باشد. وشهر افزود فروش کلیه املاک عرضه شده دیگر در مزایده حاضر در دستور کار قراردارد.\n\n",
        "persian_date": "1402-12-27 20:06:00",
        "date": 1710705960000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/288012/مزایده-«وشهر»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت بانک شهر افزایش سرمایه 2533 درصدی این شرکت از مبلغ 15,572,841,674,000 ریال به مبلغ 409,952,991,036,000 ریال از محل آورده نقدی سهامداران ،مازاد تجدید ارزیابی دارایی ها به منظور اصلاح ساختار مالی و بهبود نسبت کفایت سرمایه و شاخص های نظارتی را تصویب کرد.\n",
        "persian_date": "1402-12-27 02:21:00",
        "date": 1710642060000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/287949/بانک-شهر-افزایش-سرمایه-2533-درصدی-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر نتیجه مزایده فروش 50 رقبه از املاک مازاد خود را اعلام نمود. وشهر بیان داشت از فروش 50 رقبه املاک مذکور، 45 رقبه املاک بدلیل عدم دریافت پیشنهاد و توافق به فروش نرسیده است. لیکن برای ردیف 21 با قیمت کارشناسی: 120,855,750,000ریال؛ ردیف 28 با قیمت کارشناسی: 20,300,000,000ریال؛ ردیف 36 با قیمت کارشناسی: 10,160,718,750ریال؛ ردیف 39-1 با قیمت کارشناسی: 30,058,875,000ریال؛ ردیف 39-2 با قیمت کارشناسی: 23,156,595,000 ریال پیشنهاد دریافت شده و در حال مذاکره می باشد.وشهر افزود فروش کلیه املاک عرضه شده دیگر در مزایده حاضر در دستور کار قراردارد.\n\n",
        "persian_date": "1402-12-24 18:18:00",
        "date": 1710440280000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/287868/مزایده-بانک-شهر-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر در اجرای قانون رفع موانع تولید رقابت پذیر و سیاست های ابلاغی بانک مرکزی 11 رقبه از املاک مازاد برنیاز خود را طبق جدول و بشرح نشانی های درج شده در آگهی با وضع و شرایط موجود در مزایده عمومی از تاریخ 1402.12.15 لغایت 1402.12.21 با شرایط نقد، نقد و اقساط از طریق اعطای تسهیلات (اجاره به شرط تملیک) و نقد و تهاتر به فروش گذاشت.\nاز فروش 11 رقبه املاک مذکور، 10 رقبه املاک بدلیل عدم دریافت پیشنهاد و توافق به فروش نرسیده است. لیکن برای ردیف 5 با قیمت کارشناسی: 6,505,000,000,000ریال؛ پیشنهاد دریافت شده و در حال مذاکره می باشد.\nلازم بذکر است فروش کلیه املاک عرضه شده دیگر در مزایده حاضر در دستور کار قراردارد.\n",
        "persian_date": "1402-12-24 23:25:00",
        "date": 1710372300000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/287853/مزایده-\"وشهر\"-بی-نتیجه-ماند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک شهر بیان داشت 5 رقبه از املاک مازاد در شهرهای تهران و قم را از طریق مزایده به فروش می رساند.\n\n",
        "persian_date": "1402-12-20 12:14:00",
        "date": 1710072840000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/287607/بانک-شهر-املاک-تهران-و-قم-را-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک شهر 11 رقبه از املاک مازاد خود را برای فروش به مزایده گذاشت.\n\n",
        "persian_date": "1402-12-15 12:23:00",
        "date": 1709641380000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/287399/بانک-شهر-در-تدارک-مزایده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر اعلام داشت  9 رقبه املاک مورد مزایده بدلیل عدم دریافت پیشنهاد به فروش نرسیده است. لیکن فروش املاک مذکور در دستور کار قرار دارد.\n\n",
        "persian_date": "1402-12-14 20:22:00",
        "date": 1709583720000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/287369/مزایده-بانک-شهر-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  در اجرای قانون رفع موانع تولید رقابت پذیر و سیاست های ابلاغی بانک مرکزی در نظر دارد تا 50 رقبه از املاک مازاد برنیاز خود را طبق جدول و بشرح نشانی های درج شده در آگهی با وضع و شرایط موجود در مزایده عمومی از تاریخ 1402.12.12 لغایت 1402.12.21 با شرایط نقد، نقد واقساط، نقد و اقساط از طریق اعطای تسهیلات (اجاره به شرط تملیک)، نقد و تهاتر به فروش رساند.\nمتقاضیان می توانند به منظور کسب اطلاعات و راهنمایی، هماهنگی برای بازدید از محل و دریافت اوراق مزایده با پرداخت هزینه مربوطه و تسلیم پیشنهاده همه روزه (حتی ایام تعطیل) از ساعت 9 صبح الی 14 به نشانی تهران، خیابان ولیعصر (عج)، بالاتر از میرداماد، خیابان شهید ستاری، نبش خیابان مدیر، پلاک 2، طبقه اول، واحد 4 شرکت مسکن و عمران تجارت آتیه کیش (کارگزار فروش) مراجعه و یا با تلفن‌های 2-88654581– 09101544399 و 09010480693 تماس حاصل نمایند.\nآخرین مهلت شرکت در مزایده و تحویل پاکت‌های پیشنهاد قیمت، روز دوشنبه 1402.12.21 ساعت 14 و تحویل پاکت های پیشنهاد قیمت صرفاً در نشانی مذکور می باشد.\nجلسه بازگشایی پیشنهادهای دریافتی با حضور اعضای کمیسیون شرکت و ناظرین در روز چهارشنبه مورخ 1402.12.23 ساعت 10 صبح در نشانی تهران، خیابان ولیعصر، بالاتر از میرداماد، بلوار شهید ستاری، نبش کوچه مدیر، پلاک 2، واحد 4 شرکت مسکن و عمران تجارت آتیه کیش سالن جلسات تشکیل و پیشنهادهای دریافتی مفتوح و قرائت خواهد گردید.\nحضور پیشنهاد دهنده یا نماینده رسمی وی در جلسه با ارائه معرفینامه و اصل رسید تحویل پاکت پیشنهاد قیمت، آزاد و عدم حضور ایشان مانع برگزاری جلسه بازگشایی پیشنهادهای مزایده نخواهد بود.\nتوضیحات:متقاضی می بایست هزینه خرید پاکت های مزایده را به مبلغ 3,000,000 ریال می باشد به حساب شماره 100839255758 بانک شهر شعبه مستقل مرکزی به نام شرکت مسکن و عمران تجارت آتیه کیش واریز و اصل رسید آن را برای دریافت اوراق مزایده تحویل نماید.(ضمناً مبلغ شرکت در مزایده به هیچ عنوان مسترد نمی گردد)\nهمچنین متقاضیان می توانند با پرداخت مبلغ 2,000,000 ریال نسبت به خرید اسناد مزایده از طریق سایت شرکت مسکن و عمران تجارت آتیه کیش اقدام نمایند. شرکت کنندگان محترم در مزایده جهت ارائه پیشنهاد می‌بایستی مبلغ سپرده معادل پنج درصد (5%) قیمت پایه مزایده اعلام شده در آگهی منتشره را به عنوان سپرده شرکت در مزایده در وجه این شرکت واریز و رسید آن را در پاکت مربوطه قرارداده و تحویل نمایند.\nرعایت مفاد فرم پیشنهاد شرکت در مزایده الزامی می باشد و بهای پیشنهادی باید از حیث مدت زمان پرداخت و مبلغ مشخص، معین و بدون ابهام بوده و در پاکت لاک و مهر شده (سربسته) تسلیم گردد. املاک با وضعیت و اوصاف و شرایط موجود و اطلاعات مندرج در آگهی مزایده به فروش می‌رسد و پیشنهاد دهنده از وضع و شرایط ملک اطلاع کامل دارد و با علم و آگاهی کامل بر این موضوعات در مزایده شرکت کرده است و لذا حق هرگونه ادعا و اعتراض بعدی در این خصوص و تحت هر عنوان را از خود سلب و ساقط نمود.\nمزایده گزار در انتخاب برگزیده مزایده، رد یا قبول پیشنهادهای دریافتی براساس صرفه و صلاح بانک و تا مرحله عقد قرارداد مختار است.\nبازدید از املاک با هماهنگی مقدور می‌باشد. در صورت دریافت انواع پیشنهادهای خرید، به صورت نقدی یا نقد و اقساط از طریق اعطای تسهیلات (اجاره به شرط تملیک) و یا نقد و تهاتر جهت یک ملک، مزایده‌گزار مختار است براساس صرفه وصلاح بانک نسبت به انتخاب برگزیده مزایده یا رد پیشنهادها اقدام نماید. کمیسیون معاملات پس از بررسی شرایط شرکت کنندگان و احراز صحت روند انجام مزایده، بعد از تعیین برگزیدگان مزایده برابر آئین‌نامه معاملات، حداکثر ظرف مدت هفت (7) روز کاری بعد از روز بازگشایی پیشنهادها از طریق شرکت مزایده‌گزار به ترتیب به برگزیدگان اول و دوم از طریق پست سفارشی دو قبضه ابلاغ کتبی می‌نماید. لذا چنانچه ابلاغ به هر دلیل از جمله استنکاف از دریافت از سوی مزایده‌گر یا غیره مواجه گردد، تبعات آن برعهده مزایده‌گر خواهد بود و مزایده‎گزار هیچ گونه مسؤولیتی در قبال آن نخواهد داشت.\nتذکر: کلیه اشخاص حقیقی و حقوقی در فروش های نقد و اقساط از طریق اعطای تسهیلات در صورتیکه واجد شرایط دریافت تسهیلات شناخته شوند مشمول دریافت تسهیلات می گردند بدین لحاظ می بایست کلیه مدارک و مستندات مورد نیاز اعلامی جهت اعتبار سنجی بهمراه سایر مدارک مورد نیاز جهت شرکت در مزایده ارائه نمایند.\nچنانچه متقاضی حائز شرایط دریافت تسهیلات نباشد (از جمله بدحسابی و سوء سابقه چک برگشتی و تسهیلات/تعهدات غیر جاری و ...) مزایده گزار در هر مرحله از مزایده مختار خواهد بود پیشنهاد شرکت کننده در مزایده را رد نماید.\nاصلاحات انجام شده در آخرین آگهی و وب سایت https://shahr-bank.ir و https://tejaratatiyekish.com ملاک عمل نهایی مزایده می باشد.\n\n",
        "persian_date": "1402-12-13 00:13:00",
        "date": 1709424780000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/287260/بانک-شهر-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر در اجرای قانون رفع موانع تولید رقابت پذیر و سیاست های ابلاغی بانک مرکزی در نظر دارد تا 9 رقبه از املاک مازاد برنیاز خود را طبق جدول و بشرح نشانی های درج شده در آگهی با وضع و شرایط موجود در مزایده عمومی از تاریخ 1402.12.05 لغایت 1402.12.12 با شرایط نقد، نقد و اقساط از طریق اعطای تسهیلات (اجاره به شرط تملیک) و نقد و تهاتر به فروش رساند.\nمتقاضیان می توانند به منظور کسب اطلاعات و راهنمایی، هماهنگی برای بازدید از محل و دریافت اوراق مزایده با پرداخت هزینه مربوطه و تسلیم پیشنهاده همه روزه (حتی ایام تعطیل) از ساعت 9 صبح الی 14 به نشانی تهران، خیابان ولیعصر (عج)، بالاتر از میرداماد، خیابان شهید ستاری، نبش خیابان مدیر، پلاک 2، طبقه اول، واحد 4 شرکت مسکن و عمران تجارت آتیه کیش (کارگزار فروش) مراجعه و یا با تلفن‌های 2-88654581– 09101544399 و 09010480693 تماس حاصل نمایند.\nآخرین مهلت شرکت در مزایده و تحویل پاکت‌های پیشنهاد قیمت، روز شنبه 1402/12/12 ساعت 14 و تحویل پاکت های پیشنهاد قیمت صرفاً در نشانی مذکور می باشد. جلسه بازگشایی پیشنهادهای دریافتی با حضور اعضای کمیسیون شرکت و ناظرین در روز دوشنبه مورخ 1402/12/14 ساعت 10 صبح در نشانی تهران، خیابان ولیعصر، بالاتر از میرداماد، بلوار شهید ستاری، نبش کوچه مدیر، پلاک 2، واحد 4 شرکت مسکن و عمران تجارت آتیه کیش سالن جلسات تشکیل و پیشنهادهای دریافتی مفتوح و قرائت خواهد گردید.\nحضور پیشنهاد دهنده یا نماینده رسمی وی در جلسه با ارائه معرفینامه و اصل رسید تحویل پاکت پیشنهاد قیمت، آزاد و عدم حضور ایشان مانع برگزاری جلسه بازگشایی پیشنهادهای مزایده نخواهد بود.\nتوضیحات:متقاضی می بایست هزینه خرید پاکت های مزایده را به مبلغ 3,000,000 ریال می باشد به حساب شماره 100839255758 بانک شهر شعبه مستقل مرکزی به نام شرکت مسکن و عمران تجارت آتیه کیش واریز و اصل رسید آن را برای دریافت اوراق مزایده تحویل نماید. (ضمناً مبلغ شرکت در مزایده به هیچ عنوان مسترد نمی گردد) همچنین متقاضیان می توانند با پرداخت مبلغ 2,000,000 ریال نسبت به خرید اسناد مزایده از طریق سایت شرکت مسکن و عمران تجارت آتیه کیش اقدام نمایند.\nشرکت کنندگان محترم در مزایده جهت ارائه پیشنهاد می‌بایستی مبلغ سپرده معادل پنج درصد (5%) قیمت پایه مزایده اعلام شده در آگهی منتشره را به عنوان سپرده شرکت در مزایده در وجه این شرکت واریز و رسید آن را در پاکت مربوطه قرارداده و تحویل نمایند.\nرعایت مفاد فرم پیشنهاد شرکت در مزایده الزامی می باشد و بهای پیشنهادی باید از حیث مدت زمان پرداخت و مبلغ مشخص، معین و بدون ابهام بوده و در پاکت لاک و مهر شده (سربسته) تسلیم گردد.\n املاک با وضعیت و اوصاف و شرایط موجود و اطلاعات مندرج در آگهی مزایده به فروش می‌رسد و پیشنهاد دهنده از وضع و شرایط ملک اطلاع کامل دارد و با علم و آگاهی کامل بر این موضوعات در مزایده شرکت کرده است و لذا حق هرگونه ادعا و اعتراض بعدی در این خصوص و تحت هر عنوان را از خود سلب و ساقط نمود.\nمزایده گزار در انتخاب برگزیده مزایده، رد یا قبول پیشنهادهای دریافتی براساس صرفه و صلاح بانک و تا مرحله عقد قرارداد مختار است.\nبازدید از املاک با هماهنگی مقدور می‌باشد. در صورت دریافت انواع پیشنهادهای خرید، به صورت نقدی یا نقد و اقساط از طریق اعطای تسهیلات (اجاره به شرط تملیک) و یا نقد و تهاتر جهت یک ملک، مزایده‌گزار مختار است براساس صرفه وصلاح بانک نسبت به انتخاب برگزیده مزایده یا رد پیشنهادها اقدام نماید.\nکمیسیون معاملات پس از بررسی شرایط شرکت کنندگان و احراز صحت روند انجام مزایده، بعد از تعیین برگزیدگان مزایده برابر آئین‌نامه معاملات، حداکثر ظرف مدت هفت (7) روز کاری بعد از روز بازگشایی پیشنهادها از طریق شرکت مزایده‌گزار به ترتیب به برگزیدگان اول و دوم از طریق پست سفارشی دو قبضه ابلاغ کتبی می‌نماید.\nلذا چنانچه ابلاغ به هر دلیل از جمله استنکاف از دریافت از سوی مزایده‌گر یا غیره مواجه گردد، تبعات آن برعهده مزایده‌گر خواهد بود و مزایده‎گزار هیچ گونه مسؤولیتی در قبال آن نخواهد داشت.\n",
        "persian_date": "1402-12-05 12:26:00",
        "date": 1708777560000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/286508/بانک-شهر-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر پیرو اخبار منتشر شده در پایگاه خبری بانک مرکزی جمهوری اسلامی ایران و با عنایت به مجوز شماره 276186/02 مورخ 1402.11.10 بانک مرکزی جمهوری اسلامی ایران مبنی بر انتشار گواهی سپرده خاص با نرخ سود علی‌الحساب 30 درصد (بازخرید قبل از سررسید با نرخ 12 درصد) با هدف تأمین سرمایه در گردش طرح های با بازدهی بالای واحدهای تولیدی اظهار داشت:  سقف انتشار گواهی مذکور برای این بانک به میزان50،000 میلیارد ریال با نرخ سپرده قانونی 10 درصد تخصیص یافته و طی بازه زمانی 1402.11.11  الی 1402.11.18 به مشتریان عرضه گردیـده است.\n",
        "persian_date": "1402-11-30 22:11:00",
        "date": 1708294260000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/286166/بانک-شهر-فقط-5-همت-اوراق-30-درصدی-جذب-کرد-؛-به-دلیل-سپرده-قانونی-پائین"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر در خصوص نتیجه برگزاری مزایده فروش 34 رقبه از املاک مازاد خود با شرایط نقد، نقد و اقساط، نقد واقساط از طریق اعطای تسهیلات (اجاره به شرط تملیک) توضیح داد. بانک شهر بیان داشت  از فروش 34 رقبه املاک مذکور، 27 رقبه املاک بدلیل عدم دریافت پیشنهاد و توافق به فروش نرسیده است. لیکن برای ردیف 27-1 با قیمت کارشناسی: 19,981,979,063ریال؛ ردیف 27-2 با قیمت کارشناسی: 20,462,544,375ریال؛ ردیف 27-3 با قیمت کارشناسی: 10,029,581,250ریال؛ ردیف 27-4 با قیمت کارشناسی: 26,077,191,563ریال ردیف 27-5 با قیمت کارشناسی: 36,662,200,000 ریال؛ ردیف 28-1 با قیمت کارشناسی: 10,211,906,250ریال؛ ردیف 28-2 با قیمت کارشناسی: 9,828,000,000ریال؛ برای ردیف 18 با قیمت کارشناسی 21,600,000,000 ریال دو فقره پیشنهاد دریافت شد که طبق نامه مورخ 1402.11.25 بانک شهر ملک مذکور از مزایده خارج گردید؛ برای ردیف 19 با قیمت کارشناسی 21,000,000,000 ریال دو فقره پیشنهاد دریافت شد که طبق نامه مورخ 1402.11.25 بانک شهر ملک مذکور از مزایده خارج گردید؛پیشنهاد دریافت شده و در حال مذاکره می باشد. وشهر افزود فروش کلیه املاک عرضه شده دیگر در مزایده مذکور در دستور کار قراردارد.\n\n",
        "persian_date": "1402-11-28 20:01:00",
        "date": 1708200060000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/286087/مزایده-بانک-شهر-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر از برگزاری مزایده فروش  13رقبه از املاک مازاد  به دلیل عدم دریافت پیشنهاد نتیجه نگرفت. وشهر بیان داشت فروش املاک مذکور در دستور کار قرار دارد.\n\n",
        "persian_date": "1402-11-25 19:57:00",
        "date": 1707940620000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/285998/مزایده-«وشهر»-به-کجا-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر جهت فروش 36 رقبه از املاک مازاد بانک شهر با شرایط نقد، نقد واقساط از طریق اعطای تسهیلات (اجاره به شرط تملیک)، نقد و تهاتر مزایده برگزار می کند.\n\n",
        "persian_date": "1402-11-25 12:32:00",
        "date": 1707913920000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/285966/بانک-شهر-ملک-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر نتیجه مزایده  فروش سهام بانک شهر در شرکت جهان اقتصاد و سرمایه آتیه ایرانیان را اعلام کرد و بیان داشت  بدلیل عدم دریافت پیشنهاد و توافق به فروش نرسیده است. لازم بذکر است فروش کلیه سهام عرضه شده در مزایده حاضر در دستور کار قراردارد.\n\n",
        "persian_date": "1402-11-14 20:03:00",
        "date": 1706990580000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/285534/اعلام-نتیجه-مزایده-در-بانک-شهر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر در اجرای قانون رفع موانع تولید رقابت پذیر و سیاست های ابلاغی بانک مرکزی در نظر دارد تا 34 رقبه از املاک مازاد برنیاز خود را طبق جدول و بشرح نشانی های درج شده در آگهی با وضع و شرایط موجود در مزایده عمومی از تاریخ 1402.11.12 لغایت 1402.11.25 با شرایط نقد، نقد واقساط، نقد و اقساط از طریق اعطای تسهیلات (اجاره به شرط تملیک)، نقد و تهاتر به فروش رساند.\nمتقاضیان می توانند به منظور کسب اطلاعات و راهنمایی، هماهنگی برای بازدید از محل و دریافت اوراق مزایده با پرداخت هزینه مربوطه و تسلیم پیشنهاده همه روزه (بجز ایام تعطیل) از ساعت 9 صبح الی 14 به نشانی تهران، خیابان ولیعصر (عج)، بالاتر از میرداماد، خیابان شهید ستاری، نبش خیابان مدیر، پلاک 2، طبقه اول، واحد 4 شرکت مسکن و عمران تجارت آتیه کیش (کارگزار فروش) مراجعه و یا با تلفن‌های 2-88654581– 09101544399 و 09010480693 تماس حاصل نمایند.\nآخرین مهلت شرکت در مزایده و تحویل پاکت‌های پیشنهاد قیمت، روز چهارشنبه 1402.11.25 ساعت 14 و تحویل پاکت های پیشنهاد قیمت صرفاً در نشانی مذکور می باشد. جلسه بازگشایی پیشنهادهای دریافتی با حضور اعضای کمیسیون شرکت و ناظرین در روز شنبه مورخ 1402.11.28 ساعت 10 صبح در نشانی تهران، خیابان ولیعصر، بالاتر از میرداماد، بلوار شهید ستاری، نبش کوچه مدیر، پلاک 2، واحد 4 شرکت مسکن و عمران تجارت آتیه کیش سالن جلسات تشکیل و پیشنهادهای دریافتی مفتوح و قرائت خواهد گردید.\nحضور پیشنهاد دهنده یا نماینده رسمی وی در جلسه با ارائه معرفینامه و اصل رسید تحویل پاکت پیشنهاد قیمت، آزاد و عدم حضور ایشان مانع برگزاری جلسه بازگشایی پیشنهادهای مزایده نخواهد بود.\n",
        "persian_date": "1402-11-13 02:11:00",
        "date": 1706839860000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/285478/بانک-شهر-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر در اجرای قانون رفع موانع تولید رقابت پذیر و سیاست های ابلاغی بانک مرکزی در نظر دارد تا 13 رقبه از املاک مازاد برنیاز خود را از طریق مزایده عمومی از تاریخ 1402.11.10 لغایت 1402.11.23 با شرایط نقد، نقد و اقساط از طریق اعطای تسهیلات (اجاره به شرط تملیک) به فروش رساند.\n\n",
        "persian_date": "1402-11-10 12:35:00",
        "date": 1706618100000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/285337/بانک-شهر-ملک-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر مزایده ای جهت  فروش 40 رقبه از املاک مازاد بانک شهر با شرایط نقد، نقد واقساط از طریق اعطای تسهیلات (اجاره به شرط تملیک)، نقد و تهاتر برگزار کرد.\nلذا از 40 رقبه املاک مذکور، 36 رقبه املاک بدلیل عدم دریافت پیشنهاد و توافق به فروش نرسیده است.\nلیکن برای ردیف 1 با قیمت کارشناسی: 6,250,000,000,000 ریال؛ ردیف 13 با قیمت کارشناسی: 551,000,000,000 ریال؛ ردیف 14 با قیمت کارشناسی: 121,600,000,000 ریال؛ ردیف 15 با قیمت کارشناسی: 130,790,000,000 ریال پیشنهاد دریافت شده و در حال مذاکره می باشد.\nلازم بذکر است فروش کلیه املاک عرضه شده دیگر در مزایده حاضر در دستور کار قراردارد.\n",
        "persian_date": "1402-11-08 23:08:00",
        "date": 1706396880000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/285167/بانک-شهر-از-مزایده-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر در خصوص صورت های مالی 9 ماهه منتهی به آذر 1402 به شرح ذیل توضیح داد:1- وشهر بیان داشت کاهش سرفصل هزینه مطالبات مشکوک الوصول عمدتا ناشی از وصول مطالبات شرکت های فرعی می باشد. همچنین افزایش هزینه مطالبات مشکوک الوصول در صورت های حسابرسی شده 1401 نسبت به حسابرسی نشده سال مذکور ناشی از الزام به اعمال کسری ذخایر اعلامی بانک مرکزی و حسابرس مستقل قبل از صدور مجوز برگزاری مجمع عمومی عادی می باشد.2-وشهر توضیح داد عدم افزایش هزینه سود سپرده در دوره 9 ماهه متناسب با افزایش سپرده ها، ناشی از تغییر در رویه پرداخت سود به سپرده های سرمایه گذاری از ابتدای هر ماه به تاریخ ایجاد سپرده می باشد. 3- بانک افزود افزایش سود عملیاتی 9 ماهه نسبت به دوره مشابه قبل به دلیل افزایش درآمد تسهیلات، سپرده گذاری و اوراق بدهی، افزایش سود سرمایه گذاری در سهام عمدتا ناشی از سود فروش سهام تامین سرمایه تمدن و گروه مالی شهر، افزایش جایزه سپرده قانونی ناشی از افزایش در سپرده قانونی تودیع شده در بانک مرکزی و افزایش در درآمد کارکزد بانک بوده است.\n\n",
        "persian_date": "1402-11-03 22:46:00",
        "date": 1705963560000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/284473/بانک-شهر-از-عملکرد-9-ماهه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک شهر سهام خود در شرکت جهان اقتصاد و سرمایه آتیه ایرانیان با شرایط نقد و نقد واقساط از طریق اعطای تسهیلات به فروش می رساند.\n",
        "persian_date": "1402-10-30 18:13:00",
        "date": 1705774380000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/284020/بانک-شهر-سهام-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر در 9 ماهه منتهی به آذر 1402 به سود خالص 12185 میلیارد تومانی دست یافت که با افزایش 252 درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره به 7825 ریال رسید.\nخالص درآمد تسهیلات و سپرده گذاری با 127 درصد افزایش نسبت به مدت مشابه در سال 1401 به 7717 میلیارد تومان رسید و خالص درآمد کارمزد رشد 117 درصدی داشت.\nبه این ترتیب جمع درآمدهای عملیاتی بانک سرمایه با افزایش 169 درصدی به حدود 14675 میلیارد تومان رسید.\n",
        "persian_date": "1402-10-28 23:24:00",
        "date": 1705533840000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/283783/بانک--شهر-9-ماهه-خوبی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر  نتیجه مزایده با موضوع فروش 67 رقبه از املاک مازاد بانک شهر با شرایط نقد، نقد و اقساط، نقد واقساط از طریق اعطای تسهیلات (اجاره به شرط تملیک)، نقد و تهاتر، مورخ 1402.10.23 را اعلام نمود. وشهر بیان داشت از فروش 67 رقبه املاک مذکور، 39 رقبه املاک بدلیل عدم دریافت پیشنهاد و توافق به فروش نرسیده است. لیکن برای ردیف 10 با قیمت کارشناسی: 88,904,980,000 ریال؛ ردیف 11 با قیمت کارشناسی: 69,020,400,000 ریال؛ ردیف 16 با قیمت کارشناسی: 28,933,000,000 ریال؛ ردیف 23 با قیمت کارشناسی: 11,100,000,000 ریال و به استناد ماده 14 دستورالعمل نحوه ی واگذاری اموال مازاد موسسات اعتباری پس از برگزاری دو نوبت آگهی مزایده با قیمت پایه 10,589,400,000 ریال؛ ردیف 28 با قیمت کارشناسی: 49,000,000,000 ریال؛ ردیف 31 با قیمت کارشناسی: 35,778,750,000 ریال؛ ردیف 32 با قیمت کارشناسی: 34,451,000,000 ریال؛ ردیف 36 با قیمت کارشناسی: 39,600,000,000 ریال؛ ردیف 38 با قیمت کارشناسی: 4,964,000,000 ریال و به استناد ماده 14 دستورالعمل نحوه ی واگذاری اموال مازاد موسسات اعتباری پس از برگزاری یک نوبت آگهی مزایده با قیمت پایه 4,735,656,000 ریال؛ ردیف 40 با قیمت کارشناسی: 98,000,000,000 ریال؛ ردیف 41 با قیمت کارشناسی: 60,830,400,000 ریال؛ ردیف 2-43 با قیمت کارشناسی: 20,444,202,188 ریال؛ ردیف 5-43 با قیمت کارشناسی: 9,867,690,000 ریال؛ ردیف 6-43 با قیمت کارشناسی: 9,829,050,000 ریال؛ ردیف 7-43 با قیمت کارشناسی: 9,824,220,000 ریال؛ ردیف 8-43 با قیمت کارشناسی: 9,896,670,000 ریال؛ ردیف 9-43 با قیمت کارشناسی: 11,274,226,250 ریال؛ ردیف 10-43 با قیمت کارشناسی: 15,331,851,563 ریال؛ ردیف 11-43 با قیمت کارشناسی: 15,087,960,938 ریال؛ ردیف 12-43 با قیمت کارشناسی: 15,062,093,750 ریال؛ ردیف 13-43 با قیمت کارشناسی: 15,121,218,750 ریال؛ ردیف 14-43 با قیمت کارشناسی: 15,235,773,438 ریال؛ ردیف 15-43 با قیمت کارشناسی: 26,498,949,750 ریال؛ ردیف 17-43 با قیمت کارشناسی: 26,157,641,250 ریال؛ ردیف 18-43 با قیمت کارشناسی: 12,395,000,000 ریال؛ ردیف 19-43 با قیمت کارشناسی: 11,085,630,000 ریال؛ ردیف 21-43 با قیمت کارشناسی: 7,492,500,000 ریال؛ ردیف 1-44 با قیمت کارشناسی: 9,866,532,813 ریال؛ پیشنهاد دریافت شده و در حال مذاکره می باشد. لازم بذکر است فروش کلیه املاک عرضه شده دیگر در مزایده حاضر در دستور کار قراردارد.\n\n",
        "persian_date": "1402-10-24 14:27:00",
        "date": 1705242420000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/283476/«وشهر»-از-نتایج-مزایده-املاک-مازاد-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر 40  رقبه از املاک مازاد خود را از طریق مزایده به فروش می رساند.\n",
        "persian_date": "1402-10-24 12:15:00",
        "date": 1705234500000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/283456/بانک-شهر-ملک-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر نتیجه برگزاری مزایده فروش 2 رقبه از املاک مازاد بانک شهر با شرایط نقد، نقد واقساط از طریق اعطای تسهیلات (اجاره به شرط تملیک)، نقد و تهاتر دی ماه 1402 را اعلام نمود. وشهر بیان داشت برای ردیف 1 با قیمت کارشناسی: 7,100,000,000,000 ریال؛ ردیف 2 با قیمت کارشناسی: 5,170,000,000,000 ریال و به استناد ماده 14 دستورالعمل نحوه ی واگذاری اموال مازاد موسسات اعتباری پس از برگزاری یک نوبت آگهی مزایده با قیمت پایه 4,653,000,000,000 ریال؛ پیشنهاد دریافت شده و در حال مذاکره می باشد.\n\n",
        "persian_date": "1402-10-18 21:06:00",
        "date": 1704661560000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/283223/«وشهر»-از-نتیجه-برگزاری-مزایده-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک شهر جهت فروش 67 رقبه از املاک مازاد بانک شهر با شرایط نقد، نقد و اقساط و نقد واقساط از طریق اعطای تسهیلات (اجاره به شرط تملیک)، نقد و تهاتر در تاریخ 1402.10.23 مزایده برگزار می کند.\n\n",
        "persian_date": "1402-10-12 12:35:00",
        "date": 1704198900000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/283044/«وشهر»-ملک-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر حهت فروش 2 رقبه از املاک مازاد بانک شهر با شرایط نقد، نقد واقساط از طریق اعطای تسهیلات (اجاره به شرط تملیک)، نقد و تهاتر در تاریخ 1402.10.17 مزایده برگزار می کند.\n\n",
        "persian_date": "1402-10-05 21:19:00",
        "date": 1703539140000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/282344/«وشهر»-ملک-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر  از برگزاری مزایده با موضوع فروش 40 رقبه از املاک مازاد بانک شهر با شرایط نقد واقساط به دلیل عدم دریافت پیشنهاد نتیجه نگرفت. وشهر افزود فروش املاک مذکور در دستور کار قرار دارد.\n\n",
        "persian_date": "1402-10-03 20:54:00",
        "date": 1703364840000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/282123/«وشهر»-از-برگزاری-مزایده-نتیجه-نگرفت"
    },
    {
        "text": " بورس24 : معاون پشتیبانی،املاک و ساختمان بانک شهر در تشریح مزیت‌های اولین صندوق سرمایه‌گذاری املاک و مستغلات شبکه بانکی کشور که پذیره نویسی واحدهای آن از روز دوشنبه 27 آذر ماه آغاز می شود، گفت: این نوع از صندوق‌ها، از جدیدترین ابزارهای بازار سرمایه است.\nناصر آخوندی در همین خصوص گفت: در صندوق‌های املاک و مستغلات وجوه عموم مردم در خرید، بهره‌برداری، اجاره‌داری و فروش املاک و مستغلات سرمایه‌گذاری می‌شود که همه این فرایندها برای سرمایه‌گذاران سودآوری به همراه دارد.\nوی با اشاره به اینکه صندوق «امین شهر یکم» اولین صندوق سرمایه‌گذاری املاک و مستغلات شبکه بانکی کشور است که قرار است در فرابورس پذیره‌نویسی شود، گفت: قرار است املاک مطلوب و جذاب بانک شهر وارد این صندوق شوند.\nبه گفته آخوندی قرار است برای شروع، ملکی موسوم به برج صراف‌ها در محله سعادت آباد به ارزش کارشناسی ۱۶۹۰ میلیارد تومان وارد این صندوق شود. در پذیره‌نویسی عمومی ۲۰ درصد از این ملک در قالب واحدهای عادی به مردم عرضه خواهد شد.\nوی در تشریح استراتژی‌های بانک شهر برای این صندوق گفت: این بانک قرار است برای این صندوق سیاستی پویا و فعال داشته باشد به این ترتیب که بر اساس برنامه‌ریزی‌ها مقرر شده سایر املاک بانک شهر پس از آماده‌سازی و احراز شرایط سازمان بورس در راستای شفافیت کامل ملک، وارد این صندوق شوند.\nآخوندی با اشاره به اینکه صندوق «امین شهر یکم» تا سقف ۷ هزار میلیارد تومان از سازمان بورس مجوز دریافت کرده‌است، گفت: بنابراین امکان ورود سایر املاک این بانک به صندوق وجود دارد.\nسود حاصل از اجاره‌داری و سپرده‌داری\nبه گفته معاون پشتیبانی،املاک و ساختمان بانک شهر با توجه به سیاست‌های این بانک، سرمایه‌گذاران این صندوق علاوه بر با گردش بالای نقدینگی و سود بالا ناشی از فرایندهای خرید و فروش در املاک و مستغلات، از سود نقدی حاصل از اجاره‌داری بهره‌مند خواهند شد.\nهمچنین طبق اساسنامه این صندوق سود حاصل از اجاره‌داری و سپرده‌داری تا ۹۰ درصد به صورت نقدی به سرمایه‌گذاران پرداخت می‌شود. سایر سودهای شناسایی شده نیز پس از تصویب در مجمع، تعیین تکلیف می‌شوند که به صورت نقدی پرداخت شوند یا در سایر پروژه‌ها سرمایه‌گذاری شوند.\nمزیت‌های صندوق\nآخوندی در ادامه به سایر مزیت‌های این صندوق اشاره کرد و گفت: «امین شهر یکم» یک صندوق قابل معامله (ETF ) در فرابورس است که با وجود بازارگردان، نقدشوندگی بالایی دارد.\nوی ادامه داد: همچنین این امکان را برای سرمایه‌گذاران فراهم می‌کند که با سرمایه‌های خرد در املاکی ارزشمند که اطلاعات شفاف و قابل ارزیابی دارد، با کمترین هزینه و بالاترین نقدشوندگی، سرمایه گذاری کنند.\nمعافیت‌های مالیاتی\nمعاون پشتیبانی،املاک و ساختمان بانک شهر همچنین به معافیت‌های مالیاتی این صندوق اشاره کرد و افزود: صندوق «امین شهر یکم» معاف از مالیات است و این امکان را به عموم مردم می‌دهد تا سرمایه‌های کوچک خود را به بازار املاک و مستغلات گره بزنند.\n",
        "persian_date": "1402-09-25 16:33:00",
        "date": 1702744380000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/281822/مزیت‌های-اولین-صندوق-سرمایه‌گذاری-املاک-و-مستغلات-شبکه-بانکی-کشور"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر بیان داشت در نظر دارد تا کل سهام خود و شرکت های تابعه بانک را  از تاریخ 1402.09.16 لغایت 1402.09.22 با شرایط نقد و اقساط از طریق اعطای تسهیلات به فروش رساند. \n",
        "persian_date": "1402-09-23 14:29:00",
        "date": 1702564140000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/281784/بانک-شهر-در-تدارک-مزایده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر بیان داشت پذیره نویسی صندوق سرمایه گذاری املاک و مستغلات امین شهر یکم از روز دوشنبه مورخ 21 آذر 1402 با کاربری اداری تجاری به ارزش کارشناسی رسمی 16900 میلیارد ریال صورت می پذیرد.\n\n",
        "persian_date": "1402-09-22 16:07:00",
        "date": 1702483620000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/281743/اطلاعیه-بانک-شهر-در-خصوص-پذیره-نویسی-صندوق-سرمایه-گذاری-امین-شهر-یکم"
    },
    {
        "text": " بورس24 : بانک شهر با سرمایه اسمی 1.5 همتی ، در بازار سرمایه بیش از 19.1 هزار میلیارد تومان ارزش گذاری شده است. شرکت 6 ماهه فوق العاده ای را پشت سر گذاشته و توانسته تقریبا 10 هزار میلیارد تومان سود خالص شناسایی کند ، رقمی که در قیاس با دوره مشابه جهش سنگین  250% را نشان می دهد. با احتساب سرمایه اسمی ، عایدی هر سهم سهامداران 636 تومان محاسبه شده که نسبت به 181 تومان دوره مشابه ، جامپ 3.5 برابری را شاهد هستیم.\nبدون شک پرش تقریبا 11 برابری سود عملیاتی هر سهم بهترین خبر برای سهامداران بانک است. در 6 ماهه نخست 1402 ، عایدی عملیاتی هر سهم تقریبا 440 تومان محاسبه شده که در قیاس با سود عملیاتی 41 تومانی هر سهم در دوره 12 ماهه 1401 ، بیش از 971% جهش داشته است.\nجدای از سود سازی بنیادی شرکت ، نماد معاملاتی \"وشهر\" ظرف یک سال گذشته یکی از بهترین عملکرد ها را در بازار سرمایه ثبت کرده و بیش از 290% بازدهی به سهامداران خود تقدیم کرده و عملا تمام بازار های موازی را پشت سر گذاشته است. در آذر 1401 قیمت هر برگه سهم \"وشهر\" حوالی 400 تومان بود. پس از گذشت 5 ماه ، در اردیبهشت 1402 سهم توانست سقف قیمتی قبلی یعنی 1000 الی 1100 تومان را پشت سر بگذارد و در ادامه روند صعودی خود در مرداد 1402 سقف جدید 1600 تومان را ثبت کند. در تاریخ نگارش این مقاله ، قیمت هر برگ سهام بانک شهر 1230 تومان است.\nالبته نزدیک شدن سهم به حمایت معتبر 1100 تومان و میانگین متحرک بلندمدت 180 روزه فرصت سرمایه گذاری کم ریسکی را نیز ایجاد کرده ؛ بدین صورت که با ورود در قیمت 1100 تومان و رعایت حد ضرر 950 تومان و تارگت 1500 تومان ، ریسک به ریوارد معامله بیش از 2.6 خواهد بود.\nنکته حائز اهمیت در گزارش مالی بانک شهر آن است که در نیمه نخست 1402 ، درآمد های عملیاتی بانک شامل درآمد شناسایی شده از محل اعطای تسهیلات ، سرمایه گذاری در اوراق بدهی ، سپرده گذاری ها ، سرمایه گذاری ها و همچنین درآمد های کارمزدی روی هم رفته با جامپ 7.9 همتی نسبت به مقطع مشابه به حوالی 20 هزار میلیارد تومان رسیده است. همچنین از منظر مقایسه با درآمد 27.4 همتی دوره 12 ماهه 1401 ، شرکت توانسته تنها ظرف مدت 6 ماه بیش از 73% رقم فوق را پوشش دهد ؛ آماری که نوید بخش سالی به مراتب پرسود تر از دوره قبلی است.\nدر کنار رشد های سنگین در مجاری درآمدی عملیاتی ، اصلی ترین خروجی نقدی بیزینس یعنی سود پرداختی به سپرده گذاران به نحو اثربخشی مدیریت شده و در نیمه نخست 1402 شاهد کاهش تقریبا 681 میلیاردی این جریان خروجی هستیم. چنین رویداد مثبتی ( جهش های درآمدی و کاهش هزینه های خروجی ) مهر تاییدی بر مدیریت حرفه ای منابع و مصارف مالی بوده که در گذر زمان با رشد نقدینگی در دسترس ، دست مدیریت را در اجرای پلن های افزایش درآمدی و سودآوری بازتر خواهد کرد.یکی از مزیت های رقابتی بانک نسبت به رقبا آن است که هیچ گونه مانده حساب دریافتی از اشخاص دولتی در صورت های مالی شرکت مشاهده نمی شود. بعضا به دلیل پیچیدگی و زمان بر بودن پروسه امور دولتی ، حجم بالایی از مطالبات در بازه زمانی بلندمدت به بیزینس بر می گردد که با توجه به تورم محیط اقتصادی و روند نزولی ارزش پول ، به هیچ وجه اقتصادی نیست.\nو اما سرفصل دوس داشتنی این روز های بازار سرمایه : دارایی های ثابت !!\nنظر به آن که ارزش دفتری گزارش شده در سرفصل \"دارایی های مشهود\" صورت وضعیت مالی از منظر سرمایه گذاری هیچ ارزش اقتصادی نداشته ، به منظور محاسبه ارزش ذاتی بیزینس ها باید دارایی ها را بر اساس ارزش روز آنها در بازار بسنجیم. برای درک بهتر موضوع توجه فرمایید که در انتهای شهریور 1402 ، ارزش دفتری دارایی های مشهود بانک شهر 3.37 هزار میلیارد تومان گزارش شده است.\nحال به تصویر زیر که برشی از لیست افشا شده زمین ها و ساختمان های بانک است ، توجه فرمایید : ارزش دفتری زمین 51 هزار متری واقع در منطقه هنگام 1.2 همت گزارش شده است ؛ یعنی متری تقریبا 24 میلیون تومان که با رقم های فعلی اصلا قابل مقایسه نیست.\nچنانچه متوسط قیمت زمین در منطقه هنگام را متری 150 میلیون تومان فرض کنیم ، ارزش تنها یک فقره از زمین های بانک 7.65 هزار میلیارد تومان خواهد بود. توجه فرمایید که بر اساس این افشاییه تعداد ساختمان های بانک 73 عدد گزارش شده ؛ فلذا شرکت پتانسیل بسیار بالایی در تجدید ارزیابی دارایی ها داشته که در صورت اجرایی شدن ، بدون شک نسبت کفایت سرمایه و همچنین رتبه اعتباری بانک به طور چشمگیری بهبود خواهد یافت . ( لیست کامل جزییات زمین و ساختمان های شرکت در کدال قابل مشاهده است ). \n\n",
        "persian_date": "1402-09-18 12:55:00",
        "date": 1702126500000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/281503/نگاهی-به-6-ماهه-فوق-العاده-بانک-شهر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر از برگزاری مزایده فروش 40 رقبه از املاک مازاد بانک شهر در تاریخ 1402.09.23 و همچنین مزایده فروش سهام شرکت های غیر بانکی (سرویس بیمه شهر، گروه پترو انرژی شهر، جهان اقتصاد و سرمایه آتیه ایرانیان) در تاریخ 1402.09.28 با شرایط نقد، نقد واقساط(امکان بهره مندی از تسهیلات در صورت تایید ارکان بانک) خبر داد.\n\n\n",
        "persian_date": "1402-09-16 16:39:00",
        "date": 1701967140000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/281477/«وشهر»-سرمایه-گذاری-و-املاک-مازاد-خود-را-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک  شهر پیرو افشائیات قبلی در خصوص موافقت اصولی اداره امور صندوق‌های سرمایه گذاری سازمان بورس و اوراق بهادار و مجوز تأسیس صندوق سرمایه گذاری املاک و مستغلات توسط بانک مرکزی ج.ا.ا و پیرو برنامه‌ها و اقدامات این بانک جهت اجرای مفاد ماده 16 و 17 قانون رفع موانع تولید رقابت پذیر و ارتقای نظام مالی کشور و همچنین کاهش زیان انباشته بانک به منظور خروج از شمول ماده 141 قانون تجارتاظهار داشت: مجوز پذیره نویسی صندوق سرمایه گذاری \"املاک و مستغلات امین شهر یکم\" ثبت شده نزد اداره ثبت شرکت‌ها (به شناسه ملی 14012247729) و سازمان بورس و اوراق بهادار (به شماره ثبت 12143) طی مجوز شماره 141200/122 مورخ 1402.09.04 صادر گردیده است.\nبا توجه به اعلام آمادگی شرکت فرابورس ایران (سهامی عام) مبنی بر فراهم نمودن مقدمات پذیره نویسی و سپس انجام معاملات واحدهای سرمایه گذاری صندوق یاد شده ،  پذیره نویسی صندوق یاد شده به روش عرضه به قیمت ثابت با رعایت سایر قوانین و مقررات، از نظر سازمان بورس و اوراق بهادار بلامانع بوده و زمان شروع و پایان پذیره نویسی و همچنین تاریخ تمدید احتمالی آن با اطلاع قبلی به سازمان بورس و اوراق بهادار، در بازه زمانی یک ماه از تاریخ مجوز صادره خواهد بود.\nشایان ذکر است تحقق آثار مالی این موضوع برای بانک شهر منوط به شروع فعالیت صندوق مذکور بوده که به محض تحقق به استحضار سهام‌داران محترم خواهد رسید.\nبدیهی است کمافی‌السابق در صورت وقوع هر گونه رویداد با اهمیت، مراتب مطابق مفاد ماده 13 دستورالعمل اجرایی افشای اطلاعات شرکت‌های ثبت شده نزد سازمان بورس و اوراق بهادار افشاء می‌شود.\n",
        "persian_date": "1402-09-05 18:53:00",
        "date": 1701024780000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/280611/بانک-شهر-از-دریافت-مجوز-پذیره-نویسی-صندوق-املاک-و-مستغلات-امین-شهر-یکم-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک شهر بیان داشت  از 40 رقبه املاک مذکور، کل املاک بدلیل عدم دریافت پیشنهاد به فروش نرسیده است لیکن فروش املاک مذکور در دستور کار فروش قرار دارد. \n",
        "persian_date": "1402-08-27 19:58:00",
        "date": 1700337480000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/280057/مزایده--بانک-شهر-چه-شد؟"
    },
    {
        "text": " بورس24 : رئیس هیئت مدیره بانک شهر در خصوص مهمترین برنامه های این بانک در حاشیه نمایشگاه کیش اینوکس به خبرنگار بورس24 گفت: بانک شهر، در این چند سال حضور فعالی در تامین نیازهای مالی،در بازار پول برای مشتریان خودداشته واز طریق بازار سرمایه نیز با تاسیس گروه مالی شهرمدل‌های جدیدی را در تامین مالی رقم زده است.\nجواد عطاران گفت: باتوجه به شعار بانک شهر، نوآوری در خدمت و فلسفه بانکداری آن، در بحث بانکداری شرکتی و بانکداری خرد، مسیر تجاری  را تحت عنوان بانکداری نهادی  تعریف کرده ایم،که تامین مالی شهرداری‌ها وسایرنهادهایی که به شکلی در راستای منفعت عمومی فعالیت می‌کنند، را با استفاده از ابزار های جدید انجام دهیم. \nرئیس هیات مدیره بانک شهر گفت:  شرکت‌های را در تامین زنجیره‌ و به صورت یکپارچه  در راستای تامین نیازهای سرمایه‌گذاران و مشتریان‌ فعال می‌کنیم  تا بتوانیم تولید محصولات جدیدی در بازار سرمایه و بازار پول به ارمغان بیاوریم. \nعطاران افزود: بانک‌شهر، پیش از نمایشگاه مشتریان خود را در  واحد تحقیقات و بازاریابی‌ شناسایی کرده و توافقات اولیه را انجام داده است و طی  نشست‌هایی در این نمایشگاه، انعقاد تفاهم‌نامه‌ داشته است.  \nوی گفت:  تفاهم‌نامه‌ها از جنس تامین مالی به روش‌های نوین است و هزینه مالی برای بانک نداشته و نیاز مشتری را با روش های جدید حل می‌کند.\n",
        "persian_date": "1402-08-20 14:30:00",
        "date": 1699713000000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/279697/درباره-حضور-بانک-شهر-در-کیش-اینوکس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر در افشای گروه ب اعلام نمود که 40 رقبه از املاک مازاد خود را از 13 تا 23 آبان به قیمت پایه حدودی 25 همت، به مزایده می گذارد.\n\n",
        "persian_date": "1402-08-13 16:31:00",
        "date": 1699115460000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/279424/بانک-شهر-در-تدارک-مزایده"
    },
    {
        "text": " بورس24 : بانک شهر بار دیگر با اتکاء به توان مدیریتی مدیران ارشد، دانش و تجربه کارکنان خود توانسته ضمن خلق دستاورد های مهم؛ کارنامه ای درخشان از عملکرد خود در 6 ماهه گذشته از سال برجای گذارد.\nبا اشاره به انتشار صورت‌های مالی حسابرسی نشده 6 ماهه منتهی به شهریور ماه 1402 بانک شهر در سامانه جامع اطلاع رسانی ناشران (کدال)، مشخص شد که این بانک ضمن کم کردن 10 هزار میلیارد تومانی زیان خود، افزایش 300 درصدی سود خالص را شناسایی کند.\nهمچنین بانک شهر در دوره 6 ماهه منتهی به 1402.06.31 به ازای هر سهم ۶.۳۸۱ ریال سود محقق کرده، است که نسبت به مدت مشابه سال افزایش قابل قبولی داشته است. سودخالص هر سهم این بانک در مدت زمان مشابه سال قبل ، 1.919 ریال بوده است.\nدر حوزه کارمزدها نیز در این بازه زمانی به نسبت سال گذشته، رشد بیش از 140 درصدی داشته که این روند در کارنامه عملکردی بانک شهر کم سابقه و بی نظیر بوده است.\nسود خالص بانک شهر در دوره 6 ماهه منتهی به 31 شهریورماه سال جاری به رقم 9.937 میلیارد تومان رسیده است. زیان انباشته بانک هم در این دوره به رقم 15 هزار میلیارد تومان رسیده است.\n",
        "persian_date": "1402-08-06 08:52:00",
        "date": 1698483120000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/278782/زیان-انباشته-بانک-شهر-۱۰-هزار-میلیارد-تومان-کم-شد--افزایش-300-درصد-سود-خالص-طی-6-ماهه-گذشته"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک شهر در خصوص تغییرات صورت های مالی شفاف سازی کرد.\n\n",
        "persian_date": "1402-08-02 16:25:00",
        "date": 1698164700000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/278513/بانک-شهر-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر در 6  ماهه منتهی به شهریور به سود خالص 9938 میلیارد تومانی دست یافت که با رشد 232 درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره به 6381 ریال رسید.\n\n",
        "persian_date": "1402-07-30 16:07:00",
        "date": 1697990820000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/278137/6-ماهه-بانک-شهر-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر نتیجه مزایده فروش املاک خود را اعلام کرد.\n",
        "persian_date": "1402-07-30 10:38:00",
        "date": 1697971080000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/278029/اعلام-نتیجه-مزایده-فروش-املاک-در-بانک-شهر"
    },
    {
        "text": " بورس24 : سازمان منطقه آزاد کیش خریدار تمام قد آب و برق کیش است. گروه مالی شهر و بانک شهر دو ذینفع اصلی این واگذاری خواهند بود.\nرحیم سرهنگی مدیرعامل سازمان منطقه آزاد کیش در خصوص عرضه هتل های کیش در بورس و تامین مالی از بازار سرمایه به خبرنگار بورس24 گفت: بسیاری از هتل ها  تلاش می‌کنند که وارد بورس شوند، هتل‌های بسیار بزرگ و مجموعه‌های فاخر یعنی هتل‌ها پاساژها و مال‌ها در حال حاضر هم در بازار سرمایه فعال هستند ، حتی یکی از مال‌های جزیره هم  تامین مالی خیلی خوبی در بازار سرمایه کردند که این اتفاق خوبی است.\nوی گفت: اینکه بتوانیم ارتباطی بین بازار سرمایه و فعالیت‌های حوزه گردشگری مانند هتل،‌پاساژ و امثال این‌ها ایجاد کنیم ، بسیار خوب است.\nوی در خصوص واگذاری شرکت آب و برق کیش  گفت: ۵۱ درصد شرکت  آب و برق  کیش  در جریان خصوصی سازی  واگذار شد. با صحبت‌ها و استدلال‌هایی که شده و به واسطه اینکه  زیر ساخت این مجموعه  تولید برق و آب منطقه است،  سازمان خصوصی‌سازی این شرکت را از لیست واگذاری‌ها خارج و جز گروه ۳ اعلام کرد. یعنی علاوه‌بر اینکه آن ۴۹ درصد سهم خودمان را لازم نیست بفروشیم، بلکه آن ۵۱ درصد بانک شهر هم به سازمان منطقه آزاد کیش باید فروخته شود. ما علاقه‌مند هستیم با یک قیمت منصفانه‌ای که کارشناسی می‌شود، این شرکت را خریداری کنیم. \nوی گفت: قیمت ها باید منطقی باشد چراکه بانک شهر هم در این سال‌ها سرمایه‌گذاری کرده و باید به عنوان بخش خصوصی منتفع شود. \nسرهنگی در خصوص راه اندازی بورس بین الملل گفت: راه اندازی بورس بین‌الملل را  با یک مجموعه و با چند محصول شروع کردیم  و همچنان پیگیر هستیم که بتوانیم این بورس را راه اندازی کنیم.\nوی گفت: در رویداد کیش اینوکس  فرصت مناسبی است که یک بار برای همیشه زوایای این موضوع را روشن کنیم و  درمورد عملیاتی شدن آن می‌توانیم سریع‌تر گام برداریم.\n",
        "persian_date": "1402-07-29 11:12:00",
        "date": 1697886720000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/277855/سهام-شرکت-آب-و-برق-کیش-مشتری-قطعی-پیدا-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک شهر 131 رقبه از املاک مازاد را با شرایط نقد، نقد واقساط از طریق اعطای تسهیلات (اجاره به شرط تملیک) به فروش می رساند.\n",
        "persian_date": "1402-07-17 08:38:00",
        "date": 1696840680000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/277339/بانک-شهر-ملک-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت بانک شهر پیرو گزارش منتشر شده در پایگاه خبری ایرنا مبنی بر عدم امکان فروش سهام شرکت آب و برق کیش شفاف سازی کرد.\n",
        "persian_date": "1402-07-09 19:43:00",
        "date": 1696189380000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/277123/شفاف-سازی-بانک-شهر-مبنی-بر-عدم-امکان-فروش-سهام-شرکت-آب-و-برق-کیش"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک شهر نتیجه مزایده فروش کل سهام بانک  و شرکت های تابعه در شرکت آب و برق کیش با شرایط نقد واقساط از طریق اعطای تسهیلات را اعلام کرد.\nبانک بیان داشت  بدلیل عدم دریافت پیشنهاد و توافق به فروش نرسیده است. لازم بذکر است فروش کلیه سهام عرضه شده در مزایده حاضر در دستور کار قراردارد.\n\n",
        "persian_date": "1402-07-08 17:20:00",
        "date": 1696094400000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/277018/مزایده--بانک-شهر-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،بانک شهر در خصوص مزایده فروش 10 رقبه از املاک مازاد بانک شهر با شرایط نقد، نقد واقساط از طریق اعطای تسهیلات (اجاره به شرط تملیک)اعلام کرد بدلیل عدم دریافت پیشنهاد و توافق به فروش نرسیده است.\n",
        "persian_date": "1402-06-28 18:34:00",
        "date": 1695148440000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/276205/مزایده-«وشهر»-نتیجه-ای-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،بانک شهر از فسخ صلح نامه پروژه بیمارستان آتیه 2 خبر داد.\nجزئیات:به استحضار می رساند با عنایت به بدهی شهرداری تهران به بانک شهر و عدم امکان پرداخت نقدی مطالبات و تسویه بدهی توسط آن شهرداری، به منظور تسویه بخشی از بدهی شهرداری تهران به بانک شهر به موجب قرارداد 1501732/02/355 مورخ 1398.12.27 سازمان سرمایه گذاری و مشارکت‌های مردمی شهرداری تهران بابت بخشی از بدهی شهرداری تهران به بانک شهر نسبت به واگذاری و انتقال مالکیت پروژه بیمارستان آتیه 2 به عنوان پرداخت دین به بانک شهر اقدام نمود.\n لذا به استناد اختیارات حاصله در قرارداد مذکور به شرح فوق و عدم حصول توافق در خصوص گزارشات واصله از سوی کارشناسان و اعلام مراتب فسخ از جانب بانک شهر خطاب به مدیون طی نامه شماره 444243 مورخ 1402.6.27، صورتجلسه آثار فسخ صلح‌نامه پروژه بیمارستان آتیه 2 به شماره 420267 مورخ 1402.6.11 صورت پذیرفته و آثار مالی حاصل از فسخ قرارداد موصوف به مبلغ 3,933,116,309,835 ریال سود در دفاتر بانک بوده است.\n",
        "persian_date": "1402-06-28 18:29:00",
        "date": 1695148140000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/276203/«وشهر-از-فسخ-صلح-نامه-پروژه-بیمارستان-آتیه-2-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر از معامله با شهرداری تهران به مبلغ 23,737,742 میلیون ریال خبر داد.\n",
        "persian_date": "1402-06-27 19:15:00",
        "date": 1695064500000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/276156/بانک-شهر-از-معاملات-ماده-129-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک شهر کل سهام خود و شرکت های تابعه در شرکت آب و برق کیش با شرایط نقد واقساط از طریق اعطای تسهیلات را از طریق مزایده به فروش می رساند.\n",
        "persian_date": "1402-06-22 13:13:00",
        "date": 1694610780000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/276031/بانک-شهر-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر از فسخ قرارداد واگذاری واحد های تجاری مجتمع تجاری صادقیه خبر داد.\nوشهر بیان داشت با عنایت به بدهی شهرداری تهران به بانک شهر و عدم امکان پرداخت نقدی مطالبات و تسویه بدهی توسط آن شهرداری، به منظور تسویه بخشی از بدهی شهرداری تهران به بانک شهر به موجب قرارداد سازمان سرمایه گذاری و مشارکت‌های مردمی شهرداری تهران و شهرداری منطقه 5 تهران بابت بخشی از بدهی شهرداری تهران به بانک شهر نسبت به واگذاری و انتقال مالکیت واحد‌های مجتمع تجاری صادقیه به عنوان پرداخت دین به بانک شهر اقدام نمود و مقرر گردید در صورت تأخیر شهرداری در ایفای هر یک از تعهدات قانونی و قراردادی خود به ویژه تحویل و تنظیم سند رسمی، شهرداری مکلف و متعهد است روزانه معادل نرخ جریمه تأخیر در قرارداد فیمابین را به بانک بپردازد. لذا به استناد اختیارات حاصله در قرارداد مذکور به شرح فوق و عدم ایفای تعهدات قراردادی سازمان سرمایه گذاری و مشارکت‌های مردمی شهرداری تهران و شهرداری منطقه 5 تهران و متعاقب فسخ قرارداد فوق الذکر از جانب بانک شهر طی صورتجلسه آثار فسخ قرارداد واگذاری واحد‌های مجتمع تجاری صادقیه صورت پذیرفته و آثار مالی حاصل از فسخ قرارداد موصوف به مبلغ 9,486 میلیارد ریال سود در دفاتر بانک بوده است. همچنین پیگیری‌های لازم در خصوص تسویه بدهی ایجاد شده از طریق تبدیل بدهی به تسهیلات در دست پیگیری می‌باشد.     \n\n",
        "persian_date": "1402-06-22 11:21:00",
        "date": 1694604060000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/276025/فسخ-یک-قرارداد-در-بانک-شهر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر نتیجه مزایده فروش 48 رقبه از املاک مازاد را اعلام کرد.\n",
        "persian_date": "1402-06-20 16:29:00",
        "date": 1694449740000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/275946/«وشهر»-نتیجه-مزایده-را-اعلام-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر  در اجرای قانون رفع موانع تولید رقابت پذیر و سیاست های ابلاغی بانک مرکزی در نظر دارد تا 10 رقبه از املاک مازاد برنیاز خود را با وضع و شرایط موجود در مزایده عمومی از تاریخ 1402.06.11 لغایت 1402.06.20 با شرایط نقد، نقد و اقساط از طریق اعطای تسهیلات (اجاره به شرط تملیک) به فروش رساند.\nمتقاضیان می توانند به منظور کسب اطلاعات و راهنمایی، هماهنگی برای بازدید از محل و دریافت اوراق مزایده با پرداخت هزینه مربوطه و تسلیم پیشنهادها همه روزه حتی ایام تعطیل از ساعت 8 صبح الی 14 به نشانی تهران، خیابان ولیعصر (عج)، بالاتر از میرداماد، خیابان شهید ستاری، نبش خیابان مدیر، پلاک 2، طبقه اول، واحد 4 شرکت مسکن و عمران تجارت آتیه کیش (کارگزار فروش) مراجعه و یا با تلفن‌های 2-88654581– 09101544399 و 09010480693 تماس حاصل نمایند.\nآخرین مهلت شرکت در مزایده و تحویل پاکت‌های پیشنهاد قیمت، روز دوشنبه 1402/06/20 ساعت 14 و تحویل پاکت های پیشنهاد قیمت صرفاً در نشانی مذکور می باشد.\n",
        "persian_date": "1402-06-11 17:42:00",
        "date": 1693676520000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/275641/بانک-شهر-و-برگزاری-مزایده-ای-جدید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر در اجرای قانون رفع موانع تولید رقابت پذیر و سیاست های ابلاغی بانک مرکزی در نظر دارد تا 48 رقبه از املاک مازاد برنیاز خود را از تاریخ 1402.06.09 لغایت 1402.06.18 با شرایط نقد، نقد و اقساط از طریق اعطای تسهیلات (اجاره به شرط تملیک)، نقد و تهاتر به فروش برساند.متقاضیان می توانند به منظور کسب اطلاعات و راهنمایی، هماهنگی برای بازدید از محل و دریافت اوراق مزایده با پرداخت هزینه مربوطه و تسلیم پیشنهادها همه روزه حتی ایام تعطیل از ساعت 8 صبح الی 14 به نشانی تهران، خیابان ولیعصر (عج)، بالاتر از میرداماد، خیابان شهید ستاری، نبش خیابان مدیر، پلاک 2، طبقه اول، واحد 4 شرکت مسکن و عمران تجارت آتیه کیش (کارگزار فروش) مراجعه و یا با تلفن‌های 2-88654581– 09101544399 و 09010480693 تماس حاصل نمایند.گفتنی است آخرین مهلت شرکت در مزایده و تحویل پاکت‌های پیشنهاد قیمت، روز شنبه 1402.06.18 ساعت 14 و تحویل پاکت های پیشنهاد قیمت صرفاً در نشانی مذکور می باشد.\n",
        "persian_date": "1402-06-09 18:43:00",
        "date": 1693507380000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/275580/بانک-شهر-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،بانک شهر در خصوص مزایده فروش 126رقبه از املاک مازاد بانک با شرایط نقد، نقد واقساط از طریق اعطای تسهیلات (اجاره به شرط تملیک)، نقد و اقساط اعلام کرد بدلیل عدم دریافت پیشنهاد و توافق به فروش نرسیده است.\n",
        "persian_date": "1402-06-05 18:28:00",
        "date": 1693160880000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/275161/مزایده-«وشهر»-نتیجه-ای-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک شهر  126رقبه از املاک مازاد با شرایط نقد، نقد واقساط از طریق اعطای تسهیلات (اجاره به شرط تملیک)، نقد و اقساط را از طریق مزایده به فروش می رساند.\n",
        "persian_date": "1402-05-22 15:07:00",
        "date": 1691939220000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/274294/بانک-شهر-ملک-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک شهر در خصوص اقدامات انجام شده برای افزایش سرمایه احتمالی از تجدید ارزیابی شفاف سازی کرد. \n",
        "persian_date": "1402-05-09 13:54:00",
        "date": 1690811640000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/273816/«وشهر»-از-اقدامات-خود-در-خصوص-افزایش-سرمایه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر در خصوص صورت های مالی سالانه منتهی به 1401.12.29 توضیحاتی ارائه نمود.\n",
        "persian_date": "1402-05-04 18:31:00",
        "date": 1690396260000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/273545/بانک-شهر-در-خصوص-صورت-های-مالی-سالانه-شفاف-سازی-کرد"
    },
    {
        "text": " بورس24 : مجمع بانک شهر امروز با حضور ۷۷.۷ درصد سهامداران برگزار شد.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n* جمع کل دارایی های بانک  نسبت به سال ۱۴۰۰ معادل ۴۹ درصد رشد داشته است.\n*دستیابی به اهداف نرخ تجهیز منابع و کنترل و مدیریت بهای تمام شده مستقیم ،پول، منجر به کاهش ۱۱.۱ واحد درصدی در سال ۱۴۰۱ نسبت به سال ۹۴ گردیده است.\n*تمرکز و برنامه ریزی بر جذب سپردههای ارزان قیمت به منظور افزایش بهره وری فعالیتها و خدمات بانکی از طریق ارتقا نسبت منابع بدون هزینه به کل منابع\n*میزان سپرده های بانک در مقایسه با سال قبل به میزان ۳۷ درصد رشد داشته است، حدود ۴۶ درصد کل سپرده ها را سپردههای ارزان قیمت دیداری و قرض الحسنه و حدود ۵۲ کل سپرده ها را سپرده های مدت دار و مابقی را سایر سپرده ها تشکیل می‌دهند.\n*ناخالص تسهیلات پرداختی بانک در سال ۱۴۰۱ در مقایسه با  ناخالص تسهیلات پرداخت شده در سال ۱۴۰۰ معادل ۳۹ درصد رشد داشته است.\n*بانک شهر عملکرد مناسبی در جذب سپرده ها داشته و رشد سپردههای بانک در سال ۱۴۰۱ در حدود ۳۷.۲ درصد بوده است.\n*در پایان سال ۱۴۰۱ سپرده های دریافتی از اشخاص بانک به ترتیب حدود ۹.۸ و ۲۷ درصد از کل سپرده های سیستم بانکی و بانکهای خصوصی بوده است.\n*در بخش مصارف نیز مجموع مانده تسهیلات بانک  نسبت به سال گذشته در حدود ۴۲.۱ درصد رشد داشته است.\n*در پایان سال ۱۴۰۱ تسهیلات اعطایی بانک به ترتیب حدود ۲.۰ و ۷.۸۱ درصد از کل تسهیلات سیستم بانکی و بانک های خصوصی بوده است.\n*ریاست مجمع:\nعزم بانک برای کاهش بدهی جدی است\nپروژه های سرمایه گذاری خوبی را تعریف کرده ایم که هم به مهار تورم کمک کند و هم در جهت سود آوری گام بر می دارد\nمسأله افزایش سرمایه از محل تجدید ارزیابی توسط شهرداری ها در حال حل شدن است\nبانک شهر بانک نمونه در مسائل تهاتری ارزی بود\nارتباط تنگاتنگ خوبی با بانک مرکزی داشته است.\n* برای نخستین بار در سال گذشته تأسیس صندوق‌ املاک و مستغلات در بانک شهر صورت گرفت.\n*شرکت  بیش از ۵ ماه،  اضافه برداشت نداشته است.\n*زیان انباشته بانک در سال گذشته  ۱۰ درصد کاهش داشته است.\n*مهمترین برنامه های بانک در سال جاری\nحفظ و بهبود سهم بازار منابع بانک\n اصلاح ترکیب منابع\n اصلاح ریسک تمرکز منابع در صندوق‌های سرمایه‌گذاری\n کاهش نرخ بهره پول\n بهبود نسبت تسهیلات خرد بانک به کل تسهیلات اعطایی\n بهبود سهم بانک در حوزه تسهیلات تکلیفی،\n مدیریت تسهیلات\nبهبود درآمدهای کارمزدی و درآمدهای مشاع، فروش املاک مازاد\n بهینه سازی ساختار و گسترش قطب‌های ارزی\n عرضه و پذیرش شرکت‌های تابعه در بورس\nساماندهی شرکت‌های زیرمجموعه و توسعه بانکداری دیجیتال\n*احمدی مدیر عامل بانک:\nتجدید ارزیابی باید توسط سهامدار عمده نتیجه گیری شود .\nسازمان بورس تاکید دارد که با یک صورتجلسه افزایش سرمایه دهید و از زیان خارج شوید، که باید در این خصوص بررسی انجام دهیم چرا که کمی سخت است.\nفعلا باید تصمیم بگیریم که آیا ادامه فعالیت دهیم یا منحل شویم؟ ۷۰ درصد سهامداران موافق با ادامه فعالیت هستند.\nمشکل شهرداری ها این است که از ناحیه آورده جدید نمی‌توانند افزایش سرمایه دهند. اگر غیر نقدی باشد مشکلی وجود ندارد\n*رئیس مجمع:\nبا بانک مرکزی جلسه داشتیم همه موارد را برای خروج از زیان بررسی خواهیم کرد\nهمه شهرداری ها با افزایش سرمایه غیر نقدی موافق  هستند.\nاگر قرار بود از طریق حق تقدم افزایش سرمایه بدهیم، مجمع فوق‌العاده خواهیم داشت ، اگر توانستیم تامین کنیم، از محل نقدی افزایش سرمایه دهیم باز هم انجام می‌دهیم. همه سناریو ها بررسی می‌شود.\nتکمیلی... \nمجمع عمومی عادی سالانه بانک شهر با حضور بیش از 77 درصدی سهامداران برگزار شد. به گزارش خبرنگار بورس24 , مجمع عمومی عادی سالیانه بانک شهر سودی تقسیم نکرد.\nهیات رئیسه مجمع: \n لطف الله فروزنده دهکردی  به‌عنوان رئیس مجمع  سید علیرضا سید اردوبادی  به‌عنوان ناظرمجمع حمیدرضا اسماعیلی  به‌عنوان ناظرمجمع سیامک جلوه  به‌عنوان منشی مجمع \nمحمد مهدی احمدی مدیر عامل شرکت گفت:از دو سال دیگر روزانه ۵۰ هزار بشکه نفت بانک شهر از محل دشت آزادگان بفروش خواهد رساند. \nوی گفت: پوزیشن ارزی بانک برای اولین بار در تاریخ این بانک مثبت شده است و پروژه شهر خودرو احتمالا به فروش خواهد رفت، سود آن ۴۵۰۰ میلیارد تومان خواهد بود. \nوی گفت: شناسایی سود ۱۰ هزار میلیارد تومانی در پایان سال دور از انتظار نیست. \nوی گفت: توسعه صنایع و معادن پس از تغییر به هلدینگ سال آینده در آستانه عرضه قرار خواهد گرفت.\nاحمدی افزود: احتمال بازگشت ۴ همت ذخیره در سال جاری وجود دارد و تا پایان شهریور صندوق املاک عرضه خواهد شد.\nوی گفت: ملک البرز نیز ظاهرا به فروش رفتهو  تسویه ۱۱ همت بدهی شهرداری تهران در سال گذشته و تسویه مبلغ بیشتری در سال جاری خواهد بود.\nوی گفت: دارایی ها جمع کل داراییهای بانک  نسبت به سال ۱۴۰۰ معادل ۴۹ درصد رشد داشته  و دستیابی به اهداف نرخ تجهیز منابع و کنترل و مدیریت بهای تمام شده مستقیم ،پول، منجر به کاهش ۱۱.۱ واحد درصدی در سال ۱۴۰۱ نسبت به سال ۹۴ گردیده است. \nبه گفته وی، میزان سپرده های بانک در مقایسه با سال قبل به میزان ۳۷ درصد رشد داشته است، حدود ۴۶ درصد کل سپرده ها را سپردههای ارزان قیمت دیداری و قرض الحسنه و حدود ۵۲ کل سپرده ها را سپرده های مدت دار و مابقی را سایر سپرده ها تشکیل می‌دهند.\nاحمدی گفت: ناخالص تسهیلات پرداختی بانک در سال ۱۴۰۱ در مقایسه با  ناخالص تسهیلات پرداخت شده در سال ۱۴۰۰ معادل ۳۹ درصد رشد داشته ، همچنین بانک شهر عملکرد مناسبی در جذب سپرده ها داشته و رشد سپردههای بانک در سال ۱۴۰۱ در حدود ۳۷.۲ درصد بوده است. وی گفت: در پایان سال ۱۴۰۱ سپرده های دریافتی از اشخاص بانک به ترتیب حدود ۹.۸ و ۲۷ درصد از کل سپرده های سیستم بانکی و بانکهای خصوصی بوده است.در بخش مصارف نیز مجموع مانده تسهیلات بانک  نسبت به سال گذشته در حدود ۴۲.۱ درصد رشد داشته است. وی گفت: در پایان سال ۱۴۰۱ تسهیلات اعطایی بانک به ترتیب حدود ۲.۰ و ۷.۸۱ درصد از کل تسهیلات سیستم بانکی و بانک های خصوصی بوده است.بانک برای نخستین بار در سال گذشته تأسیس صندوق‌ املاک و مستغلات در بانک شهر صورت گرفت.\nوی گفت: شرکت  بیش از ۵ ماه،  اضافه برداشت نداشته است. زیان انباشته بانک در سال گذشته  ۱۰ درصد کاهش داشته است.\nوی در خصوص مهمترین برنامه های بانک در سال جاری گفت: حفظ و بهبود سهم بازار منابع بانک، اصلاح ترکیب منابع،اصلاح ریسک تمرکز منابع در صندوق‌های سرمایه‌گذاری، کاهش نرخ بهره پول، بهبود نسبت تسهیلات خرد بانک به کل تسهیلات اعطایی،بهبود سهم بانک در حوزه تسهیلات تکلیفی، مدیریت تسهیلات،بهبود درآمدهای کارمزدی و درآمدهای مشاع، فروش املاک مازاد، بهینه سازی ساختار و گسترش قطب‌های ارزی، عرضه و پذیرش شرکت‌های تابعه در بورس، ساماندهی شرکت‌های زیرمجموعه و توسعه بانکداری دیجیتال در دستور کار است. \nاحمدی گفت:  تجدید ارزیابی باید توسط سهامدار عمده نتیجه گیری شود . سازمان بورس تاکید دارد که با یک صورتجلسه افزایش سرمایه دهید و از زیان خارج شوید، که باید در این خصوص بررسی انجام دهیم چرا که کمی سخت انا، فعلا باید تصمیم بگیریم که آیا ادامه فعالیت دهیم یا منحل شویم؟ ۷۰ درصدسهامداران موافق با ادامه فعالیت هستند.مشکل شهرداری ها این است که از ناحیه آورده جدید نمی‌توانند افزایش سرمایه دهند اگر غیر نقدی باشد مشکلی وجود نداردباید همه مسیرها را با هم بررسی کنیم.\n",
        "persian_date": "1402-04-28 16:38:00",
        "date": 1689784680000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/272571/بررسی-گزینه-های-خروج-بانک-شهر-از-زیان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،بانک شهر از فروش 51 رقبه از املاک مازاد با شرایط نقد، نقد واقساط از طریق اعطای تسهیلات (اجاره به شرط تملیک)، نقد وتهاتر خبر داد.\nبانک شهر در اجرای قانون رفع موانع تولید رقابت پذیر و سیاست های ابلاغی بانک مرکزی در نظر دارد تا 51 رقبه از املاک مازاد برنیاز خود را طبق جدول و بشرح نشانی های درج شده در آگهی با وضع و شرایط موجود در مزایده عمومی از تاریخ 1402.04.27 لغایت 1402.05.09 با شرایط نقد، نقد و اقساط از طریق اعطای تسهیلات (اجاره به شرط تملیک)، نقد و تهاتر به فروش رساند.\n",
        "persian_date": "1402-04-28 20:47:00",
        "date": 1689713220000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/272482/بانک-شهر-از--برگزاری-مزایده-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر در خصوص صورت های مالی میان دوره ای 3 ماهه منتهی به 31 خرداد 1402 اظهار داشت: افزایش 43 درصدی درآمد تسهیلات اعطایی و سپرده گذاری در بانکها و اوراق بهادار عمدتا ناشی از افزایش 41 درصدی در تسهیلات اعطایی می باشد.\nافزایش 138 درصدی در درآمدهای کارمزدی بانک ، عمدتا مرتبط با افزایش کارمزد عملیات ارزی ، کارمزد ضمانت نامه های صادره و کارمزد اعتبارات اسنادی گشایش یافته می باشد.\nاز مبلغ 9,497 میلیارد ریال کاهش در هزینه سود سپرده ها مبلغ 5,720 میلیارد ریال ناشی از کاهش در سود پرداختنی تسهیلات بین بانکی بوده و الباقی آن مربوط به کاهش 10 درصدی در سپرده های سرمایه گذاری مدت دار می باشد.\nهمچنین افزایش مبلغ 20,033 میلیارد ریال در درآمد تسهیلات اعطایی، سپرده گذاری و اوراق بدهی؛افزایش مبلغ 25,397 میلیارد ریال در سود حاصل از سرمایه گذاری ها ناشی از فروش سهام شرکت تامین سرمایه تمدن و عرضه سهام گروه مالی شهر در بورس اوراق بهادار تهران و افزایش مبلغ 9,124 میلیارد ریال در درآمد کارمزد عمدتا ناشی از عملیات ارزی و ضمانت نامه های صادره  از عمده دلایل افزایش سود عملیاتی در دوره مالی 3 ماهه منتهی به 1402.03.31 نسبت به صورت های مالی دوره مشابه سال 1401 می باشد.\n",
        "persian_date": "1402-04-27 21:17:00",
        "date": 1689628620000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/272392/شفاف-سازی-بانک-شهر-در-خصوص-صورت-های-مالی-3-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهردر 3 ماهه منتهی به خرداد به سود خالص 6475 میلیارد تومانی دست یافت که با رشد 611 درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره به 4158 ریال رسید.خالص درآمد تسهیلات و سپرده گذاری با 7982 درصد افزایش نسبت به مدت مشابه در سال 1401 همراه شد و خالص درآمد کارمزد رشد 138 درصدی داشت. به این ترتیب جمع درآمدهای عملیاتی بانک شهر با افزایش 830 درصدی به حدود 6257 میلیارد تومان رسید.\n",
        "persian_date": "1402-04-21 20:47:00",
        "date": 1689108420000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/272125/جهش-سود-بانک-شهر-در-3-ماهه-منتهی-به-خرداد-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر اعلام داشت از فروش 153 رقبه املاک مذکور، 129 رقبه املاک بدلیل عدم دریافت پیشنهاد و توافق به فروش نرسیده است. لیکن برای چند ملک پشنهاد دریافت شده و در حال مذاکره می باشد و دو فقره پیشنهاد که یکی به دلیل ارسال پاکت پس از اتمام مهلت مزایده و دیگری به دلیل ارائه سپرده کمتر از 5 % شرکت در مزایده و شرایط پیشنهاد پرداخت مغایر با شرایط مزایده از سوی کمیسیون مزایده رد پیشنهاد گردید. لازم بذکر است فروش کلیه املاک عرضه شده دیگر در مزایده حاضر در دستور کار قراردارد.\n",
        "persian_date": "1402-04-14 08:04:00",
        "date": 1688544240000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/271809/مزایده-«وشهر»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر اعلام کرد:  به علت با اهمیت بودن مبلغ سود حاصله به مبلغ 14,184 میلیارد ریال و هماهنگی با کارشناسان محترم فرابورس این اطلاعیه به گروه الف تغییر پیدا نمود.\n",
        "persian_date": "1402-04-04 08:55:00",
        "date": 1687683300000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/270826/تغییر-گروه-اطلاعیه-\"وشهر\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر اعلام کرد: پیرو برنامه ها و اقدامات بانک شهر به منظور خروج از شمول ماده 141 قانون تجارت و کاهش زیان انباشته بانک و اجرای مفاد ماده 16 و 17 قانون رفع موانع تولید رقابت پذیر و ارتقای نظام مالی کشور و در راستای اصلاح ساختار مالی بانک و رفع بند حسابرسی 5-11 سال مالی 1400 ، بابت تعیین تکلیف حساب های فی مابین از اشخاص حقیقی، املاک موسوم به طبیعت 1 و سوهانک طی قرارداد صلح شماره 184846 مورخ 1402.03.08به ایشان واگذار گردیده است. شایان ذکر است در همین راستا سود حاصل از واگذاری های مذکور مبلغ 14,184 میلیارد ریال بوده است. بدیهی است کمافی السابق در صورت وقوع هر گونه رویداد با اهمیت ، مراتب مطابق مفاد ماده 13 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان بورس و اوراق بهادار افشاء می شود.\n",
        "persian_date": "1402-03-30 16:39:00",
        "date": 1687279140000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/270579/بانک-شهر-حساب-های-فی-مابین-از-اشخاص-حقیقی-را-تعیین-تکلیف-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر افزایش درآمد تسهیلات اعطایی، رشد درآمد سپرده گذاری در بانک ها و سرمایه گذاری در اوراق بهادار را از دلایل جهش سود خود دانست.\n",
        "persian_date": "1402-03-22 16:25:00",
        "date": 1686587100000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/270114/دلایل-افزایش-سود-بانک-شهر-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر از فروش 12 درصد از سهام گروه مالی شهر و شناسایی 347 میلیارد تومان سود خبر داد. شرکت گروه مالی شهر به عنوان ششصد و چهارمین شرکت پذیرفته شده در بخش سرمایه گذاری ها و گروه و طبقه سایر واسطه گری مالی با کد صنعت 5699 و در فهرست نرخ های بازار دوم بورس اوراق بهادار تهران و در نماد شهر قرار گرفته است. موضوع فعالیت اصلی شرکت سرمایه گذاری در سهام ، سهم الشرکه واحد های سرمایه گذاری صندوق ها یا سایر اوراق بهادار و ... سبد گردانی ، مشاور سرمایه گذاری ، تأمین سرمایه ، و ... انجام فعالیت ها در ارتباط با اشخاص سرمایه پذیر و سرمایه گذاری با هدف کسب انتفاع و کنترل عملیات و... می باشد. \n",
        "persian_date": "1402-03-22 07:59:00",
        "date": 1686556740000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/270076/بانک-شهر-سهام-فروخت"
    },
    {
        "text": " بورس24 : مدیر عامل گروه مالی شهر با اشاره به عرضه این شرکت در یکشنبه هفته آینده گفت: عرضه اولیه گروه مالی شهر یکشنبه انجام می‌شود،این عرضه بزرگترین دستاورد بانک شهر و مجموعه مالی شهر است، روز یکشنبه ۱۲ درصد سهام‌ گروه عرضه اولیه خواهد شد و به نظر می‌رسدبا توجه به نحوه قیمت‌گذاری و ظرفیت‌های موجود ، استقبال خوبی از سهام می‌شود. \nاسماعیل درگاهی در حاشیه برگزاری نمایشگاه بورس ، بانک و بیمه موسوم به رویداد فاینکس 2023 به بورس24 گفت:  امسال وارد بازار سرمایه می‌شویم  و مسئولیت بیشتری خواهیم داشت. در روز اول حدود دو میلیون سهامدار خرد خواهیم داشت  که این هم مزیت محسوب می‌شود و هم عدم مزیت، به این دلیل طبیعتاً مسئولیت بیشتری از لحاظ شفافیت و بازدهی پیدا می کنیم و امیدواریم در سال های آتی با برنامه ریزی از  طریق واگذاری شرکت های تابعه و عملیات  شرکت ،  سود مناسبی را در سطح گروه شناسایی کنیم.\nمدیر عامل گروه مالی شهر گفت:  ما سال گذشته رشد خوبی را نسبت به  سال های ۹۸، ۹۹ و ۱۴۰۰ و ۱۴۰۱ داشته ایم و با رشد منطقی امسال را به پایان می بریم.این رشد برگرفته از همان ظرفیت شرکت های فرابورسی و  بورسی ما است.  زیر مجموعه گروه مالی شهر از  شرکت های پر ظرفیت کشور هستند.\nلیزینگ شهر و ساختمانی شهر آتیه در راه بورس \nدرگاهی در پاسخ به این سوال که  آیا برای شرکت های زیر مجموعه تان هم برنامه‌ای دارید که آن ها را هم وارد بورس کنید؟  گفت:  شرکت ساختمانی شهر آتیه سرمایه گذار و سازنده ساختمان در تهران و دیگر نقاط کشور  از شرکت های زیر مجموعه ما است که به نظر می تواند یکی از شرکت های خوب بازار برای عرضه باشد.\nدرگاهی افزود: شرکت لیزینگ شهر به عنوان کاندید دوم در برنامه عرضه قرار داده شده است.\nوی گفت: شرکت های هلدینگ اساساً برنامه توسعه دارند و باید توسعه پیدا کنند تا در آینده بتوانند ظرفیت و سود ایجاد کنند به همین جهت ما نیز در گروه مالی  برنامه توسعه داریم که بدون منابع مالی و ریالی اتفاق نمی افتد.\nوی گفت:  اولین اوراق مرابحه سهام بازار سرمایه  توسط گروه مالی شهر منتشر شده، برنامه انتشار دوباره این اوراق را با اعداد بزرگتر در دستور کار داریم، به طور حتم به عنوان یک منبع مهم تامین منابع از آن استفاده خواهیم کرد ،  اعتقاد‌مان این است که باید در فضای توسعه‌ای حرکت کنیم.\nوی گفت:   اخذ مجوز از سازمان بورس و سرمایه گذاری در فین تکها را در برنامه داریم و در  تلاش هستیم تا ان شاالله اتفاقات خوبی در این حوزه رقم بخورد. \nدرگاهی گفت: مجمع شرکت به دلیل بحث‌های صورت‌های مالی بانک‌ها اوایل خرداد برگزار شده، ولی مجامع بعدی‌مان را با همان تعهداتی که در امیدنامه امضا کرده‌ایم برگزار خواهیم کرد و ۶۰ درصد تقسیم سود سال آینده انجام خواهیم داد.\nگفتنی است ، سهام گروه مالی شهر روز یکشنبه 21 خرداد ماه در برای نخستین بار در بورس تهران عرضه می شود.هر کد معاملاتی حداکثر  8000 سهم در این عرضه می تواند خرید کند و بازه قیمتی مجاز نماد «شهر»  1840-1506 ریال اعلام شده است.\n",
        "persian_date": "1402-03-19 13:41:00",
        "date": 1686318060000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/269936/جزئیات-عرضه-اولیه-«شهر»-در-بورس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر در 12 ماهه منتهی به اسفند به سود خالص 7367 میلیارد تومانی دست یافت در حالی که در دوره مشابه قبل زیان 1403 میلیارد تومانی محقق کرده بود.\nخالص درآمد تسهیلات و سپرده گذاری با 653 درصد افزایش نسبت به مدت مشابه در سال 1400 همراه شد و خالص درآمد کارمزد رشد 114 درصدی داشت. به این ترتیب جمع درآمدهای عملیاتی این بانک با افزایش 397 درصدی به حدود 9369 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-03-18 17:49:00",
        "date": 1686246540000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/269913/«وشهر»-در-سال-1401-پر-سود-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر اعلام داشت  از فروش 13 رقبه املاک مذکور، 7 رقبه املاک بدلیل عدم دریافت پیشنهاد و توافق به فروش نرسیده است. لیکن برای ردیف 5 با قیمت کارشناسی: 50,000,000,000 ریال؛ ردیف 6 با قیمت کارشناسی: 23,000,000,000 ریال؛ ردیف 8 با قیمت کارشناسی: 9,000,000,000 ریال؛ ردیف 10 با قیمت کارشناسی: 525,000,000,000 ریال؛ ردیف 11 با قیمت کارشناسی: 8,460,000,000 ریال؛ ردیف 12 با قیمت کارشناسی: 29,000,000,000 ریال؛ پشنهاد دریافت شده و در حال مذاکره می باشد. لازم بذکر است فروش کلیه املاک عرضه شده دیگر در مزایده حاضر در دستور کار قراردارد.\n\n",
        "persian_date": "1402-03-17 09:51:00",
        "date": 1686131460000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/269851/مزایده-«وشهر»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر وبرس 24، بانک شهر اعلام نمود شرکت توسعه نفت و گاز دشت آزادگان اروند (سهامی خاص) طی مکاتبه اعلامی از سوی آن شرکت، در اداره ثبت شرکت های منطقه آزاد اروند  در جهت سرمایه گذاری در داخل یا خارج از کشور در زمینه‌های اکتشاف، توسعه و استحصال منابع و معادن زیر زمینی هیدروکربوری، ساخت پالایشگاه های نفت و گاز و واحد‌های پتروشیمی و صنایع پایین دستی، احداث نیروگاه‌ها و تولید برق، ارائه انواع خدمات مدیریت، فنی ، مهندسی، بازرگانی مجاز، معاملات سهام و سایر اوراق بهادار، تأمین مالی، پذیره نویسی طرح‌ها و شرکت‌های مرتبط با فعالیت، ایجاد شرکت، اخذ نمایندگی و تأسیس شعب در داخل و خارج کشور در ارتباط با فعالیت‌های شرکت، انجام هر گونه معاملات بازرگانی، صادرات و واردات کالا و خدمات و انجام هر گونه عملیات یا خدمات دیگر با تصویب مجمع عمومی کلیه موضعات عنداللزوم پس از اخذ مجوز‌های لازم به ثبت رسیده است. همچنین سهم الشرکه بانک معادل 9.1 درصد و به مبلغ 15,925 میلیارد ریال می‌باشد. شایان ذکر است آثار مالی این موضوع برای بانک شهر به صورت سالانه و پس از برگزاری مجمع عمومی شرکت به استحضار سهام‌داران محترم خواهد رسید.\n\n",
        "persian_date": "1402-02-25 15:50:00",
        "date": 1684165800000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/268259/بانک-شهر-از-ثبت-یک-شرکت-نفت-و-گاز-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر پیرو افشائیه مورخ 1401.10.20 در خصوص واگذاری سهام شرکت تامین سرمایه تمدن به گروه مالی شهر در راستای اجرای برنامه ها و اقدامات بانک شهر به منظور خروج از شمول ماده 141 قانون تجارت و کاهش زیان انباشته بانک و در اجرای مفاد ماده 16 و 17 قانون رفع موانع تولید رقابت پذیر و ارتقای نظام مالی کشور و در راستای اصلاح ساختار مالی بانک، اظهار داشت: بانک مرکزی جمهوری اسلامی ایران طی مجوز شماره 01/318123 مورخ 1401.12.24 و سازمان بورس اوراق بهادار به شماره 122/126589 مورخ 1402.02.20 با انتقال 20 درصد از سهام مذکور موافقت نمودند. در همین راستا سود حاصل از واگذاری مذکور برای شرکت اصلی مبلغ 21,939 میلیارد ریال خواهد بود و در گروه بانک (تلفیقی) تاثیری ندارد.\n",
        "persian_date": "1402-02-23 20:29:00",
        "date": 1684009740000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/268164/بانک-شهر-در-خصوص-معاملات-ماده-129-لایحه-اصلاحی-قانون-تجارت-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر اعلام نمود افزایش سرمایه حداقل به میزان 200 درصد از محل آورده نقدی در دستور کار قرار دارد و در جهت برون رفت از زیان انباشته تدوین برنامه جامع افزایش سرمایه مطابقات الزامات سازمان بورس در دستور کار میباشد.\n\n",
        "persian_date": "1402-01-28 14:10:00",
        "date": 1681740600000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/266437/«وشهر»-افزایش-سرمایه-در-دستور-کار-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر اطلاعات حاصل از نتایج مزایده برگزار شده به شماره 1401.03 در سال 1401 را منتشر کرد.\n",
        "persian_date": "1402-01-20 18:20:00",
        "date": 1681064400000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/266188/\"وشهر\"-در-خصوص-مزایده-برگزار-شده-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر اظهار داشت: پیرو بخشنامه بانک مرکزی جمهوری اسلامی ایران، مبنای تسعیر اقلام پولی دارایی‌ها و بدهی‌های ارزی برای گزارشگری مالی منتهی به اسفند ماه 1401 به منظور اعمال در دفاتر بانک و تهیه صورت‌های مالی، مبلغ 265,000 ریال برای هر یورو و مبلغ 250,000 ریال برای هر دلار آمریکا و سایر ارز‌ها بر مبنای نرخ برابری آن‌ها با یورو تعیین گردیده است. شایان ذکر است نرخ تسعیر اعمال شده در صورت‌های مالی سال 1400، مبلغ 220,000 ریال برای هر یورو و مبلغ 200,000 ریال برای هر دلار و سایر ارزها بر مبنای نرخ برابری آن‌ها با یورو بوده است. اما تعیین آثار دقیق آن بر سود و زیان بانک منوط به تکمیل فرآیند تهیه صورت های مالی منتهی به 29 اسفند ماه 1401 می باشد. بدیهی است در صورت وقوع هرگونه رویداد با اهمیت، مراتب مطابق مفاد ماده 13 دستورالعمل اجرایی افشای اطلاعات شرکت‌های ثبت شده نزد سازمان افشا می شود.\n\n",
        "persian_date": "1401-12-28 19:20:00",
        "date": 1679253600000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/265424/تاثیرتغییرات-نرخ-ارز-مطابق-بخشنامه-بانک-مرکزی-بر-صورت-های-مالی-\"وشهر\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر املاک مازاد خود را به مزایده گذاشته بود. این بانک بیان داشت  از فروش 12 رقبه املاک مذکور، 8 رقبه املاک بدلیل عدم دریافت پیشنهاد و توافق به فروش نرسیده است. لیکن برای ردیف 2 با قیمت کارشناسی: 700,, 4 میلیارد ریال؛ ردیف 4 با قیمت کارشناسی: 19,544 میلیون ریال؛ ردیف 5 با قیمت کارشناسی: 253,362, میلیون ریال؛ ردیف 10 با قیمت کارشناسی: 84 میلیارد ریال؛ پشنهاد دریافت شده و در حال مذاکره می باشد. لازم بذکر است فروش کلیه املاک عرضه شده دیگر در مزایده حاضر در دستور کار قراردارد. \n",
        "persian_date": "1401-12-22 17:40:00",
        "date": 1678729200000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/265041/اعلام-نتیجه-مزایده-در-بانک-شهر"
    },
    {
        "text": "به گزاارش کدال نگر بورس24 ، بانک شهر در اجرای قانون رفع موانع تولید رقابت پذیر و سیاست های ابلاغی بانک مرکزی در نظر دارد تا 12 رقبه از املاک مازاد برنیاز خود را طبق جدول و بشرح نشانی های درج شده در آگهی با وضع و شرایط موجود در مزایده عمومی از تاریخ 1401.12.16 لغایت 1401.12.21 با شرایط نقد، نقد و اقساط از طریق اعطای تسهیلات (اجاره به شرط تملیک)، نقد و تهاتر رساند. متقاضیان می توانند به منظور کسب اطلاعات و راهنمایی، هماهنگی برای بازدید از محل و دریافت اوراق مزایده با پرداخت هزینه مربوطه و تسلیم پیشنهاده همه روزه از ساعت 9 صبح الی 15 حتی ایام تعطیل رسمی به نشانی تهران، خیابان ولیعصر (عج)، بالاتر از میرداماد، خیابان شهید ستاری، نبش خیابان مدیر، پلاک 2، طبقه اول، واحد 4 شرکت مسکن و عمران تجارت آتیه کیش (کارگزار فروش) مراجعه و یا با تلفن‌های 2-88654581– 09101544399 و 09010480693 تماس حاصل نمایند.آخرین مهلت شرکت در مزایده و تحویل پاکت‌های پیشنهاد قیمت، روزیکشنبه 1401.12.21 ساعت 15 و تحویل پاکت های پیشنهاد قیمت صرفاً در نشانی مذکور می باشد.\n",
        "persian_date": "1401-12-21 19:33:00",
        "date": 1678649580000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/264979/بانک-شهر-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر فروش 7 رقبه از املاک مازاد بانک شهر با شرایط نقد، نقد واقساط از طریق اعطای تسهیلات (اجاره به شرط تملیک) به مزایده گذاشت بر این اساس از فروش 7 رقبه املاک مذکور، 6 رقبه املاک بدلیل عدم دریافت پیشنهاد و توافق به فروش نرسیده است. لیکن برای ردیف 3 با قیمت کارشناسی: 67 میلیارد تومان ؛ پیشنهاد دریافت شده و در حال مذاکره می باشد. لازم بذکر است فروش کلیه املاک عرضه شده دیگر در مزایده حاضر در دستور کار قراردارد.\n",
        "persian_date": "1401-12-15 20:39:00",
        "date": 1678048740000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/264696/نتیجه-مزایده-بانک-شهر-چه-شد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،بانک شهر از فروش 49 رقبه از املاک مازاد بانک شهر با شرایط نقد، نقد واقساط از طریق اعطای تسهیلات (اجاره به شرط تملیک) خبر داد.\nشرکت اعلام نمود از فروش 49 رقبه املاک مذکور، 44 رقبه املاک بدلیل عدم دریافت پیشنهاد و توافق به فروش نرسیده است. لیکن برای ردیف 15 با قیمت کارشناسی: 21,190,800,000 ریال؛ ردیف 22 با قیمت کارشناسی: 12,960,000,000 ریال؛ ردیف 29 با قیمت کارشناسی: 7,667,500,000 ریال؛ ردیف 39 با قیمت کارشناسی: 28,000,000,000 ریال؛ ردیف 41 با قیمت کارشناسی: 21,530,000,000 ریال؛ پشنهاد دریافت شده و در حال پیگیری می باشد و دوفقره پیشنهاد به دلیل عدم واریز مبلغ 5 درصد سپرده شرکت در مزایده از سوی کمیسیون مزایده رد پیشنهاد گردید. لازم بذکر است فروش کلیه املاک عرضه شده دیگر در مزایده حاضر در دستور کار قراردارد.\n",
        "persian_date": "1401-12-08 18:47:00",
        "date": 1677523620000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/264412/مزایده-«وشهر»-نتیجه-ای-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر در اجرای قانون رفع موانع تولید رقابت پذیر و سیاست های ابلاغی بانک مرکزی در نظر دارد تا 7 رقبه از املاک مازاد برنیاز خود را طبق جدول و بشرح نشانی های درج شده در آگهی با وضع و شرایط موجود در مزایده عمومی از تاریخ 1401.12.02 لغایت 1401.12.11 با شرایط نقد، نقد و اقساط از طریق اعطای تسهیلات (اجاره به شرط تملیک) رساند. متقاضیان می توانند به منظور کسب اطلاعات و راهنمایی، هماهنگی برای بازدید از محل و دریافت اوراق مزایده با پرداخت هزینه مربوطه و تسلیم پیشنهاده همه روزه از ساعت 9 صبح الی 15 حتی ایام تعطیل رسمی به نشانی تهران، خیابان ولیعصر (عج)، بالاتر از میرداماد، خیابان شهید ستاری، نبش خیابان مدیر، پلاک 2، طبقه اول، واحد 4 شرکت مسکن و عمران تجارت آتیه کیش (کارگزار فروش) مراجعه و یا با تلفن‌های 2-88654581– 09101544399 و 09010480693 تماس حاصل نمایند.آخرین مهلت شرکت در مزایده و تحویل پاکت‌های پیشنهاد قیمت، روز پنجشنبه 1401.12.11 ساعت15 و تحویل پاکت های پیشنهاد قیمت صرفاً در نشانی مذکور می باشد. جلسه بازگشایی پیشنهادهای دریافتی با حضور اعضای کمیسیون شرکت و ناظرین در روز یکشنبه مورخ 1401.12.14 ساعت 10 صبح در نشانی تهران،خیابان ولیعصر،بالاتر از میرداماد،بلوار شهید ستاری، نبش کوچه مدیر،پلاک 2، واحد 4 شرکت مسکن و عمران تجارت آتیه کیش سالن جلسات تشکیل و پیشنهادهای دریافتی مفتوح و قرائت خواهد گردید. حضور پیشنهاد دهنده یا نماینده رسمی وی در جلسه با ارائه معرفینامه و اصل رسید تحویل پاکت پیشنهاد قیمت، آزاد و عدم حضور ایشان مانع برگزاری جلسه بازگشایی پیشنهادهای مزایده نخواهد بود.\n",
        "persian_date": "1401-12-02 12:58:00",
        "date": 1676984280000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/263685/\"وشهر\"مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر 49 رقبه از املاک مازاد را از طریق مزایده می فروشد.\n",
        "persian_date": "1401-11-27 11:47:00",
        "date": 1676548020000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/263469/بانک-شهر-در-تدارک-مزایده"
    },
    {
        "text": " بورس24 : مدیرعامل گروه صنایع پتروشیمی خلیج فارس گفت: امروز بانک شهر یکی از حامیان جدی صنعت پتروشیمی در پیشبرد طرح‌ها و افزایش تولیدات در این صنعت است.\nعلی عسکری در دیدار با سیدمحمدمهدی احمدی مدیرعامل بانک شهر که در حاشیه \"چهارمین نمایشگاه و همایش تخصصی حمایت از ساخت داخل و اقتصاد دانش بنیان در صنعت پتروشیمی، پالایش و پتروپالایش\" انجام شد، گفت: افزایش تعاملات و برگزاری نشست های تخصصی میان دو طرف طی یک سال اخیر نشان از عزم جدی برای توسعه روابط و استفاده از ظرفیت ها است.\nعلی عسکری با بیان اینکه عدم استفاده از توان بانک شهر برای حمایت از صنعت پتروشیمی ظلم به این صنعت بوده، تصریح کرد: اما خدا را شاکریم که امروز توانمندی های این بانک در حوزه های مختلف مالی و بانکی شناسایی و به کمک صنعتگران آمده است.\nوی با اشاره به خدمات به روز و برتر بانک شهر به عنوان بانکی جوان و محبوب در کشور، عنوان کرد: در شرایط تحریم های ظالمانه علیه کشور، این بانک تکیه گاهی محکم برای صنعت پتروشیمی است.\nعلی عسکری با بیان اینکه تحقق وعده ها، انضباط کاری، سرعت بالای تصمیم گیری و وجود روحیه خدمت رسانی وجه تمایز بانک شهر است، ادامه داد: فعالان پتروشیمی عزمی جدی برای همکاری با این بانک دارند.\nسیدمحمدمهدی احمدی مدیرعامل بانک شهر نیز در این دیدار با بیان اینکه عزم جدی در احصاء نیازها و برآورده ساختن انتظارات فعالان صنعت پتروشیمی، در چارچوب قوانین و مقررات بانکی داریم، گفت: نگاه بانک شهر به شرکت‌های پتروشیمی نیز ‏حمایتی و تخصصی است.\nاحمدی خاطرنشان ساخت: با توجه به نقش و جایگاه صنعت پتروشیمی در ارز آوری و توسعه اقتصادی کشور، افزایش تعاملات و همکاری ها با فعالان این صنعت را افتخاری برای خانواده بزرگ بانک شهر می دانیم.\n",
        "persian_date": "1401-11-26 14:28:00",
        "date": 1676471280000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/263415/مدیرعامل-گروه-صنایع-پتروشیمی-خلیج-فارس:-خدمات-ارزی-و-ریالی-بانک-شهر-تکیه-گاه-صنعت-پتروشیمی-است"
    },
    {
        "text": " بورس24 : عملکرد بانک شهر در 9 ماهه 1401 نسبت به مقطع مقایسه ای تغییرات چشمگیری داشته است. به عنوان مثال ، پرش 508% خالص درآمد تسهیلات و سپرده گذاری ها ، جهش 722% درآمد های عملیاتی و رشد 116% سود خالص. در ادامه به بررسی جزئیات مجموعه صورت مالی  ارائه شده منتهی به 1401.09.30  خواهیم پرداخت.\nدر 9 ماهه 1401 ، ارزش تجمیعی درآمد های تسهیلات اعطایی ، سپرده گذاری و اوراق بدهی با افزایش 48%  (معادل 5.22 همت ) نسبت به مقطع مقایسه ای به 16.1 همت رسیده است. هزینه سود سپرده با تغییر ناچیز 8% نسبت به مقطع مقایسه ای به 12.7 همت رسیده و سبب رشد چشمگیر 508% خالص درآمد تسهیلات و سپرده گذاری نسبت به مقطع مقایسه ای شده است. ارزش خالص درآمد تسهیلات و سپرده گذاری از زیان 832 میلیاردی به درآمد 3.39 همت افزایش پیدا کرده است.\n خالص درآمد کارمزد واحد تجاری با افزایش 900 میلیاردی نسبت به مقطع مقایسه ای به 1.9 همت رسیده است. همچنین خالص درآمد کارمزد نسبت به مدت 6 ماهه سال 1401 ،  712 میلیارد تومان معادل 60% افزایش داشته که بنابر اعلام مدیریت ، به دلیل افزایش درآمد کارمزد عملیات ارزی بانک بوده است.\nمجموع درآمد های عملیاتی 9 ماهه 1401 با پرواز 722% از 664 میلیارد مدت مشابه به 5.45 همت رسیده است. ارزش این درآمد ها تقریبا 3.57 همت بیشتر از درآمد عملیاتی سال مالی 1400 است.\n\nدر 9 ماهه 1401 ، سود خالص شرکت با جهش دو برابری ( 116% ) از 1.6 به 3.46 همت افزایش پیده کرده است. نتیجه تغیرات مذکور ، رشد 117% سود هر سهم از 102 مقطع مقایسه ای به 226 تومان می باشد.\nتغییرات شگفت انگیز بانک تنها به صورت سود و زیان محدود نشده و خالص وجوه نقد عملیاتی نیز از 1 همت  منفی خروجی در مقطع 9 ماهه 1400 به 11.9 همت مثبت ورودی در مدت 9 ماهه 1401 رسیده است.\nدر این مدت هزینه های مالی واحد تجاری از 27 میلیارد تومان در مقطع مقایسه ای به 950 میلیارد تومان رسیده است. در انتهای آذر ماه 1401 ، سرفصل بدهی به بانکها و موسسات اعتباری در صورت وضعیت مالی ، 38.7 همت مانده دارد. مانده این حساب نسبت به شهریور 1401 ، 28.6 همت افزایش داشته که 15.5 همت مربوط به تسهیلات بین بانکی و 12.9 مربوط به سپرده های ارزی دیداری بانک های ایرانی است.\nسرفصل مطالبات از بانکها و موسسات اعتباری نیز با افزایش 6.9 همتی نسبت به ابتدای دوره به 7.52 همت رسیده است.  مانده این حساب نسبت به دوره شش ماهه 1401 ، به میزان 6.59 همت افزایش داشته که ناشی از اعطای تسهیلات به سایر بانکها در بازار شبانه ( Over night market ) بوده است.\nهمچنین سرفصل سایر دریافتنی ها نسبت به 6 ماهه 1401 ،  به دلیل افزایش بدهکاران کارگزاران خارجی  رشد 8.48 همتی داشته و به 25.4 رسیده است.\nدر این مدت ، مانده حساب تسهیلات اعطایی و مطالبات از اشخاص غیر دولتی با رشد 31% نسبت به ابتدای دوره به 106 همت رسیده است.\nدر آذر ماه 1401 ، سپرده های مشتریان بانک شهر با رشد 91% نسبت به مقطع مقایسه ای به 77 همت رسیده است. همچنین زیان انباشته بانک نیز با کاهش 3.46 همتی ، 23.98 همت گزارش شده است. \n",
        "persian_date": "1401-11-21 16:41:00",
        "date": 1676047260000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/263205/بررسی-عملکرد-بانک-شهر؛-رشد-722-درصدی-درآمدهای-عملیاتی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک شهر در خصوص عملکرد شفاف سازی نمود.\nبانک بیان داشت افزایش 54 درصدی درآمد تسهیلات و افزایش 42 درصدی هزینه سود سپرده ها و افزایش 30 درصدی درآمد سرمایه گذاری ها، ناشی از تحقق سود تسهیلات پرداخت سود سپرده مشتریان و تحقق سود سپرده گذاری در 3 ماهه سوم سال می باشد.\nافزایش درآمد کارمزد نیز در صورت های 9 ماهه نسبت به صورت های مالی 6 ماهه ناشی از افزایش درامد کارمزد عملیاتی ارزی بانک می باشد.\n\n",
        "persian_date": "1401-11-20 11:27:00",
        "date": 1675942020000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/263180/توضیحات-بانک-شهر-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر اقدام به برگزاری مزایده فروش 140 رقبه از املاک مازاد ببا شرایط نقد، نقد و اقساط از طریق اعطای تسهیلات (اجاره به شرط تملیک) و نقد و اقساط نمود لذا از فروش 140 رقبه املاک مذکور، 104 رقبه املاک بدلیل عدم دریافت پیشنهاد و توافق به فروش نرسیده است.\n",
        "persian_date": "1401-11-17 20:25:00",
        "date": 1675715100000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/263043/مزایده-بانک-شهر-نتیجه-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،عطف به نامه شماره 01.1518 مورخ 1401.11.12 شرکت کارگزاری تامین سرمایه تمدن (سهامی خاص)، صندوق سرمایه گذاری اختصاصی بازارگردانی توسعه بازار تمدن، در نظر دارد تعداد 1،434،826،877سهم معادل 9.2درصد از سهام شرکت بانک شهر (سهامی عام)را بطور عمده و نقد یا شرایطی از طریق تابلو زرد بازار پایه فرابورس ایران به فروش برساند؛ تاریخ عرضه روز شنبه مورخ 1401.12.20 تعیین شده است.\n",
        "persian_date": "1401-11-12 20:13:00",
        "date": 1675282380000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/262880/عرضه-عمده-سهام-«وشهر»"
    },
    {
        "text": " بورس24 : قائم مقام مدیرعامل بانک شهر از استقبال هواداران دو تیم محبوب پایتخت (استقلال و پرسپولیس) از کارت های هواداری این بانک خبر داد و گفت: شعب بانک در سراسر کشور باید از این فرصت برای افزایش منابع خرد استفاده کنند.\nرحیم طاهری با اعلام این خبر، افزود: با استقبال خوب هواداران استقلال و پرسپولیس از کارت هواداری بانک شهر، انتظار می رود صدور کارت هواداری در شعب بانک طی ماه های آینده بیش از پیش افزایش یابد.\nطاهری با اشاره به امضاء تفاهمنامه همکاری های مشترک میان بانک شهر و دو تیم محبوب پایتخت، گفت: تاکنون و با توجه به زمان کوتاه، از گذشته شدن تفاهمنامه در حدود 12 هزار کارت برای هواداران استقلال و پرسپولیس صادر شده است.\nوی تصریح کرد: هم اکنون شعب بانک شهر می بایست برای خدمات رسانی به تمامی شهروندان و به خصوص هواداران دو تیم محبوب پایتخت از آمادگی کامل برخوردار بوده و توجه جدی به جذب منابع خرد داشته باشند.\nقائم مقام مدیرعامل بانک شهر با بیان اینکه کارت های هواداری یکی از راهکارهای درآمدزایی و افزایش درآمدهای پایدار برای باشگاه پرسپولیس و استقلال است، گفت: شعب بانک شهر نیز می بایست از این فرصت برای افزایش منابع و همچنین گسترش شبکه مشتریان خود اقدام کنند.\nطاهری با تاکید بر اینکه در کارت های هواداری بانک شهر مزایا و خدمات مالی و بانکی مناسب برای هواداران دو تیم محبوب پایتخت در نظر گرفته شده است، افزود: هواداران می‌توانند از مزایایی مانند: دریافت سود، دریافت تسهیلات بر اساس میانگین حساب و انواع خدمات بانکی به صورت حضوری و غیرحضوری برخوردار شوند.\nمعاون شعب بانک شهر در پایان عنوان کرد: همچنین امکان افتتاح حساب و دریافت کارت هواداری به صورت غیرحضوری از طریق نرم افزار \"همراه شهر پلاس\" و ارسال به تمامی نقاط کشور فراهم است.\n",
        "persian_date": "1401-11-05 12:04:00",
        "date": 1674648240000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/262253/قائم-مقام-مدیرعامل-بانک-شهر-تاکید-کرد؛-افزایش-منابع-خرد-با-استفاده-از-ظرفیت-کارت-های-هواداری-دو-تیم-محبوب-پایتخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر املاک مازاد خود را به فروش گذاشت.\n",
        "persian_date": "1401-10-29 15:30:00",
        "date": 1674142200000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/261543/بانک-شهر-مزایده-برگزار-میکند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،بانک شهر بیان کرد از فروش 33 رقبه املاک مازاد بانک 27 رقبه املاک بدلیل عدم دریافت پیشنهاد و توافق به فروش نرسیده است. لیکن برای ردیف 10 با قیمت کارشناسی: 57,000,000,000 ریال؛ ردیف 17 با قیمت کارشناسی: 43,000,000,000 ریال؛ ردیف 26 با قیمت کارشناسی: 14,625,000,000 ریال؛ ردیف 28 با قیمت کارشناسی: 4,900,000,000 ریال؛ ردیف 30 با قیمت کارشناسی: 13,500,000,000 ریال؛ ردیف 33 با قیمت کارشناسی: 1,099,294,000,000 ریال؛یپشنهاد دریافت شده و در حال مذاکره می باشد که به محض نهایی شدن نتایج آن از طریق کدال اعلام خواهد گردید. لازم بذکر است فروش کلیه املاک عرضه شده دیگر در مزایده حاضر در دستور کار قراردارد.\n",
        "persian_date": "1401-10-29 20:53:00",
        "date": 1674075180000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/261427/عدم-حصول-نتیجه-از-برگزاری-مزایده-«وشهر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر اعلام داشت  با تصمیم هیأت مدیره بانک، با واگذاری 30 درصد از سهام شرکت تأمین سرمایه تمدن متعلق به بانک به ارزش کارشناسی به شرکت گروه مالی شهر موافقت گردید. شایان ذکر است تحقق آثار مالی این موضوع و سایر اطلاعات تکمیلی پس از اخذ مجوزهای مربوطه از سوی بانک مرکزی ج.ا.ا و سازمان بورس اوراق بهادار اطلاع رسانی خواهد شد.\n",
        "persian_date": "1401-10-20 12:33:00",
        "date": 1673353980000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/260808/بانک-شهر-تامین-سرمایه-تمدن-را-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر اعلام نمود جوز تأسیس صندوق سرمایه گذاری املاک و مستغلات توسط بانک شهر از بانک مرکزی ج.ا.ا اخذ گردیده است. شایان ذکر است تحقق آثار مالی این موضوع برای بانک شهر منوط به تأسیس و فعالیت صندوق مذکور می باشد که مراحل متعاقب آن در جریان پیگیری می باشد.\nهم چنین در خصوص  اصلاح دستورالعمل ذخیره گیری مطالبات شفاف سازی نمود.\n",
        "persian_date": "1401-10-20 12:32:00",
        "date": 1673353920000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/260807/«وشهر»-صندوق-املاک-و-مستغلات-تاسیس-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر  33 رقبه از املاک مازاد را از طریق مزایده عمومی به فروش می رساند.\n",
        "persian_date": "1401-10-14 14:19:00",
        "date": 1672841940000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/260521/بانک-شهر-در-تدارک-برگزاری-مزایده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر بیان نمود  از 47 رقبه املاک مذکور، کل املاک بدلیل عدم دریافت پیشنهاد به فروش نرسیده است لیکن فروش املاک مذکور در دستور کار فروش قرار دارد \n",
        "persian_date": "1401-10-11 16:59:00",
        "date": 1672592340000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/260375/اعلام-نتیجه-مزایده-بانک-شهر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر در خصوص کاهش و افزایش برخی سرفصل های صورت های مالی دوره 6 ماهه شفاف سازی نمود.\n",
        "persian_date": "1401-10-11 08:28:00",
        "date": 1672561680000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/260341/توضیحات-بانک-شهر-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک شهر 47 رقبه از املاک مازاد با شرایط نقد، نقد واقساط از طریق اعطای تسهیلات (اجاره به شرط تملیک) به فروش می رساند.\n",
        "persian_date": "1401-09-22 14:03:00",
        "date": 1670940180000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/259143/بانک-شهر-در-تدارک-مزایده"
    },
    {
        "text": " بورس24 : مدیرعامل بانک شهر تاکید کرد: این بانک آمادگی کامل برای کمک به سرانجام رسیدن برنامه های کلان سازمان حج و زیارت و ارائه تسهیلات ارزان قیمت برای حمایت از زائران را دارد.\nسیدمحمدمهدی احمدی در مراسم امضای تفاهمنامه میان بانک شهر و سازمان حج و زیارت کشور که با حضور دکتر سید صادق حسینی رئیس این سازمان برگزار شد، گفت: بانک شهر به عنوان بانکی جوان و نوآور در شبکه بانکی کشور؛ از هیچ حمایتی در جهت ارائه خدمات به زائران عتبات عالیات و حجاج بیت الله الحرام و برنامه‌های معنوی سازمان دریغ نخواهد کرد.\nاحمدی با بیان اینکه ارائه تسهیلات خرد به زائران حرم اماکن متبرکه را با هدف تسهیل شرایط سفر هموطنان ، به صورت جدی در دستور کار قرار دادیم، افزود: اعتقاد راسخ داریم که حمایت از برنامه های سازمان حج و زیارت و خدمت به زائران باعث خیر و برکت معنوی برای بانک شهر خواهد شد.\nوی در ادامه با تاکید بر اینکه امروز تسهیل سفر هموطنان به عتبات عالیات و سرزمین وحی وظیفه همگانی تمامی دستگاه های کشور است، تصریح کرد: در پی کسب منافع مادی در این تفاهمنامه نبوده ایم و آغاز همکاری مشترک با سازمانی خدمت رسان به زائران اماکن زیارتی را فراتر از هرگونه نفع مالی و مادی می دانیم.\nاحمدی با بیان اینکه بانک شهر در حوزه بانکداری الکترونیک بانکی موفق و پیشرو است، افزود: در این راستا آمادگی داریم پلتفرمی مختص به زوار را طراحی کنیم تا زائر گرامی کیف الکترونیکی داشته باشند و به جای همراه داشتن پول نقد بدین صورت از خدمات استفاده کنند.\nمدیرعامل بانک شهر خاطرنشان ساخت: امیدواریم این تفاهمنامه منشاء خیر و برکت برای دو سازمان، و به ویژه زائران باشد.\nسید صادق حسینی رئیس سازمان حج و زیارت کشور نیز در این مراسم بانک شهر را بانکی موفق و محبوب در میان شهروندان معرفی کرد و گفت: آماده استفاده از ظرفیت های این بانک برای به سرانجام رسیدن طرح های توسعه ای سازمان هستیم.\nحسینی با بیان اینکه افزایش و توسعه همکاری‌ها با بانک شهر را با هدف خدمت‌رسانی مطلوب‌تر به زائران دنبال می کنیم، افزود: پرداخت تسهیلات مناسب به متقاضیان زیارت عتبات عالیات می تواند شرایط استفاده آنان از این سفر معنوی را فراهم سازد.\nوی با بیان اینکه امضای تفاهم نامه فی مابین سازمان حج و زیارت و بانک شهر می تواند منشا خیر و برکات فراوان برای زایران و حجاج باشد، گفت: ارایه خدمات و تسهیلات مناسب به زایران و حجاج می تواند در روند اعزام های زیارتی تاثیرات بسزایی داشته باشد و تحقق سفر آسان را هر چه سریعتر بدنبال داشته باشد.\nحسینی افزود: بانک شهر در زمینه سفرهای اعتاب مقدسه در ایام نوروز در کنار سایر بانک ها ،مشارکت مناسبی در ارایه تسهیلات داشت که ادامه این روند در آینده بر اساس تفاهم فی مابین تاثیر زیادی در تسهیل اعزام زائرین گرامی خواهد داشت و تسهیلات بانک شهر می تواند بخشی از هزینه های زوار را شامل شود.\n",
        "persian_date": "1401-09-22 09:24:00",
        "date": 1670923440000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/259126/گسترش-همکاری-بانک-شهر-و-سازمان-حج-و-زیارت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بر اساس گزارش حسابرسی شده بانک شهر این بانک در 6 ماهه منتهی به شهریور به سود خالص 2.826 میلیارد تومانی دست یافت که با رشد 36 درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره به 1.815 ریال رسید.\nخالص درآمد تسهیلات و سپرده گذاری به 1.619 میلیارد تومان رسید. این در حالی است که در دوره مشابه سال 1400 این درآمد منفی 527 میلیارد تومان بود.\nبر اساس گزارش تلفیقی نیز بانک شهر در نیمه نخست سال 1401 سود خالص 3.414 میلیارد تومانی محقق کرد که نسبت به دوره مشابه قبل افزایش 66 درصدی را نشان می دهد. هم چنین سود هر سهم 2.192 ریال اعلام شده است.\n\"بانک شهر به تازگی توانست از مقاومت 4500 ریالی عبور کرده و در حال حرکت به سمت محدوده 4710 ریال الی 4810 ریالی می باشد. تا زمانی که زیر این محدوده مذکور باشد روند اصلی سهم نزولی بوده و در صورت شکست آن می تواند تا محدوده 5400 ریال به حرکت خود ادامه دهد.\n\n",
        "persian_date": "1401-09-16 08:33:00",
        "date": 1670401980000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/258851/رشد-66-درصدی-سود-تلفیقی-در-بانک-شهر"
    },
    {
        "text": " بورس24 : مدیر امور اعتبارات بانک شهر از افزایش چشمگیر پرداخت تسهیلات قرض‌الحسنه ازدواج و فرزند آوری از سوی شعب این بانک؛ در شش ماهه دوم سال خبر داد.\nایمان امینی پور با اعلام این خبر، افزود: کمک به جوانان در تشکیل بنیان خانواده و حمایت آنان در کاهش هزینه های فرزندآوری همواره از مهمترین ابعاد مسئولیت‌های اجتماعی و سیاست های اعتباری بانک شهر بوده است.\nامینی پور با اشاره به پرداخت حدود یک هزار و چهارصد فقره وام ازدواج و فرزندآوری از سوی شعب بانک شهر از ابتدای مهر تا هفته اول آذرماه، تصریح کرد: در حدود 450 فقره وام ازدواج و 950 فقره وام فرزندآوری به هموطنان در سراسر کشور پرداخت کرده ایم.\nوی با تاکید بر اینکه تسهیل و تسریع در پرداخت تسهیلات قرض‌الحسنه ازدواج با اعتبار سنجی درست از متقاضیان نیز همواره مورد تاکید بوده و شعب بانک به این مهم توجه ویژه دارند، افزود: از ابتدای سال جاری نیز یک هزار و دویست فقره تسهیلات ازدواج به زوجین پرداخته کرده ایم و خوشبختانه توانسته ایم سهم مهمی در زمینه‌سازی تشکیل خانواده در کشور داشته باشیم.\nایمان امینی پور ادامه داد: با وجود تمام فشارهای نقدینگی و کمبود منابع قرض الحسنه در شبکه بانکی کشور اما تسهیلات قرض الحسنه ازدواج و فرزند آوری به هیچ وجه در شعب بانک شهر متوقف نشده است؛ این در حالیست که شعب بانک در کنار این مهم، پرداخت تسهیلات در سایر موارد همانند: اشتغال، کمک به واحدهای تولیدی، ودیعه مسکن، پروژه های شهری و ... را نیز در دستور کار دارند.\nمدیر امور اعتبارات بانک شهر در پایان با بیان اینکه توجه به حوزه مسئولیت اجتماعی و استفاده شهروندان از کامل ترین خدمات بانکی را در راستای اصول مشتری مداری به صورت مستمر مد نظر قرار داده ایم، گفت: تلاش می کنیم با تمام ظرفیت های موجود طی ماه های پایانی سال، کمک ویژه ای به پرداخت تسهیلات به هموطنان در حوزه های مختلف داشته باشیم.\n",
        "persian_date": "1401-09-13 14:15:00",
        "date": 1670163300000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/258689/شتاب-چشمگیر-پرداخت-تسهیلات-قرض-الحسنه-ازدواج-و-فرزندآوری-در-شعب-بانک-شهر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر نتیجه مزایده فروش املاک را منتشر کرد.\nبیشتر بدانید :\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-09-07 17:24:00",
        "date": 1669656240000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/258450/اعلام-نتیجه-مزایده-بانک-شهر"
    },
    {
        "text": " بورس24 : معاون فناوری اطلاعات بانک شهر از آغاز ارائه تسهیلات خرد به شهروندان بدون حضور در شعب این بانک خبر داد و گفت: ثبت درخواست تسهیلات اعطایی از طریق \"همراه شهر پلاس\" امکان پذیر است.\nحسام حبیب اله با بیان اینکه هم اکنون امکان ثبت درخواست تسهیلات غیر حضوری خرد صرفا برای مشتریان بانک میسر می باشد، گفت: سایر افراد درصورت تمایل به ثبت درخواست تسهیلات می بایست، نسبت به افتتاح حساب از طریق همراه شهر پلاس در بانک شهر اقدام کرده و سپس درخواست تسهیلات خود را ثبت کنند تا از محل میانگین سپرده و طبق ضوابط از تسهیلات خرد در کوتاه ترین زمان ممکن برخوردار شوند.\nحبیب اله با اشاره به تبلیغات گسترده بانک شهر برای آگاه سازی شهروندان از کیفیت بالای خدمات ارائه شده در این نرم افزار و چگونگی دریافت تسهیلات خرد به واسطه آن، تصریح کرد: حداقل مبلغ تسهیلات قابل پرداخت30 میلیون ریال و حداکثر مبلغ تسهیلات قابل پرداخت500 میلیون ریال بدون ضامن برای تمامی مشتریان با رتبه اعتباریA با اخذ گواهی کسر از حقوق و یک میلیارد ریال بدون ضامن برای حقوق بگیران از بانک شهر با رتبه اعتباری A,B,C با اخذ گواهی کسر از حقوق است.\nوی ادامه داد: همچنین نرخ تسهیلات 18 درصد و مدت زمان بازپرداخت آن 12 ،24‏ و 36 ماهه خواهد بود.\nمعاون فناوری اطلاعات بانک شهر با بیان اینکه ثبت درخواست تسهیلات اعطایی از طریق همراه شهر پلاس ممکن است،گفت: مشتریان بانک شهر بعد از ورود به نرم افزار همراه شهر پلاس، می بایست نسبت به انتخاب گزینه \"خدمات تسهیلات\" از صفحه اصلی یا منوی خدمات بانکی اقدام کنند.\nحبیب اله عنوان کرد: در سرویس مذکور، استعلامات مرتبط با اعتبارسنجی از قبیل: سوابق چک برگشتی، تسهیلات‏‏/تعهدات غیرجاری و خدمت نظام وظیفه برای آقایان و ... کنترل می شود.\nوی خاطرنشان ساخت: پس از مشاهده و تایید ضوابط اخذ تسهیلات توسط مشتری، اطلاعات لازم شامل مبلغ تسهیلات درخواستی، تعداد اقساط، میزان درآمد ماهانه و ... از مشتری دریافت می شود. در این مرحله، سیستم بر اساس اطلاعات وارد شده مبلغ اقساط ماهانه مشتری را محاسبه و به وی نمایش خواهد داد و با توجه به خود اظهاری درآمدی مشتری و میزان اقساط ماهانه تسهیلات اخذ شده توسط مشتری از شبکه بانکی بنابر استعلام از سامانه سمات بانک مرکزی، خالص درآمدی مشتری محاسبه و توان بازپرداخت وی کنترل خواهد شد.\nمعاون فناوری اطلاعات بانک شهر،گفت: درصورت حائز شرایط بودن مشتری جهت تسهیلات درخواستی مطابق با شرایط مدنظر بانک، ضمن دریافت اطلاعات تکمیلی و بارگذاری مدارک مانند: تصویر کارت ملی، تصویر فیش حقوقی و سایر مدارک درآمدی نظیر اجاره ماهانه، سود سپرده و ...، تصویر مدارک محل سکونت، گواهی کسر از حقوق، یک ویدئو و صدا جهت احراز هویت از مشتری دریافت و ضمن تعیین آدرس (محل سکونت‏/محل کار) جهت ارسال قرارداد و فرم ها، اتمام فرآیند ثبت اطلاعات به مشتری اعلام می شود تا پس از بررسی مدارک، نتیجه به ایشان از طریق پیامک اعلام شود.\nحبیب اله در پایان افزود: همچنین به منظور احراز هویت دیجیتال مشتری و تطابق تصویر مشتری با تصویر ثبت احوال، استعلام از سامانه ثبت احوال در حین فرآیند انجام می شود.\nبیشتر بدانید :\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n",
        "persian_date": "1401-09-07 17:04:00",
        "date": 1669655040000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/258445/تسهیلات-آنی-بانک-شهر-بدون-حضور-در-شعبه"
    },
    {
        "text": " بورس24 : طی حکمی از سوی احمدی مدیرعامل بانک شهر، \"رحیم طاهری\" به عنوان قائم مقام مدیرعامل این بانک منصوب شد.\nرحیم طاهری از مدیران با سابقه نظام بانکی و دارای تحصیلات مدیریت بانکداری می باشد؛ که سوابقی همچون عضویت در هیات مدیره و هیات عامل بانک شهر، عضویت در هیات مدیره و هیات عامل بانک دی، عضویت در هیات عامل و معاون مدیرعامل بانک ملت، مدیر امور شعب بانک ملت، مدیرکل برنامه‌ریزی و نظارت اعتباری بانک ملت، مدیرامور شعب مناطق تهران بانک ملت و مدیرامور شعب استان البرز بانک ملت را در کارنامه خود دارد.\n",
        "persian_date": "1401-09-01 17:36:00",
        "date": 1669138560000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/257865/رحیم-طاهری-به-عنوان-قائم-مقام-مدیرعامل-بانک-شهر-منصوب-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر بیان داشت به منظور استفاده از ظرفیت نهاد ها و ابزار‌های بازار سرمایه موافقت اصولی اداره امور صندوق‌های سرمایه گذاری سازمان بورس و اوراق بهادار با تأسیس صندوق سرمایه گذاری اختصاصی بازارگردانی با حداقل تعداد واحد سرمایه‌گذاری در زمان شروع فعالیت 100,000 واحد و حداکثر 1,000,000 واحد سرمایه گذاری، هر یک به ارزش اسمی 1,000,000 ریال اخذ شده است. شایان ذکر است تحقق آثار مالی این موضوع برای بانک شهر منوط به تأسیس و فعالیت صندوق مذکور می‌باشد که مراحل متعاقب آن در جریان پیگیری می‌باشد که به محض تحقق به استحضار سهام‌داران محترم خواهد رسید. بدیهی است کمافی‌السابق در صورت وقوع هر گونه رویداد با اهمیت، مراتب مطابق مفاد ماده 13 دستورالعمل اجرایی افشای اطلاعات شرکت‌های ثبت شده نزد سازمان بورس و اوراق بهادار افشاء می شود.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-23 15:17:00",
        "date": 1668439020000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/257427/بانک-شهر-صندوق-سرمایه-گذاری-تاسیس-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر  37 رقبه از املاک مازاد بانک شهر با شرایط نقد، نقد واقساط از طریق اعطای تسهیلات (اجاره به شرط تملیک) به فروش می رساند.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-22 08:20:00",
        "date": 1668327600000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/257344/بانک-شهر-در-تدارک-مزایده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر از  فروش 158 رقبه از املاک مازاد بانک شهر با شرایط نقد، نقد واقساط از طریق اعطای تسهیلات ( اجاره به شرط تملیک )و نقد و اقساط خبر داد.\n",
        "persian_date": "1401-08-14 18:02:00",
        "date": 1667671320000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/257002/بانک-شهر-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر در خصوص عملکرد و صورت های مالی شفاف سازی نمود.\n",
        "persian_date": "1401-08-04 18:34:00",
        "date": 1666809240000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/256347/توضیحات-بانک-شهر-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر  در 6 ماهه منتهی به شهریور به سود خالص 2989 میلیارد تومانی دست یافت که با رشد 44 درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره به 1919 ریال رسید.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-01 20:59:00",
        "date": 1666472340000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/255810/تحقق-سود-192-تومانی-در-بانک-شهر"
    },
    {
        "text": " بورس24 : مدیر عامل بانک‌شهر از  رونمایی کارت هواداری باشگاه استقلال توسط بانک‌شهر خبر داد.\nمحمد مهدی احمدی به خبرنگار بورس24 گفت : هدف از حضور در نمایشگاه کیش این بود که اولا\" در اکوسیستم مالی انتظارات مشتریان و آخرین تحولات و درخواست های آن ها را جامه عمل بپوشانیم و در نظام تامین مالی با توجه به انتظاراتی که از ما وجود دارد ، بتوانیم تامین مالی های نوینی را رقم بزنیم.\nاو گفت : اولین دلیل حضور ما در این نمایشگاه شناخت انتظارات و ایجاد فضای رقابتی برای برآورده کردن خواسته های سهامداران در تامین مالی پروژه های مختلف است.یکی دیگر از کارهایی که در نمایشگاه انجام شده، تفاهم نامه با شهرداری کلانشهرهای کشور و دو باشگاه فرهنگی ورزشی استقلال و پرسپولیس بود که البته در این زمینه با توجه به تجربه ای که با  باشگاه استقلال و بانک شهر برای انعقاد قرارداد داشتیم، رونمایی از کارت هواداری باشگاه استقلال رقم خورد و نشان می دهد که فقط تبلیغ برندها برای باشگاه های ورزشی ایجاد مزیت نمی کند.\nمدیر عامل «وشهر» افزود : ️ما سعی کردیم با ایجاد بسته رقابتی کارت هواداری باشگاه استقلال که خدمات نوینی اعم از تخفیف های حوزه های حمل و نقل عمومی و تخفیفات نظام دیجی شهر ارائه می دهد ، مزایایی را تعریف کنیم.همچنین مزایایی از طرف باشگاه استقلال از جمله کانال محبوب هواداران، مانند توپ هواداری، عکس های یادگاری، قرعه کشی هفتگی  از طرف باشگاه و بانک شهر به صورت مستمر خواهد داشت. وجوه حاصل حاصل از انباشت بانک شهر که منتج به دیون  و مطالبات انباشت  می شود را  به باشگاه هبه می کنیم تا هم هواداران از این خدمات استفاده کنند و هم خود سهامدارانی که در باشگاه سهامدار هستند و باعث ارتقاء نظام پولی استقلال و  جذب منابع و گسترش شبکه مشتری ها در بانک شهر و ایجاد شبکه مویرگی حضور بانک در بین هواداران باشد.\nوی گفت : امیدوار هستیم با تبلیغات،  این کارت به عنوان تامین مالی نوین مورد پسند باشگاه استقلال و پرسپولیس  قرار بگیرد.\n",
        "persian_date": "1401-07-28 18:55:00",
        "date": 1666292100000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/255504/کارت-هواداری-استقلال-را-از-بانک-شهر-بخواهید"
    },
    {
        "text": " بورس24 :  مدیر عامل بانک شهر از انتشار قریب الوقوع صورت های مالی 6 ماه این بانک خبر داد.\nسید محمد مهدی احمدی که در حاشیه کیش اینوکس 2020 با خبرنگار بورس24 سخن می گفت ؛ اعلام کرد : اطلاعات ۶ ماهه بانک شهر طی یکی دو روز آینده در کدال قرار خواهد گرفت که منجر به سود عملیاتی سه هزار میلیارد تومانی شده است.\nوی افزود : اگر به صورت‌های مالی گذشته بانک شهر نگاه کنیم، هیچ وقت در سود عملیاتی موفق نبود و اغلب از طریق صورت مالی تلفیقی ، سرمایه‌گذاری در شرکت ها ، املاک بانک شهر،سود آن رقم خورده بود، حال آن که برای اولین بار هم  در سال گذشته و هم ۶ ماهه ما توانستیم بانک را به سود عملیاتی برسانیم و درآمدهای کارمزدی ما امسال حدود ۳۰۰ درصد افزایش پیدا کرده که رقم چشمگیری است.\nبالاترین مقام اجرایی «وشهر» در نمایشگاه بورس ، بانک و بیمه کیش به خبرنگار بورس24 توضیح داد : با عرضه سهام گروه مالی شهر در ۶ ماهه دوم سال و فروش ۵ هزار میلیارد تومان از املاک جدید انتظار سهامداران محقق خواهد شد و امیدواریم که زیان انباشته بانک شهر حد اقل ۱۰هزار میلیارد تومان کاهش خواهد داشت.\n",
        "persian_date": "1401-07-28 14:43:00",
        "date": 1666276980000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/255473/سودعملیاتی-3-هزار-میلیارد-تومانی-«وشهر»-در-6-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر اعلام نمود  از فروش 4 رقبه املاک مورد مزایده ، 1 رقبه ملک بدلیل عدم دریافت پیشنهاد و توافق به فروش نرسیده است لیکن برای ردیف 1-1 جدول با قیمت کارشناسی: 117 میلیارد ریال؛ ردیف 1-2 جدول با قیمت کارشناسی: 115 میلیارد ریال؛ ردیف 1-4 جدول با قیمت کارشناسی: 158 میلیارد ریال؛ ییشنهاد دریافت شده و در حال مذاکره می باشد که به محض نهایی شدن نتایج آن از طریق کدال اعلام خواهد گردید. لازم بذکر است فروش کلیه املاک عرضه شده دیگر در مزایده حاضر در دستور کار قراردارد.\n\n",
        "persian_date": "1401-07-28 10:10:00",
        "date": 1666260600000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/255435/ادامه-مذاکرات-بانک-شهر-برای-فروش-املاک"
    },
    {
        "text": "به‌گزارش کدال نگر بورس24 ،بانک شهر اعلام کرد که در فرآیند مزایده ۱۳۹ رقبه از املاک مازاد خود بصورت نقد؛ نقد و اقساط از طریق اعطای تسهیلات در تاریخ ۱۴۰۱.۰۷.۲۷ نتیجه ای حاصل نکرد.دلیل این عدم حصول نتیجه نیز عدم دریافت پیشنهاد و توافق به فروش مطرح شده است. همچنین این شرکت در گزارش خود بیان کرده که پیشنهادات کارشناسی شده ای دریافت نموده و در حال مذاکره می باشد که به محض نهایی شدن این اطلاعات از طریق کدال اعلام خواهد شد.\n",
        "persian_date": "1401-07-28 20:46:00",
        "date": 1666212360000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/255425/«وشهر»از-مزایده-امروز-نتجیه-ای-حاصل-نکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،بانک شهر از فروش 4 رقبه از املاک مازاد بانک با شرایط نقد واقساط از طریق اعطای تسهیلات (فروش اجاره به شرط تملیک ) خبر داد.\nبانک شهر در راستای اجرای قانون رفع موانع تولید رقابت پذیر و سیاست های ابلاغی بانک مرکزی در نظر دارد تا 4 رقبه از املاک مازاد برنیاز خود را  در مزایده عمومی از تاریخ 1401.06.31 لغایت 1401.07.14 با شرایط اجاره به شرط تملیک از طریق اعطای تسهیلات به فروش رساند.\n",
        "persian_date": "1401-07-04 18:53:00",
        "date": 1664218380000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/254214/«وشهر»مزایده-در-راه-دارد"
    },
    {
        "text": " بورس24 : وشهر‌ بعد از گزارش عالی سال مالی  1400 در سه ماهه یک عملکرد خیره کننده ثبت کرده است، شناسایی سود ۵۹ تومانی به ازای هر سهم که ۴۳ تومان آن عملیاتی بوده. نسبت P/E تابلو سهم به ۲.۶ رسیده است. روند سود و زیان در سال های اخیر بیانگر تغییر و تحول در شرکت است به طوری که زیان 5600 میلیارد تومانی در سال 99 به سود 2200 میلیارد در سال 1400 تبدیل شده است.\n\n‌‌‌‌این بانک که در درآمد کارمزد متحول شده است در سال ۱۴۰۰، ۱،۸۷۶ میلیارد خالص درآمد کارمزد داشت که در سه ماهه نیز این درآمد پایدار بوده و رقم ۵۸۱ میلیاردی را محقق کرده که نسبت به مدت مشابه رشد ۹۲٪ داشته است.\n\n‌‌‌‌بانک شهر در سه ماهه اول سال جاری ۳۷ میلیارد تومان سود ناشی از تسهیلات و سپرده گذاری داشته که در سال مالی ۱۴۰۰ زیان ۸۸۴ میلیاردی بوده است.\n‌‌شرکت در سه ماهه ۹۱۱ میلیارد سود خالص شناسایی کرده که نسبت به مدت مشابه سال مالی قبل ۳۵۹٪ رشد داشته که عمده این رشد ناشی از افزایش درآمد عملیاتی و کاهش هزینه مطالبات مشکوک الوصول بوده است.\n\n",
        "persian_date": "1401-06-29 11:24:00",
        "date": 1663673040000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/253835/«وشهر»-چگونه-به-سود-رسید؟"
    },
    {
        "text": " بورس24 : معاون سابق شهرداری تهران و عضو شورای اسلامی شهر تهران شهرداری بابت انتشار  اوراق مشارکت در مورد تامین مالی برای  اطراف حرم عبدالعظیم و محله نظرآباد و همچنین جهت توسعه حمل و نقل عمومی برنامه انتشار دارد که لازم شده است سرمایه خود را در بانک شهر افزایش دهد.\nناصر امانی افزود:  البته این افزایش سرمایه برای همه سهامداران بانک است یعنی سهامداران کل کشور ( شهرداری ها) باید در این افزایش سرمایه شرکت کنند، که سهم شهرداری تهران حدود ۱۰.۵ درصد از سهم بانک است.\nوی گفت: شهرداری تهران،  ۳۱۱ میلیارد تومان از بانک شهر درخواست افزایش سرمایه کرده است که  طی لایحه یک فوریتی  به تصویب رسید و قرار است پس از بررسی در کمیسیون ها در صحن مطرح گردد و مفاد لایحه بررسی شود.\nبه گفته وی،   دوستان انتقاد داشتند که این موضوع نیاز به اصلاح بودجه دارد و باید در قالب اصلاح بودجه  بررسی شود. نظرشان این بود با توجه به شرایط شهرداری در این افزایش سرمایه منابع اورده نقدی را  به غیر نقدی( ملک و غیره) تبدیل کنیم و  باید هنگام بررسی متن لایحه این موضوع را مورد نظر قرار بگیرد.\nوی در پاسخ به این سوال، آیا امسال این افزایش سرمایه انجام می‌شود؟ گفت: به احتمال قوی افزایش سرمایه بانک شهر  انجام می‌شود.\nوی همچنین در پاسخ به اینکه،  با توجه به اینکه بازار سرمایه قدرت تامین مالی را دارد بحث IPO یا همان عرضه اولیه شرکت های زیرمجموعه شهرداری و همچنین انتشار اوراق در دستور کار است؟ افزود: ما در شورای پنجم مصوبه داریم که سهام دو موسسه شهرداری در بورس عرضه شود. یکی موسسه همشهری و شهروند ، که اینها به دلیل شرایطی که بازار بورس برای قبول سهام شرکت ها دارد  در دوره پنجم آماده نشد. در طی این دوره هم ما فعلا از شهرداری اطلاع نداریم که آیا میخواهند این بحث را فعال کنند یا نمی خواهند؟  که طبیعتا اگر بخواهند این کار را بکنند مصوبه شورا را دارند اگر نیاز به اصلاح دارند به شورا بیاورند و اگر بخواهند شرکت جدیدی را وارد بازار بورس کنند ، هم می‌توانند از شورا مجوز بگیرند این دو مجموعه مجوز داشتند حال اینکه، آیا شهرداری میخواهد این کار را انجام دهد یا خیر بستگی به اراده شهرداری دارد.\n",
        "persian_date": "1401-06-14 15:34:00",
        "date": 1662392040000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/253177/جزئیات-افزایش-سرمایه-بانک-شهر-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بانک شهر  در خصوص مصاحبه جناب آقای چمران ریاست محترم شورای اسلامی شهر تهران در رابطه با افزایش سرمایه از بانک شهر شفاف سازی نمود و بیان داشت که فرمایشات ایشان در این راستا ارزیابی می شود که افزایش سرمایه بانک موجب افزایش توان بانک در ارائه خدمات به ذینفعان خواهد بود.\n\n",
        "persian_date": "1401-06-14 14:29:00",
        "date": 1662388140000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/253172/شفاف-سازی-«وشهر»-در-رابطه-با-مصاحبه-ریاست-شورای-اسلامی-شهر-تهران"
    },
    {
        "text": " بورس24 : ابراهیم باقی مدیرکل امور مجامع و حسابرسی شهرداری تهران در هشتاد و نهمین جلسه شورای اسلامی شهر تهران در جریان بررسی یک فوریت لایحه \"مجوز مشارکت شهرداری تهران در افزایش سرمایه بانک شهر\" با اشاره به این نکته که این موضوع هم به نفع شهرداری و هم به نفع بانک شهر است، اظهار کرد: بانک شهر با مشکلی از سوی بانک مرکزی مواجه است و کفایت سرمایه منفی دارد.وی با بیان این که از سوی بانک مرکزی تکلیف شده که این افزایش سرمایه صورت بگیرد، یادآور شد: شهرداری ۱۰.۲ درصد سهم دارد و موظف شده که در افزایش سهام مشارکت داشته باشد.باقی با اعلام اینکه برای افزایش سهام باید از طریق انتشار اوراق مشارکت اقدام شود، خاطرنشان کرد: با توجه به اینکه این افزایش سرمایه تا پایان شهریورماه باید تعیین تکلیف شود، تقاضا داریم این طرح تصویب شود تا بتوانیم اقدامات لازم را انجام دهیم.مدیرکل امور مجامع و حسابرسی شهرداری تهران همچنین تصریح کرد: ۵۱ درصد سهام متعلق به شهرداری کلانشهر‌ها و ۱۰.۲ درصد متعلق به شهرداری تهران است و شهرداری در صورت عدم افزایش سرمایه متضرر خواهد شد.وی با بیان اینکه باید از فرصت عدم محدودیت افزایش سرمایه در بانک شهر استفاده کنیم، یادآور شد: دیگر بانک‌ها از این فرصت برخوردار نیستند و باید اجازه دهیم که شهرداری از این فرصت برای افزایش سرمایه استفاده کند.مهدی چمران رئیس شورای اسلامی شهر تهران نیز ضمن اشاره به این موضوع که در زمان تأسیس اجازه ندادند شهرداری بیش از مبلغی مشخص را به عنوان سهام در بانک شهر داشته باشد، گفت: اینکه بانک مرکزی مجوز داده که سرمایه شهرداری افزایش پیدا کند به نفع شهرداری خواهد بود. بانک شهر دو برابر سهمی که از شهرداری دریافت می‌کند در اختیار شهرداری قرار خواهد داد و بودجه آن کاهش نخواهد یافت.وی افزود: ایستگاه‌های مترو که ساخته شد در درجه اول بر اساس تسهیلاتی بود که از بانک شهر دریافت شد. اگر ما سرمایه‌ای را افزایش می‌دهیم دو برابر آن خدمات دریافت می‌کنیم.بر اساس این لایحه و به گفته رئیس کمیسیون برنامه و بودجه شورای اسلامی شهر تهران به شهرداری مجوز داده می‌شود که ۳۱۱ میلیارد تومان برای افزایش سرمایه در بانک شهر اختصاص دهد.در ادامه هشتاد و نهمین جلسه شورای اسلامی شهر تهران، با حداکثر آراء موافق مقرر شد که پلاک‌های ثبتی با مساحت کمتر از ۵۰۰ متر مربع جهت بررسی به عنوان باغ بودن یا نبودن در صحن شورا بررسی نشود؛ همچنین یک فوریت طرح پیشنهاد اصلاح آیین نامه اجرایی قانون حفظ و گسترش باغات به شورای عالی استان‌ها تصویب شد.در ادامه بر اساس آراء اعضای شورای اسلامی شهر تهران، انتخاب نمایندگان شعب ده‌گانه ماده ۱۰۰ با ۱۵ رای برای یکسال دیگر تصویب شد.\n",
        "persian_date": "1401-06-13 11:12:00",
        "date": 1662289920000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/253111/موافقت-شورای-شهر-با-افزایش-سرمایه-بانک-شهر"
    },
    {
        "text": "مدیر امور اعتبارات بانک شهر با تاکید بر اینکه پرداخت تسهیلات قرض‌الحسنه ازدواج مطابق با دستورالعمل ابلاغی بانک مرکزی و مصوبات داخلی بانک به صورت مستمر به متقاضیان پرداخت می شود، گفت: از ابتدای سال جاری تا پایان مرداد ماه، بیش از 550 میلیارد ریال تسهیلات قرض‌الحسنه ازدواج از سوی شعب بانک شهر پرداخت شده است.\nبه گزارش روابط عمومی بانک شهر، مجید کاظمی افزود: بانک شهر در راستای ایفای مسئولیت های اجتماعی و کمک به جوانان برای تامین منابع مورد نیاز در امر ازدواج توانسته با اعتبارسنجی دقیق متقاضیان، مدت زمان پرداخت تسهیلات قرض‌الحسنه ازدواج را بسیار کوتاه تر کند.وی افزود: در حال حاضر نیز تامین اعتبار لازم برای پرداخت تسهیلات قرض‌الحسنه ازدواج در بانک شهر فراهم شده و تمامی متقاضیان در صف انتظار می توانند با مراجعه به شعب این بانک؛ اقدام به تشکیل پرونده کنند تا هرچه سریعتر مقدمات پرداخت آن انجام شود.کاظمی با تاکید بر اینکه شعب بانک شهر همواره کارنامه قابل قبولی در جهت تامین منابع مورد نیاز جوانان برای امر مبارک ازدواج از خود بر جا گذاشته اند، تصریح کرد: همچنین از ابتدای خرداد ماه تا پایان تیرماه در حدود 350 میلیارد ریال تسهیلات قرض‌الحسنه ازدواج پرداخت کرده ایم.مدیر امور اعتبارات بانک شهر با بیان اینکه شعب این بانک نیز در پرداخت سایر تسهیلات همانند: اشتغال، کمک به واحدهای تولیدی، ودیعه مسکن، پروژه های شهری و ... نیز رشد چشمگیری داشته اند، تاکید کرد: طی ماه های اخیر 127 میلیارد ریال وام فرزند آوری و 113 میلیارد ریال وام ودیعه مسکن به متقاضیان پرداخت کرده ایم.\n",
        "persian_date": "1401-06-10 19:14:00",
        "date": 1662059640000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/252999/پرداخت-بیش-از-550-میلیارد-ریال-تسهیلات-قرض‌الحسنه-ازدواج-از-سوی-بانک-شهر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر در خصوص فروش 246 رقبه از املاک مازاد بانک شهر با شرایط نقد، نقد واقساط از طریق اعطای تسهیلات (فروش اقساطی و اجاره به شرط تملیک )و نقد و اقساط توضیحاتی را ارائه نمود.\nشرکت بیان نمود از فروش 246 رقبه املاک مذکور ، 210 رقبه املاک بدلیل عدم دریافت پیشنهاد و توافق به فروش نرسیده است .\nبرای اطلاع از آخرین اخبار بورس تهران روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت شاخص بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-03 12:07:00",
        "date": 1661429220000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/252213/نتیجه-مزایده-«وشهر»چه-شد؟"
    },
    {
        "text": " بورس24 : معاون فن آوری اطلاعات بانک شهر، گفت: هنگام استفاده از خدمات بانکداری الکترونیک، اگر نکات پیشگیرانه به درستی به کار گرفته نشود؛ زمینه به سرقت رفتن اطلاعات بانکی و مالی مشتریان با دستان خودشان فراهم خواهد شد.\nحسام حبیب اله با تاکید بر ضرورت توجه همه جانبه مشتریان شبکه بانکی به هشدار ها و نکته های امنیتی در استفاده از خدمات بانکداری الکترونیکی، افزود: متاسفانه با وجود تاکید های بسیار مبنی بر توجه شهروندان در استفاده درست از نرم افزارهای بانکی اما کماکان شاهد سوء استفاده کلاهبرداران از کمبود آگاهی آنان در این خصوص هستیم.\nوی تصریح کرد: متاسفانه کلاهبرداران همواره درصدد هستند با ایجاد وب‌سایت های جعلی مشابه وب ‌سایت‌های اصلی، ارسال پیامک و ایمیل اقدام به سرقت اطلاعات محرمانه و سوء‌استفاده از مشتریان کنند.\nحبیب اله ادامه داد: مشتریان می بایست \"هنگام انجام خرید اینترنتی، پیش از وارد کردن اطلاعات کارت، از اینکه به «درگاه پرداخت اینترنتی» معتبر هدایت می شوند، اطمینان حاصل کنند\"،\"خرید های اینترنتی خود را از فروشگاه های مطمئن انجام دهند\"، \"نرم افزارهای بانکی را تنها از مراجع معتبر نصب و استفاده کنند\"،\"کارت و رمز کارت خود را تا آنجا که می شود، در اختیار دیگران قرار ندهند\"، \" از ارائه اطلاعات کارت خود در بستر های ارتباطی پرخطر خودداری کنند\" تا مورد سوء استفاده کلاهبرداران قرار نگیرند.\nمعاون فن آوری اطلاعات بانک شهر در پایان با تاکید بر توجه شهروندان به هشدارها و پیامک های ارسالی از سوی پلیس فتا که با هدف استفاده درست از خدمات بانکداری الکترونیک به آنها ارسال می شود، تصریح کرد: آموزش مشتریان نسبت به استفاده صحیح ازخدمات بانکداری الکترونیکی اصلی ترین راه مقابله با این اتفاق ناخوشایند، می باشد که خوشبختانه بانک شهر از تمامی ابزارهای خود برای این مهم استفاده کرده و خواهد کرد.\n",
        "persian_date": "1401-06-02 19:26:00",
        "date": 1661369160000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/252180/لزوم-رعایت-نکات-امنیتی-در-استفاده-از-خدمات-بانکداری-الکترونیک"
    },
    {
        "text": " بورس24 : بانک شهر با تحولات بنیادی همراه شده بانکی که در راستای دستورالعمل بانک مرکزی در حال فروش دارایی های غیر مولد خود به خصوص املاک بوده که این امر هم منجر به کاهش زیان انباشته و هم شناسایی سود های قابل توجه شده است.\nاین بانک در عملکرد 12 ماهه 1400 توانست به سود 2200 میلیارد تومانی دست یابد ، بدین ترتیب شاهد کاهش زیان انباشته بانک و هم شناسایی سود قابل توجهی بودیم.\nاز طرف دیگر این روند مثبت در سال جاری هم ادامه دار بوده است به طوری که در 3 ماهه بانک توانسته سود 911 میلیارد تومانی شناسایی کند که این سود با جهش حدود 360 درصدی به نسبت دوره مشابه سال قبل همراه شده است.\nتداوم این امر سبب مستهلک شدن زیان انباشته بانک و شناسایی سود های سنگین و همچنین ورود نقدینگی قابل توجه به چرخه تسهیلات دهی و افزایش درآمد های تسهیلات دهی در این بانک خواهد شد ، به عبارتی بانک شهر برروی غلتک احیای وضعیت مالی خود افتاده و با سرعت پیش می رود.\nمحمدگودرزی مدیر عامل کارگزاری بانک شهر  در خصوص بازارگردانی و آخرین تحولات قیمت سهم پس از بازگشایی به بورس24 توضیحاتی را داده است...\nدر رابطه با بازگشایی سهام بانک شهر  و بحث بازار‌گردان و تعهد خرید و فروش سهم توضیح می‌دهید؟ \nبازارگردانی سهم کماکان در اختیار تامین سرمایه تمدن است ، البته موافقت اصولی صندوق بازارگردانی بانک شهر انجام شده است.ولی هنوز به مرحله عملیاتی نرسیده است و با تاکیدها مدیر عامل و تیم بانک داشته‌‌اند ، به صورت هماهنگ عمل می‌کند.\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n وضعیت بانک را چگونه ارزیابی می‌کنید؟ \nشرایط بانک شرایط خیلی خوبی است، باتوجه به زیان انباشته‌ بانک  و سود عملیاتی که در سال ۱۴۰۰ به آن رسید شرایط بانک از لحاظ عملیاتی سودآور شد و طبق قول های مجمع قول ان شاالله زیان انباشته تا پایان امسال به حدود ۱۰ هزار میلیارد تومان رسیده و تا پایان سال بعد هم زیان انباشته صفر می‌شود.\nهمچنین با توجه به وضعیت عملیاتی ، بانک به ازای هر سهم تقریبا 141 تومان سود داشته است. باتوجه به این که عملیات بانک سود‌ده شده است و باتوجه به اخبار مثبتی که در سهم از لحاظ عملیاتی اتفاق می‌افتد، تمام سود‌ها تکرار شونده است،  به نظر شرایط بانک شرایط مساعدی است، مضاف بر این این که اراده مدیریت بانک بر این است که قیمت سهم به صورت درست به  عدد واقعی و ارزش واقعی خودبرسد و از طریق صندوق بازار گردانی که خود بانک تأسیس می‌کند، این اتفاق رخ خواهد داد. با مسیری که بانک در راستای سودآوری و اخبار مثبتی که از لحاظ فاندامنتال در عملیات بانک اتفاق می‌افتد، اتفاقات خوبی در راه است.\nدرخصوص بازارگردانی، چقدر تعهد خرید و فروش وجود دارد؟ کف قیمتی خاصی برای سهم در نظر گرفته‌اید، یعنی که قیمت سهم از آن پائین‌تر نیاید؟ \nتعهد تامین سرمایه ، ۳ میلیون و ۸۰۰ هزار سهم در روز است، ولی نکته این است که قیمت فعلی بانک شهر اینجا نیست و از لحاظ ارزشی خیلی بالاتر از این‌ها می‌ارزد، ولی شرایط بازار خیلی مهم است، مضاعف بر این که بانک شهر در بازار پایه معامله می‌شود و این موضوع کمی از جذابیت سهم برای فعالین بازار می‌کاهد، چرا که نمی‌تواند وجه تضمین اعتبار قرار بگیرد یک مقدار شاید باعث شود که اقبالی در فعالان بازار که می‌خواهند نوسان بگیرند که امیدواریم با تلاش مسئولان بانک به بازار بالاتر منتقل شویم، در قیمت سهم بانک،  طبق برآورد شخصی ، حدود ۵۰۰ تومان کف قیمتی باید باشد و  از این عدد نباید  پائین‌تر  بیاید و قاعدتا اگر شرایط بازار مساعد باشد ، به سمت ارزش واقعی خودش می‌رسد.\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\n در حال حاضر NAVبانک چقدر است؟\nدر حال حاضر بخش زیادی از دارایی‌های  بانک شهر  املاکی است که از شهرداری به آن منتقل شده  و  بخش زیادی از  مدارک و اسناد  هنوز کاملا\" به نام بانک منتقل نشده است و همین موضوع شرایط محاسبه خالص ارزش دارایی های بانک را سخت تر می کند ولی در آینده‌ای نزدیک باید تعیین تکلیف شود و سند آن به نام بانک برگردد، از طرفی با توحه به  سود  تکرار شونده بانک،  ارزش بانک خیلی بالاتر است، و P/E معادل 5 در صنعت وجود دارد که بانک شهر هم در همین محدوده معامله می‌شود.\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\n",
        "persian_date": "1401-05-23 11:37:00",
        "date": 1660477020000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/251577/اظهار-نظر-مدیرعامل-کارگزاری-بانک-شهر-درباره-قیمت-سهم"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بانک شهر  اعضای جدید هیأت مدیره خود را معرفی نمود. آقای  سیدمحمدمهدی احمدی به عنوان مدیر عامل این شرکت منصوب شدند.\n",
        "persian_date": "1401-05-19 18:26:00",
        "date": 1660155960000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/251454/مدیر-عامل-«وشهر»-معرفی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر املاک خود را به مزایده می گذارد.\nاین بانک اعلام نمود  در راستای اجرای قانون رفع موانع تولید رقابت پذیر و سیاست های ابلاغی بانک مرکزی در نظر دارد تا 246 رقبه از املاک مازاد برنیاز خود را با شرایط نقد ، نقد و اقساط از طریق اعطای تسهیلات (فروش اقساطی ، اجاره به شرط تملیک) و نقد و اقساط به فروش رساند\n\n",
        "persian_date": "1401-05-18 12:21:00",
        "date": 1660047660000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/251365/بانک-شهر-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر اعلام کرد در همکاری بانک شهر به منظور توسعه میدان نفتی آزادگان ، میزان سهم هریک از اعضا کنسرسیوم مشخص و سهم بانک شهر به میزان 4.5 درصد مشخص و به تصویب شرکا رسیده است. طبق توافق انجام شده کل مبلغ اولیه سرمایه گذاری 35 هزار میلیارد ریال می باشد.\n\n",
        "persian_date": "1401-05-12 14:15:00",
        "date": 1659536100000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/251213/همکاری-بانک-شهر-در-توسعه-میدان-نفتی-آزادگان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر اعلام نمود این بانک نسبت به اقاله املاک سنوات 93 تا 96 اقدام نموده که موجب شناسایی زیان انباشته گردیده است.فلذا در خصوص راه های برون رفت از مشمولیت ماده 141 اقدام نموده و گزارش هیأت مدیره و نتایج حاصل از عملکرد نشان دهنده روند رو به رشد بانک است و مجمع عمومی فوق العاده رای به عدم انحلال بانک و تدام فعالیت داده است.\nدر راستای افزایش سرمایه حداقل 200 درصدی نیز موافقت سهامداران عمده را در خصوص افزایش سرمایه نقدی اخذ نموده است. هیأت مدیره  نیز در راستای برون رفت از وضعیت فعلی و استفاده کامل از پتانسیل تجدید ارزیابی دارایی ها جهت افزایش سرمایه احتمالی از محل تجدید ارزیابی سرمایه گذاری های بلند مدت برنامه جامعی در حال تدوین دارد.\nدر راستای مولد سازی دارایی ها نیز نسبت به تعیین تکلیف شرکت های ساختمانی و یا انحلال و ادغام شرکت های اقدام نموده است.\nبرای اطلاع از آخرین اخبار بورس تهران روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت شاخص بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بورس امروز روی لینک کلیک کنید.↪️\n\n\n\n\n\n",
        "persian_date": "1401-05-11 14:59:00",
        "date": 1659452340000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/251135/اهم-اقدامات-بانک-شهر-در-خصوص-برون-رفت-از-شمولیت-ماده-141"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر اعلام کرد با عنایت به آغاز همکاری این بانک و گروه صنایع پتروشیمی خلیج فارس برای توسعه صنایع پایین دستی تفاهم نامه دو جانبه جهت تأمین منابع مالی مورد نیاز بابت پیشبرد طرح های در دست احداث و پروژه های پایین دستی گروه مذکور انعقاد گردید.\nبرای اطلاع از آخرین اخبار بورس تهران روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت شاخص بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-05-11 14:46:00",
        "date": 1659451560000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/251133/همکاری-بانک-شهر-با-گروه-صنایع-پتروشیمی-خلیج-فارس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک شهر نتیجه مزایده خود را اعلام کرد.\nمبلغ فروش کل املاک فروخته شده این بانک 2662 میلیون و سود حاصل از آن 13887 میلیون تومان بوده است.\nبرای اطلاع از آخرین اخبار بورس تهران روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت شاخص بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-05-11 14:41:00",
        "date": 1659451260000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/251131/املاک-بانک-شهر-به-فروش-رفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت بانک شهر توضیحات تکمیلی در مورد صورت های مالی منتهی به 1401.03.31 ارائه داد.شرکت بیان کرد افزایش 16 درصدی در درآمد تسهیلات اعطایی و سپرده گذاری و اوراق بدهی ناشی از افزایش در تسهیلات اعطایی می باشد.\n",
        "persian_date": "1401-05-06 13:21:00",
        "date": 1659014460000,
        "key": "وشهر",
        "url": "https://www.bourse24.ir/news/250821/بانک-شهر-در-خصوص-صورت-های-مالی-3-ماهه-1401-شفاف-سازی-کرد"
    }
]