[
    {
        "text": "به گزارش کدال نگر بورس24 ، پتروشیمی آبادان در 4 ماهه منتهی به پایان تیر 1403، حدود 236 میلیارد تومان درآمد کسب نمود که 23 میلیارد تومان آن تیر ماه محقق شده است. شرکت در 4 ماهه سال مالی قبل حدود 377 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 37% کاهش داشته است.\n\n",
        "persian_date": "1403-05-09 16:59:00",
        "date": 1722358740000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/296994/«شپترو»-با-کاهش-مواجه-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی آبادان بیان داشت هیئت عمومی دیوان عدالت اداری رای به ابطال مصوبه نرخ گاز خوراک و سوخت صنایع داده که روز گذشته حکم مذکور واصل گردید. لازم به ذکر است این شرکت طی 5 ماهه ابتدایی سال 1402 مقدار 13.396تن گاز خوراک و 22.212.755 متر مکعب گاز سوخت مصرف نموده است که به محض دریافت صورتحسابهای اصلاحی مراتب و آثار مالی مرتبط با آن جهت استحضار سهامداران محترم اعلام می گردد.\n\n",
        "persian_date": "1403-05-02 16:56:00",
        "date": 1721753760000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/296102/تایید-ابطال-مصوبه-نرخ-خوراک-صنایع-توسط-«شپترو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان در 3 ماهه منتهی به خرداد زیان خالصی معادل 287 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 102 درصدی زیان در 3  ماهه سال 1403 نسبت به دوره مشابه قبل می باشد.\nشپترو به ازای هر سهم نیز 287 ریال زیان شناسایی کرد. زیان ناخالص به 260 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-04-30 16:38:00",
        "date": 1721493480000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/295526/نگاهی-به-فصل-اول-«شپترو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان در 3 ماهه منتهی به خرداد از فروش محصولات خود 213 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 29 درصد کاهش داشته است.\n\n",
        "persian_date": "1403-04-16 15:03:00",
        "date": 1720278180000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/294732/فروش-3-ماهه-«شپترو»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی آبادان در  2 ماهه منتهی به اردیبهشت 1403 از فروش محصولات و خدمات خود 160 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 2 ماهه در مقایسه با سال قبل حدود 21 درصد کاهش داشته است و در اردیبهشت ماه نیز با  42 درصد کاهش به 68 میلیارد تومان رسید.\n",
        "persian_date": "1403-03-09 00:57:00",
        "date": 1716944220000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/292656/\"شپترو\"-از-فروش-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت پتروشیمی آبادان پیرو اخبار منتشر شده در فضای مجازی مبنی بر آتش سوزی در واحد600 بیان داشت مورخ 9 اردیبهشت ماه سال جاری در کوره شماره 1 واحد 600 بدلیل نشتی ئی دی سی در لاین یک اینچ ونت کوره، آتش سوزی رخ داده که با توکل به خدا و فداکاری های همکاران عزیز آتش سوزی در 15 دقیقه مهار شد و هیچگونه صدمات جانی در پی نداشته است .همچنین خسارت مادی جزئی بوده است و اکنون واحد 600 در مدار تولید می باشد.\n\n",
        "persian_date": "1403-02-13 21:18:00",
        "date": 1714598280000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/290753/آتش-سوزی-در-«شپترو»-صدمه-خاصی-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان در 1 ماهه منتهی به فروردین 1403 حدود 92 میلیارد تومان درآمد کسب نمود. شرکت در 1 ماهه سال مالی قبل 82 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 12% رشد داشته است. فروش اسفند ماه شرکت نیز 82 میلیارد تومان ثبت شده است.\n\n",
        "persian_date": "1403-02-07 20:42:00",
        "date": 1714077720000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/290468/نگاهی-به-روند-فروش-در-«شپترو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان عملکرد 12 ماهه منتهی به اسفند 1402 از فروش محصولات و خدمات خود 804 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 12 ماهه در مقایسه با سال قبل 25 درصد کاهش داشته است و در اسفند ماه نیز با  37 درصد کاهش به 82 میلیارد تومان رسید.\n",
        "persian_date": "1403-01-12 20:51:00",
        "date": 1711831860000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/288798/\"شپترو\"-از-فروش-اسفند-ماه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان بیان داشت با پیگیری فراوان اداره حقوقی و مذاکرات مستمر با شرکت بیمه پارسیان در خصوص جبران خسارت ناشی از آتش سوزی واحد 600 مبلغ 987,000,598,388 ریال به حساب این شرکت واریز گردیده است و مذاکرات درخصوص دریافت خسارت بیشتر ، همچنان ادامه دارد و به محض دریافت مبلغ دیگری از بابت خسارت آتش سوزی اطلاع رسانی خواهد گردید.\n\n",
        "persian_date": "1402-12-22 18:29:00",
        "date": 1710268140000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/287741/«شپترو»-از-دریافت-خسارت-از-بیمه-پارسیان-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان عملکرد  11 ماهه منتهی به بهمن 1402 از فروش محصولات و خدمات خود 721 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 11 ماهه در مقایسه با سال قبل 24 درصد کاهش داشته است و در بهمن ماه نیز با  56 درصد افزایش به 89 میلیارد تومان رسید.\n",
        "persian_date": "1402-12-09 21:09:00",
        "date": 1709068140000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/287057/پتروشیمی-آبادان-بهمن-ماه-خوبی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان در 10 ماهه منتهی به دی از فروش محصولات خود 632 میلیارد تومان درآمد کسب نمود. گفتنی است در دی ماه فروش  شپترو 26 میلیارد تومان بود.\n\n",
        "persian_date": "1402-11-08 21:45:00",
        "date": 1706391900000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/285123/«شپترو»-در-دی-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان در 9  ماهه منتهی به آذر 606 میلیارد تومان درآمد عملیاتی داشت. بهای تمام شده 970 میلیارد تومان بود و کاهش 16 درصدی نسبت به دوره مشابه قبل را ثبت کرد.  \n\n",
        "persian_date": "1402-10-30 20:17:00",
        "date": 1705781820000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/284088/آخرین-وضعیت-«شپترو»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان در 9 ماهه منتهی به آذر از فروش محصولات خود 606 میلیارد تومان درآمد کسب نمود. گفتنی است فروش این شرکت در آذر 27 میلیارد تومان بود.\n\n",
        "persian_date": "1402-10-07 17:13:00",
        "date": 1703783580000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/282855/«شپترو»-از-فروش-9-ماهه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان در عملکرد 8 ماهه منتهی به آبان 1402 از فروش محصولات و خدمات خود 579 میلیارد تومان درآمد کسب نمود. درآمد\nاین شرکت در 8 ماهه در مقایسه با سال قبل 24 درصد افزایش داشته است و در آبان ماه نیز با 67 درصد کاهش به 29 میلیارد تومان رسید.\nفروش داخلی این شرکت در آبان ماه با سرمایه 1000میلیارد تومانی معادل 29 میلیارد تومان بود. و بیشترین سهم فروش داخلی را در این ماه مربوط به  PVCبه مبلغ 28 میلیارد تومان بود.\n",
        "persian_date": "1402-09-07 19:54:00",
        "date": 1701201240000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/281013/سهامداران-\"شپترو\"-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی آبادان بیان داشت با توجه به تکلیف سهامدار عمده در خصوص لزوم برنامه ریزی و اقدام در انتقال ماشین آلات تولیدی شرکت پلیمرهای صنعتی پولیکا نوین در سال 1401 برنامه انتقال کارخانه از سایت ساوه طی دو فاز برنامه ریزی شد .\nدر فاز اول بخشی از تجهیزات و ماشین آلات در بهمن 1401 با آبادان انتقال داده شد در خرداد 1402 با انتصاب و استقرار هیات مدیره شرکت تولیدی پلیمرهای صنعتی پولیکا نوین ، فاز اجرایی و نصب ماشین آلات با اجرای عملیات زیر ساختها شامل کانالهای انتقال آب کولینگ و برق و سایر تاسیسات در سوله با اتکا بر منابع مالی داخلی شرکت و با همیاری و همراهی مدیریت محترم پتروشیمی آبادان ، کلیه مدیران سخت کوش و همکاران عزیز در پتروشیمی آبادان و سایر همکاران و تکنسین ها و کارشناسان در شرکت پولیکا نوین و همفکری و همراهی پیگری مستمر اعضای هیات مدیره پولیکای نوین فاز اول برنامه انتقال نصب ماشین آلات شرکت تولیدی پلیمرهای صنعتی پولیکا نوین از شهرستان ساوه در استان مرکزی به زمین واگذاری معروف به سایت پتروسینا در شهر آبادان پس از ایجاد زیر ساختها شامل برق ، آب ، هوا و فوندانسیون های لازم با دقت فراوان انجام و نصب گردید و مراحل رفع اشکال و دوره آزمایشی راه اندازی انجام و سپری شد و تولید گرانول با ظرفیت روزانه 20 تن در حال انجام می باشد. مراحل اجرایی فاز دوم نیز در حال انجام می باشد.\n\n",
        "persian_date": "1402-08-10 12:33:00",
        "date": 1698841980000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/279309/پتروشیمی-آبادان-از-اتمام-عملیات-انتقال-شرکت-زیرگروه-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی آبادان در خصوص عملکرد و صورت های مالی شفاف سازی کرد.\n",
        "persian_date": "1402-08-10 08:26:00",
        "date": 1698827160000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/279285/«شپترو»-در-خصوص-صورت-های-مالی-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان در 7 ماهه منتهی به مهر از فروش محصولات خود 524 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مهر ماه 43 میلیارد تومان بود.\n\n",
        "persian_date": "1402-08-07 13:57:00",
        "date": 1698587820000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/279051/بررسی-عملکرد-«شپترو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان در 6  ماهه منتهی به شهریور زیان خالصی معادل 537 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 22  درصدی زیان در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-07-30 18:31:00",
        "date": 1697999460000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/278169/«شپترو»-از-6-ماهه-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان در 6 ماهه منتهی به شهریور از فروش محصولات خود 480 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 20 درصد کاهش داشته است.\n\n",
        "persian_date": "1402-07-05 14:31:00",
        "date": 1695825060000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/276709/«شپترو»-در-نیمه-نخست-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی آبادان بیان داشت باعنایت به اخبار و شایعات منتشر شده در رسانه ها در ارتباط با تصویبنامه هئیت وزیران مبنی بر اصلاح تصویبنامه نرخ گاز خوراک و سوخت در سال 1402 ،نرخ گاز از 20،000 ریال به 40،000 ریال در هر متر مکعب از تیرماه سال جاری تغییرکرده است و باعث افزایش قیمت تمام شده محصولات این شرکت خواهد شد.لازم به ذکر است گاز مصرفی در شرکت پتروشیمی آبادان(سهامی عام) بعنوان سوخت تلقی می گردد.\n",
        "persian_date": "1402-06-28 09:40:00",
        "date": 1695116400000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/276170/پاسخ-«شپترو»-به-شایعه-تغییر-نرخ-خوراک"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان در 5 ماهه منتهی به مرداد از فروش محصولات خود 428 میلیارد تومان درآمد کسب نمود. فروش مرداد ماه نیز 51 میلیارد تومان گزارش شد.\n\n",
        "persian_date": "1402-06-07 11:01:00",
        "date": 1693306860000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/275391/«شپترو»-در-مرداد-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی آبادان بیان داشت بعداز 6 سال اقدام به اورهال واحدهای تولیدی شرکت در راستای کاهش توقفات تولید ، بالابردن راندمان وافزایش کیفیت تولید نموده است . در این راستا تمام امکانات مادی و نیروی انسانی برای انجام این امر مهم بکارگرفته شده است و عملیات انجام تعمیرات اساسی واحدهای تولیدی به پایان رسیده و از مورخ 1402.06.05 واحدهای تولیدی وارد مدار تولید می شوند.و انتظار می رود با اقدامات صورت گرفته تولید پی وی سی براساس برنامه پیش بینی شده تحقق پیدا نماید.\n",
        "persian_date": "1402-06-05 10:21:00",
        "date": 1693131660000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/275038/«شپترو»-از-شروع-دوباره-فعالیت-ها-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی آبادان در خصوص برنامه های خود جهت خروج از ماده 141 قانون تجارت شفاف سازی کرد.\nشرکت بیان داشت از جمله اقدامات برنامه ریزی شده برای سال جاری می توان از اورهال کلی مجتمع پس از 6 سال، انتقال کارخانه شرکت پولیکا نوین از ساوه به محل کارخانه، طرح تولید پی وی سی مدیکال گرید و انجام افزایش سرمایه نام برد.\n\n\n\n\n",
        "persian_date": "1402-05-28 08:00:00",
        "date": 1692432000000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/274520/پتروشیمی-آبادان-از-برنامه-های-خود-برای-خروج-از-ماده-141-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان در 4 ماهه منتهی به تیر از فروش محصولات خود 377 میلیارد تومان درآمد کسب نمود.\n\n",
        "persian_date": "1402-05-07 15:44:00",
        "date": 1690645440000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/273678/«شپترو»-از-عملکردش-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان در 3 ماهه منتهی به خرداد زیان خالصی معادل 142 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 6 درصدی زیان در 3 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-05-01 21:45:00",
        "date": 1690062300000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/272959/«شپترو»-در-3-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی آبادان بیان داشت  باتوجه به ضرورت انجام تعمیرات اساسی از مورخ 1402.04.15 لغایت 1402.05.06 واحدهای تولیدی مجتمع از سرویس خارج می شوند. \n",
        "persian_date": "1402-04-19 11:44:00",
        "date": 1688989440000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/272035/شروع-دوره-تعمیرات-در-«شپترو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان در 3 ماهه منتهی به خرداد از فروش محصولات خود 298 میلیارد تومان درآمد کسب نمود. از این مبلغ 95 میلیارد تومان در خرداد محقق شده است.\n\n",
        "persian_date": "1402-04-06 13:45:00",
        "date": 1687873500000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/271219/«شپترو»-در-3-ماهه-چه-کرد؟"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه شرکت پتروشیمی آبادان با حضور ۶۲.۱ درصد سهامداران برگزار شد.\nشپترو به دلیل زیان انباشته سودی تقسیم نکرد.\nهیات رئیسه:\nحسن شاه ولدی به‌عنوان رئیس مجمع\nقاسم عابدزاده شوکی  به‌عنوان ناظرمجمع\nسعیده النچری  به‌عنوان ناظرمجمع\nامید بچاری پور محمدی  به‌عنوان منشی مجمع\nامید بچاری پور محمدی مدیر عامل شرکت پتروشیمی آبادان  در خصوص پروژه های شرکت گفت: ما را با شرکت های مشابه پی وی سی مقایسه می کنند در صورتی که پتروشیمی آبادان زنجیره کامل پی وی سی است و در صورت تکمیل این زنجیره سود ده خواهد بود.\nوی گفت: طرح ایستگاه افزایش فشار  و خطوط انتقال گاز در دی ماه ۱۴۰۱ به بهره برداری رسید ، این پروژه موجب اضافه شدن ۴۵ تن روزانه خوراک دریافتی از پالایشگاه را به همراه داشت.\nبه گفته وی، سامانه تزریق کلر مایع به ظرفیت ۴۰ تن در روز کلنگ زنی شد و کاهش نیاز خرید به ای دی سی  و استفاده از حداکثر ظرفیت واحد‌های پایین دستی با افزایش توان تزریق خوراک را به همراه دارد ، این پروژه شهریور ماه به بهره برداری می‌رسد.\nتعمیرات اساسی از سه کمپرسور بروم وید ،  کمپرسور های هوای مجتمع سال گذشته پس از افزایش سرمایه شرکت انجام شد همچنین خرید دو عدد کمپرسور هوای ۲۰۰ کیلو وات هم در سال گذشته انجام شد. تامین پکیج نیتروژن در مراحل پایانی ساخت است و تا نیمه نخست تیرماه به شرکت ارسال و تا پایان تیر دو پکیج به بهره‌برداری خواهد رسید\nوی ادامه داد: تعمیرات اساسی و ری تیوب بویلر ۲۰ تنی واحد ۲۰۰،پیشرفت فیزیکی ۹۴ درصدی تا دو ماه آینده به بهره برداری می‌رسد.\nپرونده سرقت جیوه پرونده در جریان است \nپور محمدی گفت:  طبق برآورد‌ها حدود ۱۰ میلیارد تومان جیوه سرقت رفته است. آثار این مبلغ در گذشته در دفاتر شناسایی شده و همه رقم ها در کدال افشا شده است. این سرقت در سال ۱۴۰۱ بار مالی برای شرکت نداشته است. هم اکنون در نقاط کور هم ، دوربین نصب شده است . پرونده های خام فروشی و جیوه در محاکم قضایی در حال بررسی است\nتولید PVC با گرید پزشکی در راه است \nوی ادامه داد: پتروشیمی آبادان در واحد 700جدید تولید گرید اس 70، به تولید گرید پزشکی دست یافت. شپترو گواهینامه‌ ISO 9001 و ISO 13485 برای تولید پی وی سی با گرید پزشکی دریافت کرده است.شرکت  توانایی تولید 60 تا 80 تن در روز را دارد و با توجه به جدید بودن محصول ، مجوز فروش 6ماه خارج است بورس هم داریم و  نرخ صادراتی آن 2 هزار دلار در هر تن است و ارزش افزوده بالایی دارد و امیدواریم از این محل بخشی از زیان خود را پوشش دهیم.\nوی گفت: واحد اکریلونیتریل به ظرفیت ۹۰ هزار تن در سال به صورت مشترک با پتروشیمی مارون در حال احداث است.از سوی دیگر طرح احداث واحد کلر آلکالی و تکنولوژی ممبراین به زودی احداث خواهد شد، ظرفیت  این طرح ۱۰۰ تن در روز بوده  و بعد از کلنگ زنی، ۱۸ ماهه این واحد احداث می‌شود.\nبه گفته پور محمدی، طرح احداث واحد تفکیک و پالایش جریان گازی FCCU جهت استحصال اتیلن،  اتان و متان در دست اقدام است.با احداث پروژه FCCU شپترو می‌تواند متان را به چرخه سوخت برگرداند، در حال حاضر در سال ۲۴۰ میلیارد تومان هزینه گاز سوخت شرکت است و درصورتی که از این متان استفاده کند دیگر نیازی به گاز سوخت از شبکه شهری ندارد و به نفع شرکت است.\nطرح احداث واحد سیتریک اسید بر پایه خوراک ذرت و ظرفیت ۳۰ هزار تن در سال در منطقه حفار شرقی در دستور کار است.\nباز هم تجدید ارزیابی می‌دهیم \nپور محمدی در مورد تجدید ارزیابی شرکت گفت: بخشی از زمین های شرکت به تازگی ارزشگذاری شده و در تجدید ارزیابی قبل نبوده است که در این دوره تجدید ارزیابی شرکت لحاظ خواهد شد. شرکت امیدوار است که با کمک این تجدید ارزیابی از ماده 141خارج‌شود،میزان تجدید ارزیابی هنوز مشخص نیست به محض ارزشگذاری اطلاع رسانی می‌شود.\n",
        "persian_date": "1402-03-26 11:47:00",
        "date": 1686916020000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/270259/«شپترو»-با-تجدید-ارزیابی-از-شمولیت-ماده-141-خارج-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان در خصوص دلایل زیاندهی و شرکت نسبت به دوره مشابه قبل اظهار داشت: 1- افزایش هزینه ها و کاهش نرخ فروش، 2- افزایش هزینه گاز مصرفی و هزینه برق نسبت به سال قبل ، 3- افزایش نرخ خوراک دریافتی از پالایش نفت آبادان ، 4- عدم تولید EDC کافی به دلیل شکنندگی تولید ، پایین بودن راندمان تولید و تعطیلی واحد 300 تامین کننده کلی مورد نیاز جهت تولید EDC و نیاز به مصرف EDC تامین شده خارج از مجتمع، 5- افزایش هزینه های دستمزد، 6- افزایش هزینه های تامین مالی با توجه به فقدان سرمایه در گردش و منابع نقد، 7-همچنین با توجه به گرمای شدید سال 1401 بخصوص در استان خوزستان و دستور استانداری ، فعالیت واحدهای شرکت از تیر ماه تا شهریور ماه به کمتر از 50 درصد ظرفیت عملیاتی مجتمع رسید که این امر باعث کاهش تولید و راندمان واحدهای عملیاتی مجتمع و انباشت هزینه های ثابت بر قیمت تمام شده تولیدات گردید.8- به موازات افزایش قیمت ها، نرخ فروش محصول اصلی پی وی سی متناسب با نرخ خرید مواد اولیه افزایش نیافت، بطوریکه در سال 1400 نرخ میانگین هر کیلوگرم فروش محصول پی وی سی 363,583 ریال بود و این در حالی است که در سال 1401 میانگین نرخ فروش این محصول 333,245 ریال بوده است که نشان دهنده کاهش قیمت به بیش از 30,338 ریال برای هر کیلوگرم بوده و معادل حدود 9 درصد کاهش قیمت دارد. از طرفی فرسودگی و ناکارآمدی تجهیزات مولد مجتمع از عمده دلایل این زیان بوده است.\n",
        "persian_date": "1402-03-25 20:37:00",
        "date": 1686775020000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/270234/\"شپترو\"-از-دلایل-زیاندهی-شرکت-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پتروشیمی آبادان از عملکرد 12 ماهه خود گزارش داد. \nشپترو در 12 ماهه منتهی به اسفند حسابرسی نشده با سرمایه 1000 میلیارد تومانی برای هر سهم 829 ریال زیان محقق کرد این درحالیست که در دوره مشابه سال قبل شرکت با سرمایه 552 میلیارد تومانی برای هر سهم 380 ریال زیان ساخته بود که نسبت به مدت مشابه قبل 296 درصد افزایش پیدا کرده است.\n",
        "persian_date": "1402-03-13 19:44:00",
        "date": 1685821440000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/269778/عملکرد-12-ماهه-«شپترو»چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  2 ماهه منتهی به اردیبهشت 1402 از فروش محصولات خود 203 میلیارد تومان درآمد کسب نمود که از این مبلغ 118 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1402-03-08 19:27:00",
        "date": 1685388420000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/269582/«شپترو»-در-اردیبهشت-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان  در 1 ماهه منتهی به فروردین از فروش محصولات خود 82 میلیارد تومان درآمد کسب نمود .\n\n",
        "persian_date": "1402-02-09 17:21:00",
        "date": 1682788860000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/267418/سهامداران-«شپترو»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان در 12 ماهه منتهی به اسفند از فروش محصولات خود 1082 میلیارد تومان درآمد کسب نمود که از این مبلغ 131 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1402-01-06 16:52:00",
        "date": 1679849520000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/265634/«شپترو»-پرونده-فروش-1401-را-بست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، پتروشیمی آبادان در 11 ماهه منتهی به بهمن از فروش محصولات خود 951 میلیارد تومان درآمد کسب نمود که از این مبلغ 57 میلیارد تومان  آن مربوط به همین ماه می باشد. گفتنی است درآمد فروش این شرکت نسبت به مدت مشابه سال گذشته 24 درصد کاهش داشت.\n",
        "persian_date": "1401-12-07 16:32:00",
        "date": 1677429120000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/264286/عملکرد-11-ماهه-پتروشیمی-آبادان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان اعلام داشت  افزایش سرمایۀ شرکت از مبلغ 5,520,000 میلیون ریال به‌مبلغ 10,000,000 میلیون ریال ( از محل مطالبات و آورده نقدی مبلغ 4480000 میلیون ریال ، ) در تاریخ 1401.11.16 در مرجع ثبت شرکت ها به ثبت رسیده است.\n",
        "persian_date": "1401-11-16 20:03:00",
        "date": 1675627380000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/262973/افزایش-سرمایه-«شپترو»-به-ایستگاه-آخر-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان در 10 ماهه منتهی به دی از فروش محصولات خود 893 میلیارد تومان درآمد کسب نمود که از این مبلغ 68 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-11-05 19:12:00",
        "date": 1674673920000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/262459/«شپترو»-در-آبان-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان در 9 ماهه منتهی به آذر سال جاری زیان خالصی معادل 592 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد حدود 5 برابری زیان در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\nشپترو به ازای هر سهم نیز زیان 1072 ریالی ساخت. زیان ناخالص به 330 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-10-19 15:19:00",
        "date": 1673277540000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/260735/عملکرد-9-ماهه-«شپترو»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان در 9ماهه منتهی به آذر از فروش محصولات خود 825 میلیارد تومان درآمد کسب نمود که از این مبلغ 61 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 13درصد رشد داشته است.\n",
        "persian_date": "1401-10-07 12:23:00",
        "date": 1672230180000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/260032/عملکرد\"شپترو\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان گزارش فعالیت ماهانه 8 ماهه منتهی به آبان ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  8 ماهه منتهی به آبان 1401 از فروش محصولات خود 764 میلیارد تومان درآمد کسب نمود که از این مبلغ 89 میلیارد تومان آن مربوط به همین ماه می باشد.\nبیشتر بدانید :\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-09-07 19:25:00",
        "date": 1669663500000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/258471/نگاهی-به-عملکرد-8-ماهه-نخست-«شپترو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی آبادان از راه اندازی پروژه افزایش فشار گاز خوراک پالایشگاه آبادان موسوم به پروژه گازکوب خبر داد.\n باراه اندازی پروژه مذکور روزانه 60تن گاز مازاد دریافت می گردد که مواد اتیلن و پروپیلن از محل آن قابل استحصال می باشد.بادریافت روزانه 60 تن خوراک از پالایشگاه آبادان ، به همین میزان مجتمع را از خرید پروپان بی نیاز می کند و موجب کاهش 137 میلیارد ریال از هزینه های تولید به صورت ماهانه می گردد.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-22 16:21:00",
        "date": 1668356460000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/257391/یک-پروژه-جدید-در-«شپترو»-راه-اندازی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان پیرو اخبار منتشر شده در فضای مجازی مبنی بر مشخص شدن وضعیت پروژه گازکوب شفاف سازی نمود.\nشرکت اعلام نمود پروژه انتقال فشارگازخوراک پالایشگاه آبادان موسوم به پروژه گارکوب با استقرار تیم راه انداز و مدیریت طرح و باهمراهی مسئولین ذیربط پالایشگاه آبادان درحال پیش راه اندازی و رفع مشکلات فرآیندی و نواقص مربوطه می باشد.\n",
        "persian_date": "1401-08-14 18:27:00",
        "date": 1667672820000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/257004/شفاف-سازی-«شپترو»در-خصوص-پروژه-انتقال-فشار-گاز-خوراک-پالایشگاه-آبادان-موسوم-به-پروژه-گازکوب"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان در خصوص عملکرد 6 ماهه شفاف سازی نمود.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-09 15:19:00",
        "date": 1667229540000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/256782/«شپترو»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان گزارش فعالیت ماهانه 7 ماهه منتهی به مهر ماه خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  7 ماهه منتهی به مهر 1401 از فروش محصولات خود 675 میلیارد تومان درآمد کسب نمود که از این مبلغ 73 میلیارد تومان آن مربوط به همین ماه می باشد.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-09 21:04:00",
        "date": 1667163840000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/256750/«شپترو»-675-میلیارد-تومان-در-7-ماهه-فروش-زد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، پتروشیمی آبادان در شش ماه منتهی به شهریور سال جاری زیان خالصی به میزان ۳۷۲ میلیارد تومان شناسایی کرد. بررسی گزارش های شرکت مذکور نشان دهنده افزایش ۳۸۴درصدی زیان شرکت به نسبت بازه زمانی مشابه در سال قبل است.همچنین شرکت مذکور در شش ماه نخست امسال به ازای هر سهم ۶۷۴ریال زیان محقق نمود. گفتنی است که شرکت مذکور در شش ماه نخست سال قبل ۱۳۹ ریال زیان به ازای هر سهم خود شناسایی کرده بود.\n",
        "persian_date": "1401-07-28 21:29:00",
        "date": 1666214940000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/255426/«شپترو»-شش-ماه-نخست-امسال-را-با-زیان-به-پایان-رساند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان در خصوص علت کاهش فروش پی وی سی نسبت به ماه گذشته شفاف سازی نمود.\n",
        "persian_date": "1401-07-12 18:03:00",
        "date": 1664906580000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/254795/توضیحات-«شپترو»-در-خصوص-فروش"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان در 6 ماهه منتهی به شهریور از فروش محصولات خود 602 میلیارد تومان درآمد کسب نمود که از این مبلغ 63 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 7 درصد رشد داشته است.\n\n",
        "persian_date": "1401-07-06 19:16:00",
        "date": 1664392560000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/254391/فروش-نیمه-اول-پتروشیمی-آبادان-از-600-میلیارد-تومان-گذشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی آبادان در خصوص  دلایل تغییر نرخ فروش محصول pvc داخلی در گزارش مذکور نسبت به ماه قبل از آن (تیرماه) شفاف سازی نمود.\n",
        "persian_date": "1401-06-13 14:36:00",
        "date": 1662302160000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/253119/«شپترو»-از-دلایل-تغییر-نرخ-فروش-پی-وی-سی-گفت"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت فرابورس ایران، بازارگردانی نمادهای معاملاتی «کلر» ، «دکپسول»، «شاوان»، «دشیری»، «دقاضی»، «شکبیر»، «شپترو» و «شفارا» از روز چهارشنبه 1401.06.09 آغاز می گردد.\n",
        "persian_date": "1401-06-08 09:38:00",
        "date": 1661852280000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/252879/فرابورس-از-زمان-بازارگردانی-چند-نماد-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان در خصوص اخبار منتشر شده در مورد جیوه شفاف سازی نمود.\nشرکت اعلام نمود عمدتا مربوط به سال 1395 لغایت 1399 بوده و با توجه به اینکه جیوه جزو مواد کمکی مصرفی واحد عملیاتی 300 شرکت می باشد.لذت به محض تحویل به واحد ،مستقیما به حساب هزینه مصرف مواد شیمیایی منظور می گردد.بنابراین هزینه های مربوط به آن در سال های گذشته که جمعا 108 میلیارد ریال بوده در دفاتر شرکت منعکس گردیده و از این بابت هزینه جاری و آتی برای شرکت متصور نمی باشد.\n",
        "persian_date": "1401-06-07 18:57:00",
        "date": 1661799420000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/252846/شفاف-سازی-«شپترو»در-مورد-جیوه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان در 5 ماهه منتهی به مرداد از فروش محصولات خود 539 میلیارد تومان درآمد کسب نمود که از این مبلغ 93 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 32 درصد رشد داشته است.\n\n",
        "persian_date": "1401-06-06 17:46:00",
        "date": 1661708760000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/252657/رشد-32-درصدی-فروش-در-پتروشیمی-آبادان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  4 ماهه منتهی به تیر 1401 از فروش محصولات خود 446 میلیارد تومان درآمد کسب نمود که از این مبلغ 87 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 32 درصد افزایش داشته است.\n\n",
        "persian_date": "1401-05-04 18:40:00",
        "date": 1658860800000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/250447/جهش-32-درصدی-فروش-«شپترو»-در-تیر-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پتروشیمی آبادان از عملکرد 3 ماهه خود گزارش داد. شپترو در 3 ماهه منتهی به خرداد حسابرسی نشده  برای هر سهم 280 ریال زیان محقق کرد این درحالیست که در دوره مشابه سال قبل شرکت برای هر سهم 21 ریال سود ساخته بود . درآمدهای عملیاتی این شرکت با افزایش 70 درصدی به 359 میلیارد تومان  و زیان خالص به 155 میلیارد تومان رسید\nبرای اطلاع از رشد بورس فردا روی لینک کلیک کنید.↪️\nبرای اطلاع از بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از علت افزایش قیمت دلار و سکه روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-30 08:31:00",
        "date": 1658392260000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/249535/عملکرد-3-ماهه-«شپترو»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان از نتیجه نهایی دعوی علیه شرکت با موضوع ابطال رای داوری در خصوص پرونده بیمه اتش سوزی واحد  600 گفت و اعلام کرد رای دادگاه تجدید نظر به شماره 140168390004548788 در تاریخ 8 تیرماه 1401 واصل گردید طبق رای مزبور دادگاه تجدید نظر رای دادگاه بدوی را مبنی بر ابطال رای داوری پذیرفته است .\n\n",
        "persian_date": "1401-04-09 22:13:00",
        "date": 1656540780000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/248063/«شپترو»-از-نتیجه-نهایی-دعوی-علیه-شرکت-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  3 ماهه منتهی به خرداد 1401 از فروش محصولات خود 359 میلیارد تومان درآمد کسب نمود که از این مبلغ 106 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 69 درصد افزایش داشته است.\n\n",
        "persian_date": "1401-04-05 19:15:00",
        "date": 1656270900000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/247573/جهش-69-درصدی-فروش-«شپترو»-در-خرداد-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان در خصوص برخی موارد عملکرد توضیح داد.\n",
        "persian_date": "1401-03-25 09:42:00",
        "date": 1655286120000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/246604/توضیحات-«شپترو»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پتروشیمی آبادان توضیحاتی در خصوص دعوی شرکت بیمه پارسیان به طر فیت شرکت با موضوع ابطال رای داوری ارائه داد.شرکت بیان نمود  طبق ادعای بیمه پارسیان از آنجاییکه در قرارداد بیمه آتش سوزی ، شیوه ابلاغ رای داوری مشخص و تعیین نشده است لذا به دلالت ماده 485 از قانون آیین دادرسی مدنی که اعلام داشته است\"چنانچه طرفین در قرارداد داوری طریق خاصی برای ابلاغ رای داور پیش بینی نکرده باشند داور مکلف است رای خود را به دفتر دادگاه ارجاع کننده دعوا به داور یا دادگاهی که صلاحیت رسیدگی به اصل دعوی را دارد تسلیم نماید\" لذا داور مکلف بوده که رای خود را از طریق دادگاه به طرفین ابلاغ نماید حال اینکه داور به این تکلیف قانونی خودعمل ننموده و این مهم را رعایت نکرده است و از طریق اظهارنامه اقدام به ابلاغ رای نموده است و با توجه باینکه صلاحیت داوری استثنایی بوده رعایت قوانین شکلی آمره مربوط به داور به شرح ذکر شده در قانون آیین دادرسی مدنی برای داور لازم بوده لذا دادگاه دعوای بیمه پارسیان را وارد دانسته و مستندا به ماده 198 ، 477 ، 484 ، 485 ، 489(بند 4) از قانون آیین دادرسی مدنی حکم به ابطال رای داوری نموده است.\n\n",
        "persian_date": "1401-03-12 22:22:00",
        "date": 1654122120000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/245959/نتیجه-دادگاه-«شپترو»مشخص-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پتروشیمی آبادان از عملکرد 12 ماهه خود گزارش داد. شپترو  در 12 ماهه منتهی به اسفند حسابرسی نشده  برای هر سهم 379 ریال زیان محقق کرد . درآمدهای عملیاتی این شرکت با افزایش 83 درصدی به 1342 میلیارد تومان  و زیان خالص به 209 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-03-12 21:21:00",
        "date": 1654118460000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/245952/«شپترو»در-12-ماهه-379-ریال-زیان-محقق-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 252 میلیارد تومان درآمد کسب نمود که از این مبلغ 132 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 117 درصد رشد داشته است.\n\n",
        "persian_date": "1401-03-04 17:50:00",
        "date": 1653501000000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/245215/«شپترو»-252-میلیارد-تومان-فروش-زد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  1 ماهه منتهی به فروردین 1401 از فروش محصولات خود 120 میلیارد تومان درآمد کسب نمود گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 114 درصد افزایش داشته است.\n\n",
        "persian_date": "1401-02-08 21:40:00",
        "date": 1651095600000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/243044/نگاهی-به-عملکرد-1-ماه-نخست-«شپترو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی آبادان فعالیت ماهانه 12 ماهه منتهی به اسفند ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت پتروشیمی آبادان در دوره  12 ماهه منتهی به اسفند 1400 از فروش محصولات خود 1342 میلیارد تومان درآمد کسب نمود که از این مبلغ 162 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 83 درصد افزایش داشته است.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-11 20:54:00",
        "date": 1648673640000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/241154/فروش-12-ماهه-«شپترو»-به-1342-میلیارد-تومان-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 81 درصدی شرکت پتروشیمی آبادان  از محل مطالبات حال شده سهامداران و آورده نقدی را صادر کرد.\n\n",
        "persian_date": "1400-12-25 16:57:00",
        "date": 1647449820000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/240256/موافقت-سازمان-با-افزایش-سرمایه-«شپترو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان از عملکرد 11 ماهه خود گزارش ارائه نمود. بر طبق اطلاعات منتشر شده این شرکت تا پایان بهمن ماه در مجموع 1180 میلیارد تومان فروش داشته که این رقم حاکی از افزایش 97 درصدی رقم فروش شرکت نسبت به مدت مشابه در سال 1399 می باشد. هم چنین در بهمن فروش شرکت 163 میلیارد تومان بود.\nبرای اطلاع از افزایش سرمایه های جدید سهم ها روی لینک کلیک کنید.↪️\nبرای اطلاع از پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها روی لینک کلیک کنید↪️\n\n",
        "persian_date": "1400-12-05 08:29:00",
        "date": 1645691340000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/238926/ثبت-فروش-1180-میلیارد-تومانی-در-«شپترو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پتروشیمی آبادان در 10 ماهه منتهی به دی از فروش محصولات خود 1016 میلیارد تومان درآمد کسب نمود که از این مبلغ 69 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 114 درصد رشد داشته است.\n\n",
        "persian_date": "1400-11-04 20:02:00",
        "date": 1643054520000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/236653/رشد-114-درصدی-فروش-در-«شپترو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت  در 9 ماهه منتهی به آذر برای هر سهم 227 ریال زیان محقق کرد که نسبت به مدت مشابه قبل رشد 83 درصدی داشته است.\n\n",
        "persian_date": "1400-10-29 18:09:00",
        "date": 1642615740000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/235793/«شپترو»-از-عملکرد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان در خصوص هزینه حامل های انرژی شفاف سازی کرد. شرکت در سال جاری 4460 میلیارد ریال هزینه انرژی مصرفی خواهد داشت. هم چنین پیش بینی شده برای سال 1401 معادل 46 میلیون کیلو گاز خوراک، 72 میلیون مترمکعب گاز سوخت، 276 هزار لیتر گازوئیل، 180 هزار مگاوات ساعت برق و 3377 هزار آب متر مکعب آب مصرف خواهد کرد.\n",
        "persian_date": "1400-10-15 16:51:00",
        "date": 1641401460000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/234837/پتروشیمی-آبادان-چقدر-هزینه-انرژی-مصرفی-دارد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پتروشیمی آبادان اعلام نمود محصولات خام و نیمه خام موضوع تصویب نامه مزبور،شامل تمام گرید های پی وی سی و دی دی بی می باشد و باتوجه به مشمولیت درآمد ناشی از صادرات محصولات فوق الذکر،با توجه به اینکه این شرکت از فروش صادراتی محصولات خود در حدود 15 میلیون دلار درآمد خواهد داشت و با توجه به حاشیه سود خالص شرکت،در صورتیکه زیان انباشته شرکت مورد تایید سازمان امور مالیاتی قرار بگیرد هیچگونه بار مالیاتی متوجه شرکت نخواهد بود در غیر این صورت هزینه مالیات حدود 25 میلیارد ریال،قابل پیش بینی خواهد بود.\n",
        "persian_date": "1400-10-08 21:05:00",
        "date": 1640725500000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/234174/توضیحات-«شپترو»در-خصوص-خبر-منتشر-شده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پتروشیمی آبادان در 9 ماهه منتهی به دی از فروش محصولات خود 947 میلیارد تومان درآمد کسب نمود که از این مبلغ 150 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 115 درصد رشد داشته است.\n",
        "persian_date": "1400-10-01 17:42:00",
        "date": 1640194920000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/233295/فروش-9-ماهه-«شپترو»چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، حسابرس و بازرس قانونی در خصوص افزایش سرمایه 81 درصدی شرکت پتروشیمی آبادان را از محل مطالبات حال شده سهامداران و آورده نقدی تایید کرد\n",
        "persian_date": "1400-09-23 19:18:00",
        "date": 1639509480000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/232795/افزایش-سرمایه-81-درصدی-«شپترو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان اعلام نمودکه بر اساس مستندات دعوا مقرر گردیده چنانچه در خصوص موضوع قرارداد بین پتروشیمی آبادان و خوانده اختلافی پیش آید مورد اختلاف ازطریق داوری حل و فصل گردد . با عنایت به اینکه در خصوص قرارداد بین طرفین اختلاف نظر وجود داشته و علیرغم صدور رای داور و ابلاغ آن در تاریخ 1400.08.26متاسفانه خوانده اقدامی در جهت اجرای آن ننموده است .لذا با توجه به اینکه ادامه شرایط فعلی موجب بروز مشکلاتی برای اینجانب گردیده از دادگاه محترم استدعا داردنسبت به اجرای رای داور اقدام لازم به عمل آید .\n\n",
        "persian_date": "1400-09-18 12:53:00",
        "date": 1639054380000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/232518/طرح-دعوی-له-«شپترو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان در آبان سال 1400 رقم فروش 119 میلیارد تومانی را به ثبت رساند و به این ترتیب جمع فروش 8 ماهه شرکت به 798 میلیارد تومان رسید. این در حالی است که در 8 ماهه سال 1399 فروش شرکت 325 میلیارد تومان بود. نرخ های فروش برخی محصولات نیز در آبان رشد قابل توجهی داشت.\n",
        "persian_date": "1400-09-07 15:17:00",
        "date": 1638112620000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/231824/فروش-«شپترو»-به-800-میلیارد-تومان-نزدیک-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی و همچنین نامه شفاف سازی در پاسخ به درخواست مدیریت نظارت بر ناشران بازار پایه منتشر کرد.\n\n",
        "persian_date": "1400-09-02 12:51:00",
        "date": 1637671860000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/231080/توضیحات-تکمیلی-«شپترو»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان اعلام نمود که به استناد تبصره 1 بند 6 ماده 13 مکرر 2 دستورالعمل اجرایی نحوه انجام معاملات اوراق بهادار در فرابورس ایران به اطلاع می‌رساند؛ با توجه به وجود ابهام در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر تا تاریخ 1400.09.15 تعلیق می گردد.\n\n",
        "persian_date": "1400-09-02 12:11:00",
        "date": 1637669460000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/231072/تعلیق-نماد-معاملاتی-«شپترو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان اعلام نمود که اخذ رای داوری در خصوص اختلاف این شرکت با شرکت بیمه پارسیان مرتبط به بیمه نامه تمام خطر اموال مربوط به حادثه آتش سوزی واحد 600 مجتمع پتروشیمی آبادان که بر اساس رای مزبور محکومیت خوانده(شرکت بیمه پارسیان) به مبلغ 816 میلیارد ریال بعلاوه خسارت تاخیر تادیه از تاریخ 1398.05.19 لغایت اجرای رای و کلیه هزینه های کارشناسی و داوری به این شرکت ابلاغ شده است.\n\n",
        "persian_date": "1400-08-29 16:10:00",
        "date": 1637424600000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/230789/«شپترو»-از--اخذ-رای-داوری-در-خصوص-آتش-سوزی-واحد-600-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،تجدید نظر خواه شرکت ملی صنایع پتروشیمی ، تجدید نظر خوانده شرکت پتروشیمی آبادان راجع به دادخواست تجدید نظر شرکت ملی صنایع پتروشیمی بطرفیت شرکت پتروشیمی آبادان بموجب حکم به محکومیت تجدیدنظرخواه به پرداخت وجه راجع به سهم 50 درصد از سوی وی با کسر مانع پرداختی ازاین حیث از تاریخ توافق تا کنون و نیز جبران هزینه های دادرسی صادر و اعلام شده است صرفنظر از اینکه دادنامه تجدیدنظرخواسته نفیا یا اثباتا وفق موازین و مقررات قانونی محسوب می شود لیکن از آنجائیکه حسب مداقه در اوراق و محتویات پرونده خاصه دادخواست اولیه خواهان بدوی ملاحظه می گردد که خواسته الزام و محکومیت خوانده به پرداخت 50 درصد سهم مشارالیه در راستای توافقات منعقد نزد صندوق بازنشستگیو پس انداز و رفاه کارکنان صنعت نفت با جلب نظر کارشناسی می باشد که در مانحن فیه و با مداقه در پرونده امر نه تنها دادگاه محترم بدوی در عمل به تکلیف قانونی خود مبادرت به صدور قرار ارجاع امر به کارشناسی ننموده است بلکه راجع به تعیین مبلغ دقیق مطالبات خواهان بدوی هم اعلام نظری صورت نگرفته است بعلاوه اینکه دادنامه بدوی به لحاظ عدم درج رقم دقیق محکوم به کاملا مبهم و مجمل است لذا مقرر است دفتر پرونده پس از کسر از آمار جهت اعلام نظر راجع به مبلغ دقیق خواسته مورد مطالبه خواهان بدوی که نفیا یا اثباتا راجع به آن اظهار نظری نشده است عینا به شعبه بدوی ارسال تا پس از اعلام نظر و صدور رای تکمیلی پرونده بلادرنگ به این شعبه ارسال و واصل گردد.\n\n",
        "persian_date": "1400-08-26 23:49:00",
        "date": 1637106540000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/230618/«شپترو»-خبر-از-نتیجه-دادگاه-بدوی-دعوی-له-شرکت-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی آبادان در خصوص عملکرد و صورت های مالی منتشر شده شفاف سازی نمود.\n",
        "persian_date": "1400-08-18 11:43:00",
        "date": 1636458180000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/230112/شفاف-سازی-«شپترو»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، پتروشیمی آبادان در7 ماهه منتهی به مهرماه از فروش محصولات خود 678 میلیارد تومان درآمد کسب نمود که از این مبلغ 114 میلیارد تومان آن مربوط به همین ماه می باشد که نسبت به 7ماهه  سال قبل 251 درصد رشد داشته است.\n\n",
        "persian_date": "1400-08-05 19:00:00",
        "date": 1635361200000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/229294/رشد-251-درصدی-«شپترو»-در-7-ماهه-منتهی-به-مهر-ماه-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان در 6 ماهه منتهی به شهریور برای هر سهم 146 ریال زیان محقق کرد که نسبت به مدت مشابه قبل کاهش 20 درصدی داشته است. \n\n",
        "persian_date": "1400-07-29 15:45:00",
        "date": 1634831100000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/228438/کاهش-زیان-6-ماهه-در-پتروشیمی-آبادان"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان در خصوص فرایند افزایش سرمایه و دلایل زیاندهی شرکت شفاف سازی کرد.\n \n",
        "persian_date": "1400-07-21 15:08:00",
        "date": 1634137680000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/227743/پتروشیمی-آبادان-از-دلایل-زیاندهی-شرکت-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان لیست زمین و ساختمان خود را منتشر نمود.\n \n",
        "persian_date": "1400-07-11 13:12:00",
        "date": 1633266720000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/227054/املاک-پتروشیمی-آبادان-منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پتروشیمی آبادان در6 ماهه منتهی به شهریور از فروش محصولات خود 564 میلیارد تومان درآمد کسب نمود که از این مبلغ 155 میلیارد تومان آن مربوط به همین ماه می باشد که نسبت به 6 ماهه سال قبل رشد 393 درصدی داشته است.\n\n",
        "persian_date": "1400-07-06 17:31:00",
        "date": 1632850260000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/226467/رشد-٣٩٣-درصدی-سود-«شپترو»-در-۶-ماهه-منتهی-به-شهریور-١۴٠٠"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان در 5ماهه منتهی به مرداد از فروش محصولات خود 409 میلیارد تومان درآمد کسب نمود که از این مبلغ 71 میلیارد تومان آن مربوط به همین ماه می باشد.\n گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 630 درصد رشد داشته است.\n \n",
        "persian_date": "1400-06-06 18:49:00",
        "date": 1630176540000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/223972/ثبت-فروش-۴٠٩-میلیارد-تومانی-در-«شپترو»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت پتروشیمی آبادان در 4 ماهه منتهی به تیر از فروش محصولات خود 339 میلیارد تومان درآمد کسب نمود که از این مبلغ 127 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 1256 درصد رشد داشته است.\n \n",
        "persian_date": "1400-05-04 13:38:00",
        "date": 1627306680000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/221824/فروش-٣٣٩-میلیارد-تومانی-در-پتروشیمی-آبادان"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان اعلام داشت،با عنایت به بحران شدید برق در شهرستان آبادان،حسب بخشنامه شماره 00/10/5004 مورخ1400/04/15 شرکت توزیع نیروی برق خوزستان مبنی بر توقف فرآیند\n اصلی تولید کارخانه ، شرکت لاجرم اقدام به تعطیل نمودن واحدهای عملیاتی و تولیدی خود نموده است و در حال پیگیری جهت وصل مجدد برق و رفع محدودیتهای موجود از طریق مراجع ذیربط می باشد که پس از حصول نتیجه\n اطلاع رسانی خواهد شد.\n \n",
        "persian_date": "1400-04-29 21:17:00",
        "date": 1626729420000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/221230/باز-هم-بحران-برق-باعث-تعطیلی-شرکت-دیگر-شد-«شپترو»-واحد-های-تولیدی-خود-را-تعطیل-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت پتروشیمی آبادان در 3 ماهه منتهی به خرداد برای هر سهم 21 ریال سود محقق کرد که در دوره مشابه سال قبل 29 ریال زیان داشت.\n \n",
        "persian_date": "1400-04-27 18:57:00",
        "date": 1626634620000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/221027/پتروشیمی-آبادان-پرونده-سه-ماهه-را-با-سود-٢١-ریالی-بست"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان در 3 ماهه سال جاری از فروش محصولات خود 212 میلیارد تومان درآمد کسب نمود که از این مبلغ 96 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ\n فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 934 درصد رشد داشته است.\n \n",
        "persian_date": "1400-04-07 08:51:00",
        "date": 1624870260000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/219865/بررسی-عملکرد-پتروشیمی-آبادان-در-٣ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان در خصوص برخی موارد عملکرد و صورت های مالی شفاف سازی نمود.\n \n",
        "persian_date": "1400-03-23 13:28:00",
        "date": 1623590880000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/218752/توضیحات--پتروشیمی-آبادان-در-خصوص-عملکرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان در 2 ماهه سال جاری از فروش محصولات خود 116 میلیارد تومان درآمد کسب نمود که از این مبلغ 59 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی\n است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 625 درصد رشد داشته است.\n \n",
        "persian_date": "1400-03-05 15:50:00",
        "date": 1622044200000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/217983/پتروشیمی-آبادان-دو-ماهه-پر-فروشی-داشت"
    },
    {
        "text": " بورس24 : برنامه ها و پروژه های پتروشیمی آبادان اعلام شد، این شرکت برنامه افزایش سرمایه و چند طرح توسعه مهم در اختیار دارد.\nمحسن علوی عطا آبادی، مدیرعامل شرکت پتروشیمی آبادان در خصوص وضعیت این شرکت و استراتژی های مدیریت به خبرنگار بورس24 گفت: در پتروشیمی آبادان ، روند سود دهی در سه ماهه آخر سال ادامه دار بوده و انشاالله در سال 1400 پررنگ تر می شود که به محض نهایی شدن صورت های مالی ، مطابق قوانین از طریق کدال منتشر می گردد.همزمان با بازسازی بخش خسارت دیده واحد 600 ، عملیات اورهال و تعمیرات اساسی سایر بخش های این واحد انجام گرفته بود و این امر توانست کمک بزرگی جهت دستیابی به ظرفیت واقعی با راندمان مناسب تر از قبل نماید.\nوی در مورد شناسایی طلب از شرکت ملی صنایع پتروشیمی بابت عدم اجرای توافق نامه‌های فیمابین در خصوص هزینه های بازنشستگی و شناسایی طلب از شرکت ملی صنایع پتروشیمی پیش از موعد کارکنان نفتی شرکت پتروشیمی آبادان توضیح داد: استنکاف شرکت مذبور از پرداخت سهم 50 درصد بوده است. با شکایت شرکت علیه ملی صنایع پتروشیمی در مراجع قضایی ، رای دادگاه بدوی به نفع شرکت صادر گردید. لذا این امر اولا موجب اثبات مطالبات شناسایی شده در دفاتر و همچنین حذف مغایرت حساب با صندوق بازنشستکی کارکنان صنعت نفت می گردد.\nعلوی گفت: محصول پی وی سی یکی از مواد اولیه شرکت های مختلف تولیدی بوده و در سالی که به دلیل شرایط پیش آمده در کشور از قبیل شیوع ویروس کرونا که بر کسب و کار ها تاثیر بسزایی داشته ، طبیعی است که تقاضا از این محصول نیز با نوسان و فراز و فرود مواجه گردد. یکی دیگر از علل نوسان فروش شرکت در ماه های اخیر ، بالا بودن قیمت فروش و انتظار مصرف کنندگان به کاهش قیمت ها می‌باشد.\nبه گفته وی، موضوع افزایش و یا کاهش نرخ پی وی سی در ماه های آتی ، تماماً بستگی به وضعیت عرضه و تقاضا در بازارهای جهانی وهمچنین قیمت های جهانی و نرخ ارز در کشور دارد.\nوی در خصوص موضوع صادرات نیز توضیح داد: دلیل پایین بودن میزان صادرات در سال1400 ،تعهدات شرکت جهت عرضه پی وی سی در بورس کالای ایران به میزان مشخص و همچنین بالاتر بودن قیمت های داخلی نسبت به قیمت های پیشنهادی در مناقصه های بین المللی برگزار شده می‌باشد.همچنین برنامه شرکت در سال 1400 ،افزایش صادرات و ارز آوری بوده که با برنامه ریزی‌های صورت پذیرفته و جذاب‌تر شدن نرخ های فروش صادراتی در ماه های اخیر ، این مهم محقق خواهد شد.\nمدیر عامل پتروشیمی آبادان گفت:در سال گذشته شرکت پس از دو سال وقفه در تولید مجدداً به چرخه تولید بازگشت و پس از اتمام پروژه 600 ، موارد مختلفی هم در سایر واحد های عملیاتی مجتمع پی گیری و مرتفع گردید و تقریباً همه چیز مهیا هست برای نزدیک شدن به ظرفیت عملیاتی در تولید. مهمترین مشکل در خصوص نرسیدن تولید در سال گذشته به ظرفیت عملیاتی ، کاهش قابل ملاحظه خوراک ارسالی از طرف پالایشگاه آبادان و کمبود ظرفیت تولید EDC در شرکت پتروشیمی آبادان و کشور بوده که با اجرای پروژه مشترک در محل پالایشگاه ، این نیز مرتفع می‌گردد.\nمهمترین طرح های توسعه شپترو\nوی در مورد مهمترین برنامه های توسعه ای شرکت که در مرحله بررسی می باشد گفت: احداث واحد جدید پتروشیمی، احداث واحد جدید کلر آلکالی با تکنولوژی جدید ممبران ،احداث واحد تولید پروفیل UPVC مهمترین برنامه های شرکت هستند.‌\nوی افزود: از عمده دلایل بالاتر بودن قیمت تمام شده محصولات این شرکت نسبت به سایر رقبا می‌توان به کاهش قابل توجه خوراک گاز و جبران آن از طریق خرید پروپان به سه برابر قیمت ، فرسودگی تجهیزات به دلیل قدیمی بودن آنها و خسارت های ناشی از جنگ تحمیلی وموقعیت جغرافیایی آن اشاره کرد به طوری امکان انتقال محصولات میانی (EDC & VCM) از سایر پتروشیمی ها از طریق خطوط انتقال مواد وجود نداشته و انتقال با تانکر به مراتب کندتر انجام می‌گیرد و ضمن اینکه هزینه بیشتری شرکت متحمل می‌گردد.\nمدیر عامل شرکت در مورد هزینه‌های احتمالی این پتروشیمی گفت: پس از قرار گرفتن شرکت در مدار تولید ،شرکت ناگزیر به دریافت تسهیلات جهت تامین مواد اولیه بود و این امر سبب افزایش هزینه های مالی شرکت گردیده است. دراواخر سال 1399 و با افزایش درآمد های جاری شرکت ، با اخذ مصوبات مناسب و به صرفه ، وضعیت تسهیلات شرکت ساماندهی گردیده و به نوعی سیاست نحوه دریافت تسهیلات بازنگری گردید که اثرات آن در ماههای آتی مشهود می‌باشد.\nوی افزود: نوسازی تجهیزات و خارج کردن شرکت از ریسک های عملیاتی ، همواره در دستور کار شرکت بوده و این اموضوع مطابق استاندارد های حسابداری در برخی موارد در خرید دارائیهای ثابت منعکس می‌گردد.\nاز پروژه اجرای گازکوب تا افزایش سرمایه\nعلوی در خصوص افزایش سرمایه شرکت گفت: با سود دهی شرکت در سال 1399 ، شرکت پتروشیمی آبادان از شمول ماده 141 قانون تجارت خارج می گردد. افزایش سرمایه نیز در صورت موافقت اولیه سهامدار عمده ، در دستور کار قرار می گیرد.\nوی درمورد یکی از پروژه های مهم پتروشیمی آبادان گفت: پروژه گازکوب در مراحل پایانی کار است و انشاالله در پایان خرداد ماه به اتمام می رسد. این امر سبب افزایش حدود 30 درصدی خوراک دریافتی از پالایشگاه و حذف پروپان و کاهش قیمت تمام شده اتیلن تولیدی وافزایش میزان تولید اتیلن و به تبع آن سایر محصولات میانی می‌گردد.\n",
        "persian_date": "1400-02-27 12:13:00",
        "date": 1621253580000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/216953/«شپترو»-از-چند-تحول-با-اهمیت-و-سودساز-خبر-داد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان در 1 ماهه منتهی به فروردین سال جاری از فروش محصولات خود 56 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت\n مشابه سال قبل 273 درصد رشد داشته است.\n \n",
        "persian_date": "1400-02-07 08:39:00",
        "date": 1619512740000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/215843/پتروشیمی-آبادان-از-فروش-فروردین-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-24 08:16:00",
        "date": 1618301760000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/214700/پتروشیمی-آبادان-از-نتیجه-یک-داداگاه-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-10 19:00:00",
        "date": 1617130800000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/214110/١٢ماهه-پتروشیمی-آبادان-چگونه-گذشت؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-05 14:57:00",
        "date": 1614092220000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/212824/پتروشیمی-آبادان-در-١١ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-14 15:12:00",
        "date": 1612278720000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/211766/پتروشیمی-آبادان-و-پیش-بینی-سود-۴-میلیارد-تومانی"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-07 13:08:00",
        "date": 1611666480000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/211369/پتروشیمی-آبادان-از-عملکرد-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-04 12:07:00",
        "date": 1611403620000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/211076/توضیحات--پتروشیمی-آبادان-در-خصوص-عملکرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-24 12:03:00",
        "date": 1610539380000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/210545/کاهش-زیان-در-پتروشیمی-آبادان"
    },
    {
        "text": " بورس24 : شرکت پتروشیمی آبادان از شرکتهای تابعه شستا با فروش بیش از 71.2 میلیارد تومان پی.وی.سی در مهرماه 99، میزان کل فروش این محصول را از خرداد ماه تاکنون و پس از بازسازی و راه اندازی مجدد واحد\n 600، به بیش از 156 میلیارد تومان برساند.\n شرکت پتروشیمی آبادان که پس از دو سال وقفه در تولید PVC سرانجام با نوسازی و بازسازی واحد 600 این مجتمع بار دیگر به جمع تولیدکنندگان پی.وی.سی کشور بازگشته بود، موفق شد میزان فروش محصول خود را در مهر\n ماه سالجاری به بیش از 71.2 میلیارد تومان افزایش دهد. این در حالی است که میزان فروش شهریور ماه این شرکت 52.6 میلیارد تومان اعلام شده بود.\n بر اساس این گزارش این شرکت در مهر ماه بیش از 4200 تن پی.وی.سی تولید کرده است که نشان میدهد در صورت تامین خوراک پایدار توانایی افزایش تولید و رسیدن به ظرفیت اسمی را دارد.\n \n منبع: شستا رسانه\n",
        "persian_date": "1399-08-26 20:16:00",
        "date": 1605557760000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/207445/در-پی-نوسازی-واحد-۶٠٠-محقق-شد؛-فروش-بیش-از-٧١.٢-میلیارد-تومان-PVC-در-مهرماه-توسط-پتروشیمی-آبادان"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-29 16:37:00",
        "date": 1603211820000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/206158/پتروشیمی-آبادان-از-برنامه-خود-جهت-خروج-از-ماده-١۴١-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-21 15:48:00",
        "date": 1597160880000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/202909/شفاف-سازی--پتروشیمی-آبادان-در-خصوص-طرح-دعوی-له-شرکت"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-03 14:10:00",
        "date": 1592921400000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/199986/نگاهی-به-عملکرد-پتروشیمی-آبادان"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-25 16:51:00",
        "date": 1592153460000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/199465/شفاف-سازی--پتروشیمی-آبادان-در-خصوص-اشکال-عملیاتی-به-وجود-آمده"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان اعلام نمود متعاقب حادثه آتش سوزی واحد VC مجتمع پتروشیمی آبادان در تیرماه سال1397 و توقف تولید محصول اصلی (PVC) به استحضار میرساند پس از\n اجرای عملیات بازسازی و نوسازی واحد مذکور و انجام کلیه تست های ایمنی و تطابق با نقشه های فرآیندی مرجع و اجرای عملیات TEST RUN در شرایط کاملا ایمن و با رعایت کلیه ملاحظات و الزامات HSE واحد بدون حتی\n یک خطای فرآیندی راه اندازی و مطابق بودجه برنامه ریزی شده در سرویس تولید قرار گرفت و محصول در سریعترین زمان ممکن مرغوب و قابل بهره برداری شد با توجه به اینکه واحد VC عملاً مهمترین واحد عملیاتی تولید\n مجتمع است متعاقب آن واحدهای تولید محصول نهایی (PVC) نیز در شرایط مطلوب راه اندازی و در سرویس تولید و بهره برداری قرار گرفت و محصول آن مرغوب گردید . لذا مطابق بودجه مصوب تاثیر راه اندازی واحد 600 بر\n عملکرد پتروشیمی آبادان بشرح ذیل خواهد بود: - تولید VCM به میزان 52.250 تن تا پایان سال منجر به تولید 47.850 تن PVC می گردد.\n \n",
        "persian_date": "1399-03-22 14:56:00",
        "date": 1591887360000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/199299/فعالیت-متوقف-شده--پتروشیمی-آبادان-از-سر-گرفته-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-17 19:24:00",
        "date": 1591471440000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/198964/١٢ماهه-پتروشیمی-آبادان-چگونه-گذشت؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-07 09:47:00",
        "date": 1590572820000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/198315/پتروشیمی-آبادان-در-٢-ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-27 08:29:00",
        "date": 1589617740000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/197638/توضیحات-پتروشیمی-آبادان-در-خصوص-راه-اندازی-کوره-واحد-٨٠٠"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-13 17:34:00",
        "date": 1588440840000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/196781/آثار-کووید-١٩-بر-فعالیت-پتروشیمی-آبادان-چه-بود؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی آبادان اعلام نمود پیرو اخبار منتشر شده در فضای مجازی مبنی بر آتش سوزی واحد800 به استحضار می رساند در ساعت 5:40 روز چهارشنبه تاریخ 99.01.06 کوره واحد\n 800 مجتمع پتروشیمی آبادان در اثر نشتی جزئی یکی از تیوبهای داخل کوره دچار آتش سوزی شد که بلافاصله با اقدامی ضربتی تیم آتش نشانی مجتمع با پشتیبانی اکیپ های پالایشگاه و شهرداری نسبت به ایمن سازی اطراف\n و اطفاء حریق اقدام نمود و آتش در کمتر از یک ساعت مهار و شرایط عادی سازی شد ، خوشبختانه در این حادثه به نیروی انسانی و تاسیسات اصلی مجتمع هیچ آسیبی وارد نشد وانشاالله پس از برطرف نمودن مشکل فنی توسط\n تعمیرات مجتمع ظرف چند روز آینده واحد در سرویس تولید قرار خواهد گرفت در این واحد تترامرپروپیلن تولید میشود که توقف آن هیچ تاثیری بر واحدهای تولید pvc و سایر محصولات مجتمع که در سرویس می باشند ندارد.\n \n",
        "persian_date": "1399-01-09 01:20:00",
        "date": 1585358400000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/194772/اتش-سوزی-پتروشیمی-آبادان-خسارتی-در-پی-نداشت"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-05 01:20:00",
        "date": 1582507200000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/193134/پتروشیمی-آبادان-در-١١-ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-06 01:20:00",
        "date": 1580001600000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/191769/مزایده-پتروشیمی-آبادان-نتیجه-نداشت"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-04 01:20:00",
        "date": 1577236800000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/190128/برگزاری-مزایده-ای-در--پتروشیمی-آبادان"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-01 01:20:00",
        "date": 1576977600000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/189994/پتروشیمی-آبادان-مزایده-برگزار-می-کند"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-06 01:20:00",
        "date": 1574817600000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/188723/پتروشیمی-آبادان-در-٨ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-02 01:20:00",
        "date": 1569288000000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/185748/پتروشیمی-آبادان-مجوز-افزایش-سرمایه-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-27 01:20:00",
        "date": 1566091200000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/184234/شفاف-سازی-از-پتروشیمی-آبادان"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-22 01:20:00",
        "date": 1565659200000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/184045/پتروشیمی-آبادان-مهمان-بازار-پایه-تابلوی-ج-شد"
    },
    {
        "text": " بورس24 : پتروشیمی آبادان هم به جمع بازار پایه ای های فرابورس پیوست. این شرکت بورسی که با زیان انباشته سنگینی مواجه شده بود، در اوایل سال جاری، برنامه افزایش سرمایه خود را از محل تجدید ارزیابی\n دارائی ها را در سامانه کدال منتشر کرد،اما در اوایل مرداد جاری، خبر اخراج این شرکت از بورس و ورود به بازار پایه آن، به طور قطعی از سامانه کدال اعلام شد.\n این شرکت فعلا در وضعیت توقف و تعلیق قرار دارد، اما قطعا بازگشایی آن ، در بازار پایه فرابورس خواهد بود. حال آن که زمان بازگشایی سهم چه زمانی قطعی شود، بستگی به تسریع در عملکرد هیات مدیره شرکت جهت\n اطلاع رسانی و ارائه گزارشات و مستندات لازم خواهد داشت.\n وحید روشن قلب رئیس اداره نظارت بر ناشران بورسی سازمان بورس و اوراق بهادار در مورد تعلیق نماد شرکت پتروشیمی آبادان به خبرنگار بورس24 گفت: شرکت به علت عدم خروج از شمولیت ماده 141 قانون تجارت پس از دو\n سال از تاریخ شمولیت و با تصمیم هیئت پذیرش از بازار بورس اخراج شد.\n وی گفت:ضمنا در سایت شرکت بورس به شمولیت ماده 141قانون تجارت در خصوص این شرکت اشاره شده بود.\n روشن قلب گفت: معاملات شرکت در بازار پایه پس از اتمام تشریفات لازم توسط هیئت مدیره ناشر ، شروع می شود.\n این مقام مسئول در سازمان بورس و اوراق بهادار در مورد زمان بازگشایی نماد در بازار پایه فرابورس گفت: اداره نظارت بر ناشران بورسی ارتباطی با فرآیند فوق ندارد و لذا اظهار نظر برای این موضوع توسط\n این اداره امکان پذیر نیست.\n",
        "persian_date": "1398-05-19 01:20:00",
        "date": 1565400000000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/183922/خداحافظی-پتروشیمی-آبادان-از-بورس-رسمی-شد"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-01 01:20:00",
        "date": 1563844800000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/183235/لغو-پذیرش-اوراق-بهادار--پتروشیمی-آبادان"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-18 01:20:00",
        "date": 1562635200000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/182444/هیئت-مدیره-پتروشیمی-آبادان-پیشنهاد-افزایش-سرمایه-داد"
    },
    {
        "text": " \n",
        "persian_date": "1397-12-12 19:24:00",
        "date": 1551641040000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/177633/پتروشیمی-آبادان-سرانجام-مجوز-افزایش-سرمایه-از-تجدید-ارزیابی-را-دریافت-کرد"
    },
    {
        "text": " بورس24 : در راستای سیاست‌های شرکت سرمایه‌گذاری تأمین اجتماعی(شستا) در خصوص جوانگرایی، بومی‌گزینی و توجه به ارتقاء از درون گروه، مهندس محمود مخدومی مدیرعامل تاپیکو، محسن علوی عطاآبادی\n را که متولد و ساکن آبادان و دارای سابقه فعالیت 20 ساله در واحدها و بخش‌های مختلف پتروشیمی آبادان است، به عنوان مدیرعامل این شرکت پتروشیمی منصوب کرد.\n محسن علوی عطاآبادی متولد 1353 و دارای مدرک کارشناسی مهندسی شیمی با گرایش صنایع پتروشیمی است و از سال 1378 در شرکت پتروشیمی آبادان مشغول بکار شده و در واحدهای مختلف این پتروشیمی از جمله\n بهره‌برداری، فرایند و خدمات فنی فعالیت کرده است.\n او همچنین از مردادماه سال گذشته معاون تولید و مدیرمجتمع پتروشیمی آبادان بوده است.\n منبع: روابط عمومی تاپیکو\n",
        "persian_date": "1397-12-01 12:00:00",
        "date": 1550664000000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/177147/محسن-علوی-عطاآبادی-مدیرعامل-پتروشیمی-آبادان-شد"
    },
    {
        "text": " \n",
        "persian_date": "1397-11-17 08:32:00",
        "date": 1549441920000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/176679/افزایش-سرمایه-۴۵٩-درصدی-پتروشیمی-آبادان-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1397-10-03 09:40:00",
        "date": 1545644400000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/174907/شفاف-سازی-پتروشیمی-آبادان-در-خصوص-افزایش-سرمایه"
    },
    {
        "text": " \n",
        "persian_date": "1397-10-02 17:12:00",
        "date": 1545585120000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/174879/توضیحات--پتروشیمی-آبادان-در-خصوص-افزایش-سرمایه"
    },
    {
        "text": " \n",
        "persian_date": "1397-08-02 13:36:00",
        "date": 1540388160000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/172382/سرانجام-افزایش-سرمایه-سنگین-۵۵٠-درصدی-پتروشیمی-آبادان-از-محل-مازاد-تجدید-ارزیابی-دارایی-ها-به-تصویب-هیئت-مدیره-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1397-07-08 09:57:00",
        "date": 1538301420000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/171211/پتروشیمی-آبادان-از-نتیجه-کنفرانس-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1397-06-04 20:02:00",
        "date": 1535313720000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/169528/نتایج-کنفرانس-خبری-پتروشیمی-آبادان-منتشر-شد"
    },
    {
        "text": " \n",
        "persian_date": "1397-05-24 13:40:00",
        "date": 1534340400000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/169083/شفاف-سازی-پتروشیمی-آبادان-در-خصوص-افزایش-قیمت-سهام"
    },
    {
        "text": " \n",
        "persian_date": "1397-04-12 19:07:00",
        "date": 1530644820000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/167246/شفاف-سازی-پتروشیمی-آبادان-در-خصوص-آتش-سوزی-اخیر"
    },
    {
        "text": " \n",
        "persian_date": "1397-04-02 17:57:00",
        "date": 1529776620000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/166765/پتروشیمی-آبادان-از-توقف-فعالیت-برخی-واحدها-خبر-داد"
    },
    {
        "text": " بورس24 : محسن کعب عمیر مسئول روابط عمومی مجتمع پتروشیمی آبادان گفت: به دلیل شوری بیش از حد آب در آبادان، تمام لوله هایچ مجتمع دچار مشکل شده بودند و به رغم اینکه چند روزی این وضعیت ادامه داشت اما در\n نهایت مسئولان شرکت تصمیم به تعطیلی تمامی واحدها گرفتند و به این ترتیب مجتمع تعطیل شد.\n وی گفت: روند تعطیلی تا بهبود وضعیت ادامه دارد.\n در یک ماه گذشته به علت کاهش دبی رودخانه کارون، آب شور دریا به آب شیرین غلبه کرد و این امر باعث پیشروی آب شور به شهرهای آبادان و خرمشهر شده است.\n این امر حتی باعث شوری آب مصرفی مردم آبادان و خرمشهر نیز شده به گونه‌ای که آب مصرفی مردم در ماه‌های خرداد و تیر رایگان اعلام شده است،.\n منبع: مهر\n",
        "persian_date": "1397-04-02 09:29:00",
        "date": 1529746140000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/166727/پتروشیمی-آبادان-به-علت-شوری-آب-تعطیل-شد"
    },
    {
        "text": " \n",
        "persian_date": "1397-03-30 18:04:00",
        "date": 1529517840000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/166673/بررسی-پروژه-های-پتروشیمی-آبادان"
    },
    {
        "text": " \n",
        "persian_date": "1397-03-27 13:55:00",
        "date": 1529243700000,
        "key": "شپترو",
        "url": "https://www.bourse24.ir/news/166486/عملکرد-١٢-ماهه-پتروشیمی-آبادان-در-یک-نگاه"
    }
]