[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ارتباطات سیار ایران در خصوص خرید 40 درصد از سهام هلدینگ دیجی کالا بیان داشت قرارداد و گزارش کارشناسی ارزش گذاری آن شرکت شامل جزئیات کسب و کارهای زیرمجموعه هلدینگ بوده و افشای آن در ابتدای مشارکت جدید و در کوتاه مدت مشکلاتی را در فضای رقابتی ایجاد می کند.\nلذا خواهشمند است درخواست مورد توجه قرار گرفته و تا رفع محدودیت مذکور از افشای قرارداد خودداری گردد.\n\n",
        "persian_date": "1403-05-23 10:52:00",
        "date": 1723546320000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/297654/توضیحات-«همراه»-در-خصوص-خرید-سهام-دیجی-کالا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ارتباطات سیار ایران اعضای هیأت مدیره و مدیر عامل خود را معرفی کرد.\nبر همین اساس تمام اعضای قبلی هیأت مدیره در سمت خود ابقا شدند. هم چنین مهدی اخوان بهابادی به عنوان مدیر عامل معرفی گردید.\n\n",
        "persian_date": "1403-05-22 17:06:00",
        "date": 1723482360000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/297603/هیأت-مدیره-«همراه»-انتخاب-شدند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ارتباطات سیار ایران از انعقاد تفاهم نامه مهم با شرکت مخابرات ایران با موضوع واگذاری امکانات (LPS) و ارائه خدمات فنی و غیرفنی (بازاریابی و مشتریان) به مبلغ  75,400,000 میلیون ریال خبر داد.\n\n",
        "persian_date": "1403-05-08 15:41:00",
        "date": 1722267660000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/296882/«همراه»-قرارداد-مهمی-منعقد-کرد"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه شرکت ارتباطات سیار ایران با حضور بیش از 91 درصد  سهامداران امروز تشکیل شد.\nاین مجمع 537 ریال سود نقدی بین سهامداران تقسیم کرد.\nاهم نکاتی که در مجمع همراه مطرح شد به شرح زیر است:\n*  55 درصد سهم بازار درآمدی در سال گذشته را داشتیم .\n*در سال قبل 102 میلیون مشترک HLR داشتیم.\n* 71 میلیون مشترک  VLR (در روز یک فعالیت را حداقل نشان می دهد) داشتیم.\n* از کلان پروژه های همراه اول به این شرح است :\n1) اپراتور همراه انرژی .\n2) اپراتور لاجستیک هوشمند .\n3) اولین اپراتور ملی سلامت .\n4) خودرو متصل .\n5) اعتبار همراهی.\n6) سامانه کشاورزی هوشمند .\n7)هوشمند سازی زنجیره تامین تا توزیع .\nخبر تکمیلی...\nمجمع عمومی عادی سالیانه شرکت ارتباطات سیار ایران با نماد همراه با حضور حداکثر سهامداران برگزار شد.\n مدیر عامل شرکت گفت : درآمد عملیاتی شرکت اصلی 51.421 میلیارد تومان و درآمد عملیاتی تلفیق 55.659 میلیارد تومان و سود خالص شرکت اصلی 6.140 میلیارد تومان و سود خالص تلفیق 8.118 میلیارد تومان بوده است که به ترتیب درآمد عملیاتی شرکت و سود خالص ۳۱ و ۲۲ درصد نسبت به سال قبل رشد داشته است. او افزود : حدود ۵۰ همت از درآمد شرکت معادل 23.000 میلیارد تومان به طریق های مختلف، سهم دولت در سال گذشته بوده است که این عدد قابل توجهی است.\nوی گفت : ما سال گذشته سهم  55 درصدی از بازار درآمدی داشتیم که 102 میلیون مشترک HLR و 71 میلیون مشترک  VLR با (در روز یک فعالیت را حداقل نشان می دهد) و 25.5 میلیون مشترک دائمی و 76.5 میلیون مشترک اعتباری داشتیم .\nاو گفت : در سال قبل ۹.۴ میلیون مشترک جذب کردیم و 91 درصد سهم ترافیک LTE  از کل ترافیک و 49.3 میلیون مصرف کنندگان دیتا یک ماهه و 54 میلیون مصرف کنندگان دیتای MBB ( سه ماه) و به طور کلی مصرف کنندگان دیتا ( سه ماهه) 57 میلیون بوده است .\nوی در ارتباط با پروژه های کلان همراه اول گفت به این شرح است :\n1) اپراتور همراه انرژی .\n2) اپراتور لاجستیک هوشمند .\n3) اولین اپراتور ملی سلامت .\n4) خودرو متصل .\n5)اعتبار همراهی.\n6) سامانه کشاورزی هوشمند .\n7)هوشمند سازی زنجیره تامین تا توزیع .\nمدیرعامل همراه اول گفت : روند رشد خدمات دیتا و پیامک 29.705 میلیارد تومان بوده است که 58 درصد از درآمد عملیاتی بوده و 37 درصد نسبت به سال قبل رشد داشته است .\nوی گفت : تا پایان امسال افزایش سرمایه از محل تجدید ارزیابی دارایی ‌ها از برنامه های شرکت است .\nاو در ارتباط با فیلترینگ و مشکلات آن برای شرکت این چنین گفت : فیلترینگ روی سرور اینترنت همه اپراتورها اثر منفی می‌ گذارد و باعث کاهش کیفیت اینترنت می ‌شود . او افزود : 2.3 درصد مشترکین شرکت از فیلتر شکن استفاده می‌ کنند و خطر حمله سایبری برای اپراتورها دارد . فیلتر شکن ‌ها نه تنها آورده ‌ای برای شرکت ندارد بلکه باعث رشد هزینه ‌ها به علت خطرهایی که دارد، می شود. تأثیر فیلترینگ روی اپراتورها در سال ۱۴۰۱ بسیار زیاد بوده اما سال گذشته با کاهش همراه بود .\nوی گفت : در سال گذشته افزایش تعرفه دیتا برای بین ‌الملل را داشتیم اما این افزایش برای تعرفه داخلی صورت نگرفت که البته افزایش تعرفه‌ بین الملل که در دی ماه سال قبل داشتیم، روی درآمد سال ۱۴۰۲ آنچنان اثر گذار نبود و اثر آن روی درآمد امسال خواهد بود. هزینه‌ های شرکت به دو صورت ریالی که براساس تورم در سطح جامعه و هزینه های ارزی که با نرخ دلار افزایش می یابد است که باید توجه داشت هزینه های ارزی باعث کاهش اثر افزایش تعرفه‌ ها روی سود شرکت می‌ شود.\nمجمع همراه اول 537 ریال سود نقدی بین سهامداران تقسیم کرد.\n",
        "persian_date": "1403-04-30 11:22:00",
        "date": 1721474520000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/295401/تقسیم-سود-537-ریالی-در-مجمع-همراه-اول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ارتباطات سیار ایران سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه و عمومی عادی بطور فوق العاده فراخواند.  لازم به توضیح است در جهت رفاه حال سهامداران محترم امکان مشاهده همزمان مجمع از طریق مراجعه به سایت شرکت به نشانی live.mci.ir فراهم می باشد.\n\n\n",
        "persian_date": "1403-04-18 09:49:00",
        "date": 1720432140000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/294813/«همراه»-به-مجمع-می-رود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ارتباطات سیار ایران اعلام داشت مجمع عمومی عادی سالیانه و عمومی عادی به طور فوق العاده این شرکت لغو و تصمیم گیری در خصوص دستور جلسات  به مجامع بعدی که تاریخ آن متعاقباً اعلام می شود موکول می گردد.\n\n",
        "persian_date": "1403-04-17 10:41:00",
        "date": 1720348860000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/294766/مجامع-«همراه»-لغو-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ارتباطات سیار ایران سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه و عمومی فوق العاده فراخواند.\n\n",
        "persian_date": "1403-04-11 10:02:00",
        "date": 1719828120000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/294496/«همراه»-به-مجمع-می-رود"
    },
    {
        "text": " بورس24 : مدل‌های زبانی فارسی توسعه یافته توسط همراه اول که با هوش مصنوعی قادر به تحلیل و یادگیری حجم زیادی از داده‌های متنی هستند، با حضور وزیر ارتباطات در الکامپ 1403، رونمایی شدند.\nگروه MCINext همراه اول در نخستین روز برگزاری نمایشگاه بین المللی الکامپ 1403، تعدادی از مدل های زبانی توسعه یافته خود شامل سیلک (با 1.3میلیارد پارامتر)، آهوران (با 8 میلیارد پارامتر) و آوا (با 13 میلیارد پارامتر) را با حضور عیسی زارع پور وزیر ارتباطات و فناوری اطلاعات در سالن اختصاصی همراه اول (سالن 35)، رونمایی کرد.\nمدل های زبانی بزرگ (LLM)، سیستم های هوش مصنوعی هستند که با تحلیل و یادگیری از حجم زیادی از داده های متنی، قادر به تولید متن، ترجمه، پاسخ به سوالات و انجام وظایف مختلف زبانی هستند و در حال حاضر نیز با حمایت مرکز تحقیق و توسعه همراه اول توسعه یافته اند.\nمدل زبانی سیلک که از پایه (from scratch) با مجموعه دادگان فارسی در این شرکت آموزش داده شده است، با وجود تعداد پارامتر نسبتا کم، قابلیت زبانی خوبی را به نمایش می گذارد که با ادامه فرآیند آموزش در آینده، از لحاظ دانش نیز بهتر خواهد شد.\nمدل آهوران بر پایه مدل چند زبانه Llama3 شرکت Meta و به صورت آموزش ادامه دار (continual pretraining)  بر روی یک مجموعه دادگان فارسی توسعه داده شده است. با توجه به قابلیت های زیاد مدل پایه، ادامه آموزش، باعث تقویت تولید متن به زبان فارسی شده در حالیکه قابلیت های دیگر مدل تا حد زیادی حفظ شده است.\nکاربردهای تجاری این مدل ها بسیار گسترده و نظیر تولید محتوای متنی خودکار، پشتیبانی مشتریان از طریق چت بات ها، تحلیل احساسات و نظرات کاربران در شبکه های اجتماعی و ایجاد ابزارهای کمکی برای نویسندگان و مترجمان است. این مدل ها می توانند به شرکت ها در افزایش بهره وری، کاهش هزینه ها و بهبود تجربه مشتری کمک کنند.\nمدل آوا به منظور پاسخگویی از داخل یک متن داده شده (context) و بر پایه مدل aya از شرکت cohere  توسعه داده شده است.\nبر خلاف دو مدل قبلی که جوابگوی سوالات کلی هستند، این مدل نیازمند ارایه اطلاعات اولیه برای پاسخگویی است (RAG) و تا حد امکان از ارائه اطلاعات استفاده شده در حین آموزش پرهیز می کند؛ استفاده اصلی این مدل در ربات های پاسخگوی خاص منظوره است.\nعلاوه بر آموزش این مدل ها، تلاش شده است تا به کمک روش های همترازسازی (RLHF و DPO) از تولید محتوای آسیب زا جلوگیری شود.\nگروه MCINext همراه اول تلاش دارد تا در آینده نزدیک امکان استفاده عمومی از این مدل ها را نیز فراهم کند.\n",
        "persian_date": "1403-04-09 16:51:00",
        "date": 1719679860000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/294361/رونمایی-از-مدل‌های-زبانی-فارسی-همراه-اول-با-حضور-وزیر-ارتباطات"
    },
    {
        "text": " بورس24 : امکان هدیه دادن بسته‌های اینترنت به مشترکان دیگر همراه اول در مناسبت‌های خاص فراهم شد.\nهمراه اول امکان خرید و هدیه دادن بسته های اینترنت به دیگران را با هدف تبریک، شادباش و تشکر فراهم کرد.\nاین طرح در قالب 3 بسته اینترنت هدیه ویژه مشترکان دائمی و اعتباری و همچنین 3 بسته اینترنت هدیه ویژه مشترکان انارستان، در سبد محصولات و خدمات همراه اول طراحی و پیاده سازی شده است.\n*جزییات بسته‌های اینترنت هدیه همراه اول ویژه مشترکان دائمی و اعتباری\nحجم بسته های هدیه ویژه مشترکان دائمی و اعتباری به ترتیب شامل 8، 12 و 20 گیگابایت با اعتبار یک ماهه است که قیمت آنها نیز 50، 70 و 110 هزار تومان است.\n*جزییات بسته‌های اینترنت هدیه همراه اول ویژه مشترکان انارستان\nحجم بسته های هدیه ویژه مشترکان انارستان نیز به ترتیب 2، 8 و 16 گیگابایت با اعتبار یک ماهه و با قیمت آنها 18 هزار و 200 تومان، 32 هزار و 200 تومان و 58 هزار و 200 تومان است.\nتمامی مشترکان دائمی، اعتباری و انارستان می توانند از این بسته ها در مواردی مانند تبریک اعیاد، تولد و همچنین تبریک و تشکر ویژه و خاص منظوره، همراه با ارسال یک پیام ویژه استفاده کنند.\nهمراه با خرید بسته های اینترنت هدیه، یک پیامک ویژه به مشترک دریافت کننده بسته هدیه ارسال می شود که در آن نوع مناسبت، نسبت شخصی ارسال کننده هدیه و همچنین یک جمله ویژه درج شده است.\nتمامی متقاضیان خرید و فعالسازی بسته های اینترنت هدیه، می توانند از طریق شماره گیری #671*100* اقدام کنند.\n",
        "persian_date": "1403-04-04 16:47:00",
        "date": 1719247620000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/293883/امکان-هدیه-دادن-بسته‌های-اینترنت-همراه-اول-فراهم-شد"
    },
    {
        "text": " بورس24 : رییس سازمان تنظیم مقررات با اشاره به سنجش‌های سازمان تنظیم مقررات و ارتباطات رادیویی و آمار داشبوردهای عمومی جهانی از افزایش حداقل ۲۰ درصدی سرعت اینترنت ثابت و همراه از نیمه دوم آذرماه سال گذشته تا نیمه اول خرداد ماه امسال در کشور خبر داد و گفت: پیش بینی می شود باتوجه به برنامه در دست اجرای احداث سایت‌های 5G و پروژه افزایش اتصال فیبرنوری امسال شاهد تحول قابل توجه در افزایش سرعت اینترنت ثابت و همراه خواهیم بود.\nامیر لاجوردی قائم مقام وزیر ارتباطات و فناوری اطلاعات در امور ارتباطات و رییس سازمان تنظیم مقررات و ارتباطات رادیویی با بیان اینکه این سازمان به عنوان رگولاتور این حوزه بطور دقیق نسبت به رصد و بررسی کیفیت شبکه اقدام کرده که برای شفافیت و استحضار مردم آنرا در آدرس netsanjplus.ir/mobile-trends در دسترس عمومی قرار داده، گفت: بر اساس آمار و نتایج ثبت شده، میانگین سرعت اینترنت اپراتور همراه اول از نیمه آذرماه سال گذشته تا نیمه اول خرداد امسال از ۱۱،۴۲ به ۱۳،۸۴ مگابیت برثانیه و در اپراتور ایرانسل از ۱۰،۹۵ به ۱۲،۶۴ مگابیت برثانیه رسیده است.\nوی افزود: به عبارتی تا ۱۵ خردادماه سرعت اینترنت همراه اول ۲۱،۳ درصد و ایرانسل ۱۵،۴ درصد رشد پیدا کرده است.\nلاجوردی با اشاره به آمار به ثبت رسیده در داشبوردهای جهانی سنجش سرعت اینترنت در دنیا نیز خاطرنشان کرد: بر اساس آمار اعلامی مجموعه اُکلا به عنوان یکی از مراجع بین المللی در سایت اسپیدتست، میانه سرعت اینترنت در بخش ثابت و همراه از دی ماه سال گذشته تاکنون حدود ۲۰ درصد افزایش داشته است.\nوی افزود: بر اساس آمار اعلام شده از سوی این مرجع، میانه سرعت اینترنت همراه در نیمه نخست ماه جاری ۳۷،۳۶ مگابیت اعلام شده است درحالیکه در نیمه دوم آذر سال گذشته سرعت این بخش ۳۱،۲۹ مگابیت بوده است که نشان می دهد سرعت اینترنت همراه ۱۹،۴ درصد در این مدت افزایش پیدا کرده است.\nرییس سازمان تنظیم مقررات در مورد سرعت اینترنت ثابت تصریح کرد: بر اساس اعلام آمارهای مجموعه اُکلا، میانه سرعت اینترنت ثابت در کشور در نیمه نخست ماه جاری ۱۵،۲۸ مگابیت برثانیه اعلام شده است که در نیمه دوم آذر ماه گذشته ۱۲،۶۲ مگابیت برثانیه بوده است که یعنی در این مدت ۲۱ درصد سرعت اینترنت ثابت زیاد شده است.\nلاجوردی با اشاره تعهد اپراتورها در اوایل دی ماه سال گذشته مبنی بر افزایش ۳۰ درصدی سرعت اینترنت تا ابتدای تیرماه امسال گفت: روند افزایشی سرعت اینترنت اپراتورهای همراه به گونه ایست که پیش بینی می‌شود در تاریخ اعلام شده سرعت اینترنت به تعهدی که اپراتورهای این حوزه داده اند نزدیک می‌شود و با برنامه هایی که بخصوص در احداث سایت 5G در دست اجراست سرعت اینترنت همراه با رشد قابل قبولی همراه است.\nوی در ادامه در مورد برنامه های توسعه ای در دست اقدام تصریح کرد: در ابتدای دولت سیزدهم تعداد سایت های 5G از ۱۰ سایت با افزایش 200 برابری، امروز به نزدیک ۲ هزار سایت رسیده است که مطابق برنامه ریزی تا پایان سال تعداد آنها به بیش از ۵ هزار سایت می رسد.\nقائم مقام وزیر در امور ارتباطات همچنین در مورد افزایش سرعت اینترنت ثابت نیز اظهار کرد: بعد از وقفه طولانی که در توسعه ارتباطات ثابت با آن روبرو بودیم، خوشبختانه طرح ملی فیبرنوری منازل و کسب و کارها با اعطای پروانه به ۱۰ اپراتور ارتباطی برنامه ریزی و اجرا شد که تا امروز نزدیک به ۸ میلیون خانوار تحت پوشش فیبرنوری قرار گرفته اند و تا پایان سال این میزان از ۱۴ میلیون پوشش می گذرد.\nلاجوردی، ایجاد زیرساخت ارتباطی فیبرنوری در شهرهای کشور را بسیار راهبردی و مهم عنوان کرد و توضیح داد: با ایجاد چنین زیرساختی بعد از سال ها شاهد تحول قابل توجهی در ارتباطات ثابت خواهیم بود و اثرات آن را در حوزه های اقتصادی، اجتماعی و فرهنگی نمایان می شود.\n\n",
        "persian_date": "1403-03-29 13:03:00",
        "date": 1718715780000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/293366/رگولاتور-ارتباطی:-سرعت-اینترنت-همراه-اول-۲۱-درصد-و-ایرانسل-۱۵-درصد-رشد-کرد"
    },
    {
        "text": " بورس24 : بسته‌های ترکیبی جدید همراه اول به مناسبت دهه ولایت با تخفیف ویژه ارائه شد.\nنخستین و بزرگترین اپراتور تلفن همراه کشور به مناسبت آغاز دهه ولایت، بسته ترکیبی از عید قربان تا عید غدیر را برای تمامی مشترکان دائمی و اعتباری خود و همچنین مشترکان انارستان با بیش از 60 درصد تخفیف ارائه کرده است.\nامکان فعالسازی این بسته ها با شماره گیری #672*100* فراهم است.\nهمچنین «مشترکان انارستان» می توانند بسته 2 گیگابایت اینترنت با 2 ساعت مکالمه (درون شبکه و با تلفن ثابت) را از طریق شماره گیری «ستاره 100 ستاره 6671 مربع» خریداری و فعالسازی کنند.\nاین بسته های ترکیبی با اعتبار 10 روز از روز دوشنبه 28 خرداد 1403 به مدت 10 روز (تا پایان روز سه‌شنبه 5 تیر) قابل خرید و استفاده هستند.\n",
        "persian_date": "1403-03-28 12:48:00",
        "date": 1718628480000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/293294/ارائه-بسته‌های-ویژه-همراه-اول-از-عید-قربان-تا-غدیر"
    },
    {
        "text": " بورس24 :  شرکت ارتباطات سیار ایران با نماد «همراه» پیرو مصوبه هیئت مدیره سازمان بورس و اوراق بهادار در خصوص الزام کلیه ناشران ثبت شده نزد سازمان به افشای دلایل تغییر بیش از ۳۰ درصدی سود عملیاتی آن ها، توضیحاتی در این خصوص منتشر نمود.\nطبق توضیحات معاون مالی و تدارکاتی شرکت ارتباطات سیار ایران، مهمترین دلایل رشد ۴۱ درصدی سود عملیاتی این شرکت در سال ۱۴۰۲ نسبت به سال قبل، افزایش نرخ مصوب بسته های اینترنت در ماه های پایانی سال، افزایش مصرف ترافیک مشترکین و افزایش سود حاصل از سرمایه گذاری های این شرکت بوده است.\nبا توجه به این که اثر افزایش نرخ بسته های اینترنت طی مدتی کمتر از ۳ ماه در صورت های مالی سال ۱۴۰۲ منعکس شده و بنا به گزارش سازمان تنظیم مقررات رادیویی مصرف اینترنت همراه در کشور روز به روز در حال افزایش است و همچنین سیاست های شرکت ارتباط سیار ایران نشان از برنامه افزایش درآمد از محل سرمایه گذاری های خود دارد، انتظار می رود این روند رو به رشد سود آوری شرکت در سال ۱۴۰۳ نیز ادامه یابد.\n\n",
        "persian_date": "1403-03-23 08:32:00",
        "date": 1718181120000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/292996/دلایل-تعدیل-مثبت-سود-همراه-اول-در-بورس-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ارتباطات سیار ایران بیان داشت علت افزایش سود عمدتا افزایش نرخ مصوب بسته های اینترنت در ماه های پایانی سال و افزایش مصرف ترافیک مشتریان و هم چنین رشد سود حاصل از سرمایه گذاری شرکت بوده است.\n\n",
        "persian_date": "1403-03-22 15:37:00",
        "date": 1718120220000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/292964/«همراه»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ارتباطات سیار ایران در  12 ماهه منتهی به اسفند 1402 سود خالصی حدود 6139 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی حدود 5043 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از رشد 22 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. همراه به ازای هر سهم نیز 688 ریال سود شناسایی کرد.  درآمد عملیاتی 12 ماهه 31% رشد داشت و با افزایش معادل 32% در بهای تمام شده، سود عملیاتی با رشد 41 درصدی به حدود 9884 میلیارد تومان رسید. سود تلفیقی نیز معادل 6724 میلیارد تومان گزارش شد.\n\n",
        "persian_date": "1403-03-21 09:53:00",
        "date": 1718013180000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/292877/«همراه»-پرونده-عملکرد-یک-ساله-را-بست"
    },
    {
        "text": " بورس24 : کنفرانس بین‌المللی مهندسی صنایع ایران با حمایت همراه اول به عنوان اپراتور راهبر در حوزه هوشمندسازی آغاز به کار کرد.\nنوزدهمین کنفرانس بین المللی مهندسی صنایع ایران با محوریت «چرخش تحول آفرین، هوشمندسازی و داده محوری» به همت انجمن مهندسی صنایع ایران و با حمایت همراه اول، صبح امروز چهارشنبه 26 اردیبهشت 1403 در دانشگاه صنعتی امیرکبیر آغاز به کار کرد.\nبرنامه های این رویداد که تا 27 اردیبهشت ادامه دارد، شامل سخنرانی های کلیدی، ارائه مقالات، کارگاه های عملی و صنعتی و پنل های تخصصی و عمومی می شود.\nگفتنی است همراه اول به عنوان «لوکوموتیو پرقدرت مسیر حرکتی ایران دیجیتال» از سال 1395 ورود به فناوری 5G را به عنوان اپراتور پیشرو، آغاز کرده و با استفاده از توان داخلی شامل تیم های فنی اپراتور و شرکت های ایرانی، فرآیند بومی سازی این فناوری (نسل پنجم) را از آن زمان تا کنون راهبری می کند.\nاپراتور اول تلفن همراه با تکیه بر ظرفیت شبکه مبتنی بر نسل های نوین خود، بزرگترین زیرساخت ارتباطی کشور را در حال حاضر فراهم کرده که بنا بر اطلاعات فصل نامه آماری سازمان تنظیم مقررات و ارتباطات رادیویی، 97 درصد پوشش جمعیتی به ارمغان آورده است.\nاین اپراتور همسو با توسعه روز افزون محاسبات ابری و ترند جهانی آنها، اقدام به سرمایه گذاری و ارائه در پلتفرم های هوش مصنوعی و سرویس های این حوزه کرده است.\nگفتنی است ، پلتفرم های هوش مصنوعی زیرساختی برای ارائه سرویس های هوشمند اعم از بینایی کامپیوتر، پردازش محتوا، محاوره خودکار و ... در فضای ابری است. \n",
        "persian_date": "1403-02-26 20:17:00",
        "date": 1715804220000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/291342/همراه-اول-حامی-کنفرانس-بین‌المللی-مهندسی-صنایع"
    },
    {
        "text": " بورس24 : مدیرکل کسب‌وکار سازمانی همراه اول «عدم وجود نهاد مستقل و متشکل از همه بازیگران در حوزه‌های تصمیم‌گیری و اجرا» را حلقه مفقوده در مقوله هوشمندسازی انرژی است.\n«بیست و هشتمین کنفرانس بین المللی شبکه های توزیع نیروی برق» از 11 تا 13 اردیبهشت 1403به میزبانی شرکت توزیع نیروی برق استان زنجان و با حمایت همراه اول در دانشگاه زنجان برگزار شد.\nدر حالیکه امید می رود برگزاری چنین رویدادهایی فراهم کننده بستری مناسب برای تبادل دانش و تجربیات خبرگان علمی و صنعتی باشد، «معرفی اهمیت هوشمندسازی در حوزه توزیع نیروی برق» و «توسعه همکاری های علمی و صنعتی با سایر مراکز علمی جهان» از جمله برخی اهداف مهم آن بود.\nدر همین راستا و طی آخرین روز برگزاری رویداد، پنل «مدیریت مصرف هوشمند» با حضور مصطفی درجزی مدیرکل کسب و کار سازمانی همراه اول و نمایندگانی از توانیر و دانشگاه های خواجه نصیرالدین طوسی و شهید باهنر برگزار شد.\nدرجزی در این نشست، ارائه خود را با محوریت سه موضوع «ضرورت حضور اپراتورهای تلفن همراه در حوزه انرژی»، «جزییات همکاری همراه اول در پروژه فهام و هوشمندسازی موتورهای کشاورزی و صنعتی» و «ایجاد راهکارهای متنوع برای مدیریت مصرف بخش خانگی و تجاری» داشت و به جایگاه رقابتی همراه اول در منطقه پرداخت.\nوی با بیان اینکه در حال حاضر 57 درصد از سهم درآمدی بازار ارتباطات سیار در اختیار همراه اول است، اظهار کرد: 53 درصد سهم بازار مشترکان فعال نیز در اختیار اپراتور اول تلفن همراه است کما اینکه بیش از 80 درصد کانال ارتباطی مشترکان با صنعت برق از طریق سیمکارت های همراه اول است.\nمدیرکل کسب و کار سازمانی همراه اول با اشاره به سه لایه کسب و کاری این اپراتور عنوان کرد: طی سالیان اخیر با توجه به ترسیم ماموریت «تحقق رویای دیجیتال» با چشم انداز تبدیل شدن به یکی از رهبران بازار ICT منطقه با ارائه خدمات و راهکارهای هوشمند، اقدام به سرمایه گذاری های هوشمندانه مطابق با این رسالت خطیر در سه لایه کسب و کاری خود اعم از Core به عنوان کسب و کار اصلی،Near core به عنوان نزدیک به کسب و کار اصلی و Beyond core به عنوان فراتر از لایه اصلی کرده ایم.\nدرجزی ورود همراه اول به حوزه های «سلامت»، «انرژی»، «کشاورزی»، «خدمات عمومی و شهری»، «لجستیک و حمل و نقل» و «سبک زندگی» را نیز در قالب مگاپروژه های سازمانی تشریح کرد و گفت: به عنوان مثال در مگاپروژه انرژی با هدف پیاده سازی ساختار «انرژی هوشمند»، در بخش های هوشمندسازی کنتورهای برق و گاز به عنوان اپراتور انرژی شناخته می شویم، ضمن اینکه تفکیک هوشمند مصرف انرژی اعم از آب، برق و گاز را نیز به سرانجام رسانده ایم.\nوی ادامه داد: ما پیش از هر چیز، مکلف به انجام و آزمون پروژه ها در شبکه گسترده ارتباطی خودمان هستیم و در این راستا به «هوشمندسازی کنتور برق سایت های همراه اول» اقدام کرده ایم.\nمدیرکل کسب و کار سازمانی شرکت ارتباطات سیار ایران اشاره ای به بنچمارک کردن بازارهای آمریکا و آسیا در حوزه انرژی، اذعان کرد: مطابق تحلیل و پیش بینی های Researchandmarkets «بازار جهانی انرژی» با نرخ رشد سالیانه 6.8 درصد، از 6416 به 8315 میلیارد دلار در سال 2027 خواهد رسید و ارزش «بازار جهانی کنتورهای هوشمند» تا سال 2030 با نرخ رشد سالیانه 7.7 درصد به 25.3 میلیارد دلار دست خواهد یافت.\nدرجزی در میان صحبت های خود گزارشی از GSMA در سال 2021 نیز ارائه کرد که در آن پر درآمدترین حوزه های خدماتی در سبد درآمدی اپراتورهای بین المللی مشخص و گفته شده که به ترتیب سهم تولید 56 درصد، مالی 31 درصد، تجارت الکترونیکی 27 درصد، سلامت الکترونیکی 22 درصد، انرژی 14 درصد و کشاورزی نیز 14 درصد است.\nوی بازیگران اصلی حوزه هوشمندسازی انرژی در کشور را «مجلس»، «دولت»، «تأمین کنندگان اتصال نظیر اپراتورهای تلفن همراه» و «تأمین کنندگان بخش خصوصی» دانست و خاطر نشان کرد: در حال حاضر حلقه مفقوده در مقوله هوشمندسازی، عدم وجود نهاد مستقل و متشکل از همه بازیگران در حوزه های تصمیم گیری و اجرا است.\n",
        "persian_date": "1403-02-14 20:10:00",
        "date": 1714767000000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/290782/عدم-وجود-نهاد-مستقل-تصمیم‌گیر-و-مجری،-حلقه-مفقوده-هوشمندسازی-انرژی"
    },
    {
        "text": " بورس24 : معاون وزیر حمل‌ونقل و زیرساخت ترکیه از غرفه همراه اول در نمایشگاه بین‌المللی Mobilefest 2024 بازدید و با مدیران اپراتور اول تلفن همراه کشورمان گفتگو کرد.\nهمراه اول که به عنوان رهبر بازار ارتباطات سیار ایران در نمایشگاه بین المللی Mobilefest 2024 حضور پیدا کرده است، میزبان عمر فاتح سایان، معاون وزیر حمل و نقل و زیرساخت ترکیه و هیات همراه، در غرفه خود واقع در مرکز کنگره استانبول بود.\nنمایشگاه Mobilefest که امروز شنبه 8 اردیبهشت پس از سه روز به کار خود پایان می دهد، در این دوره میزبان رهبران صنعت ICT، مبتکران و متخصصان این عرصه است.\nهمراه اول با حضور در این رویداد بزرگ ICT منطقه اوراسیا، سعی کرده تا نشان دهد چگونه فناوری های پیشرفته حوزه ارتباطات سیار و پلتفرم های دیجیتال، ارائه دهندگان خدمات و شرکت ها را برای ارائه تجربیات استثنایی به مشتریان و باز کردن جریان های درآمدی جدید توانمند می سازد.\nگفتنی است همراه اول با محوریت محصولات، خدمات و فعالیت های حوزه های «کسب و کار سازمانی»، «مرکز تحقیق و توسعه همراه» و «بازوی سرمایه گذاری جسورانه» خود و با شعار «هدف گیری بی نهایت»، در این رویداد و در قالب بخش نمایشگاهی حضور پیدا کرده است.\n",
        "persian_date": "1403-02-08 15:04:00",
        "date": 1714230240000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/290514/حضور-معاون-وزیر-حمل‌ونقل-و-زیرساخت-ترکیه-در-غرفه-همراه-اول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ارتباطات سیار ایران در 1 ماهه منتهی به فروردین 4965 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 52 درصد رشد داشته است.\n\n",
        "persian_date": "1403-02-05 17:03:00",
        "date": 1713978180000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/290213/درآمدهای-«همراه»-هم-چنان-با-رشد-همراه-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ارتباطات سیار ایران در 12 ماهه منتهی به اسفند حدود 49.5 هزار میلیارد تومان درآمد کسب نمود که 4993 میلیارد تومان آن در اسفند ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 30% رشد داشته است. همچنین درآمد اسفند ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 45 درصدی است.\n\n",
        "persian_date": "1403-01-09 21:21:00",
        "date": 1711574460000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/288643/«همراه»-اسفند-خوبی-داشت"
    },
    {
        "text": " بورس24 : همراه اول با فرارسیدن ماه مبارک رمضان، بسته‌های ویژه پرتخفیف و مدار فیروزه‌ای خود را عرضه و شرایط شرکت در قرعه‌کشی عید سعید فطر را اعلام کرد.\nبا فرارسیدن ماه مبارک رمضان و آغاز فصل بندگی و عبادت، نخستین و بزرگترین اپراتور تلفن همراه کشور مطابق سنوات گذشته، طرح ویژه ای را با محوریت ارائه بسته پرتخفیف ترکیبی در نظر گرفته است.\n*بسته ویژه پرتخفیف همراه اول و هدایای دیجیتال به مناسبت ماه رمضان\nدر طرح ویژه ماه مبارک رمضان همراه اول، تمامی مشترکان دائمی و اعتباری اپراتور اول تلفن همراه و همچنین مشترکان انارستان با خرید بسته ویژه ترکیبی مکالمه و اینترنت 7 روزه در قرعه کشی عید سعید فطر نیز شرکت داده خواهند شد.\nهمراه اول سعی داشته تا بسته 7 روزه خود را با توجه به رویه متعارف و میانگین میزان مصرف مشترکان خود طراحی کند و بر این اساس به یک مدل بسته «12 گیگابایت اینترنت به همراه مکالمه نامحدود درون شبکه همراه اول و با تلفن ثابت» رسید.\nتمامی مشترکان دائمی و اعتباری همراه اول می توانند بسته مذکور را با قیمت 61 هزار و 500 تومان خریداری کنند.\nمشترکان انارستان هم می توانند بسته «12 گیگابایت اینترنت انارستان به همراه مکالمه نامحدود درون شبکه همراه اول و با تلفن ثابت» را با قیمت 43 هزار تومان خریداری کنند.\nامکان خریداری و فعالسازی این بسته (ویژه ماه مبارک رمضان) به مدت یک ماه تا 21 فروردین 1403 و با شماره گیری «ستاره 100 ستاره 67 مربع» فراهم است.\nهمچنین مشترکان با فعالسازی این بسته ها می توانند با استفاده از اشتراک 7 روزه «نماوا» به تماشای هزاران فیلم و سریال، انیمیشن جذاب و با استفاده از اشتراک 7 روزه «مکتب خونه» به تماشای دوره های آموزشی بپردازند.\n*ارائه بسته‌های ویژه پرتخفیف مکالمه مدار فیروزه‌ای در ماه عبادت و بندگی\nهمچنین در کنار ارائه این بسته ویژه پرتخفیف، بسته های «مکالمه مدار فیروزه ای» با حداقل تخفیف 65 درصد برای استفاده در حدفاصل ساعات 18 تا 6 تدارک دیده شده، که متقاضیان می توانند از طریق شماره گیری «ستاره 121 مربع» اقدام کنند و در قرعه کشی ماه مبارک رمضان شرکت داده شوند.\nگفتنی است مشترکان با فعالسازی هر کدام از این بسته ها (بسته ویژه ماه مبارک رمضان و بسته های مکالمه مدار فیروزه ای» که محدودیتی در خرید آنها در بازه زمانی یک ماهه اجرای این طرح وجود ندارد، در قرعه کشی عید سعید فطر که جوایز آن شامل 30 هدیه 50 میلیون تومانی کمک هزینه سفر است، شرکت داده می شوند.\n",
        "persian_date": "1402-12-22 19:44:00",
        "date": 1710272640000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/287751/اعلام-بسته‌های-ویژه-و-شرایط-شرکت-در-قرعه‌کشی-رمضانی-همراه-اول"
    },
    {
        "text": " بورس24 : سرآغاز فصل بهار همواره فرصتی مطلوب برای انجام سفرهای نوروزی است و به این مناسبت همراه اول بسته‌های رومینگ ویژه نوروز 1403 خود را برای سفرهای زیارتی و سیاحتی نوروزی معرفی کرد.\nبرنامه ریزی برای سفرهای نوروزی در روزهای پایانی سال، از برنامه های رایج خانواده های ایرانی است که ترجیح می دهند بنا به میزان بودجه خود، با برنامه ای مشخص به استقبال سال نو بروند.\nهمراه اول به عنوان نخستین و بزرگترین اپراتور تلفن همراه کشور با توجه به دغدغه های مردم، «کمپین نوروزی 1403» را نیز مانند کمپین سال گذشته با ایجاد بهترین تجربه ارتباطی در قالب قراردادهای تجاری با اپراتورهای مختلف دنیا در حوزه «سرویس رومینگ بین الملل» طراحی و پیاده سازی کرده است.\nمسافران می توانند با خرید بسته های اینترنت بین المللی و مکالمه رومینگ همراه اول، علاوه بر صرفه جویی در هزینه های سفر، از طریق شبکه های اجتماعی به صورت نامحدود با نزدیکان خود در ارتباط باشند. یکی از مزیت‌های دیگر استفاده از بسته های رومینگ، علاوه بر دسترسی به کلیه وب سایت های بانکی و دولتی ایرانی، عدم نیاز به هزینه ارزی برای خرید سیم کارت و بسته های اپراتورهای خارجی است.  گردشگران ایرانی با استفاده از سرویس دیتای رومینگ، دسترسی رایگان به پرتال، فروشگاه و اپلیکیشن همراه اول خواهند داشت.\nتمامی مشترکان حقیقی و حقوقی با سیمکارت های دائمی یا اعتباری خودشان می توانند بسته های رومینگ را برای خود یا مسافرشان خریداری کنند. برای سهولت بیشتر برای مشتریان سازمانی، امکان خرید بسته های رومینگ برای دیگران با ارائه فاکتور رسمی از فروشگاه یا اپلیکشن «همراه من» وجود دارد.\nاین کمپین با لحاظ مقاصد پرتردد ایرانیان و تامین نیاز طیف های مختلف مشترکان، بسته های رومینگ ویژه کشورهای منطقه نوروز، عراق، ترکیه، امارات و دور دنیا (در بیش از 100 اپراتور خارجی) را به تمامی ایرانیانی که قصد سفر به کشورهای خارجی در ایام نوروز را دارند، با استفاده از کد دستوری «ستاره 10 ستاره 40 مربع» پیشنهاد می کند. بسته های رومینگ نوروزی در دو نوع «اینترنت بین المللی نامحدود» و «مکالمه دور دنیا» تهیه شده است.\n*بسته ویژه رومینگ با عراق\nبسته نوروزی تدارک دیده شده برای مسافران کشور عراق، «اینترنت نامحدود 7 روزه» است که با قیمت 500 هزار تومان ارائه می شود.\n*بسته ویژه رومینگ با ترکیه\nمسافران نوروزی ترکیه نیز می توانند با خرید و فعالسازی «اینترنت نامحدود 10 روزه» به قیمت 500 هزار تومان از هدایای «20 دقیقه مکالمه و 20 پیامک» بهره مند شوند.\n*بسته ویژه رومینگ با امارات\nمشترکانی که قصد عزیمت به امارات متحده عربی را دارند، می توانند بسته «اینترنت نامحدود 7 روزه» را با قیمت 500 هزار تومان خریداری و فعالسازی کنند و از هدایای «30 دقیقه مکالمه و 30 پیامک» نیز بهره مند شوند.\n*بسته های ویژه رومینگ دور دنیا\nسایر مشترکان همراه اولی که علاقه مند هستند در سفرهای نوروزی خود به چندین کشور منطقه یا کشورهای اروپایی و آسیایی سفر کنند و بدون خرید سیمکارت خارجی از بسته های مقرون به صرفه اینترنت یا مکالمه رومینگ بین المللی استفاده کنند، می توانند بسته های رومینگ دور دنیا ویژه ایام نوروز 1403 را انتخاب کنند.\nمتقاضیان می توانند بسته به نیاز خود یکی از دو بسته «اینترنت نامحدود 7 روزه» یا «25 دقیقه مکالمه 14 روزه» را انتخاب کنند.\nبسته اینترنت نامحدود 7 روزه دور دنیا به قیمت یک میلیون تومان عرضه می شود و قیمت بسته 25 دقیقه مکالمه 14 روزه دور دنیا نیز با هدیه 25 پیامک، 480 هزار تومان است.\nدسترسی به لیست کشورهای طرف قرارداد بسته های اینترنت و مکالمه رومینگ دور دنیا از طریق نشانی https://mci.ir/roaming ممکن است.\nشایان ذکر است که بسته های نامحدود دیتا، شامل سیاست مصرف منصفانه می شود؛ به این معنی که سقف سرعت بعد از مقدار مشخص شده، به 128 کیلوبیت در ثانیه می رسد و تا پایان مدت زمان اعتبار، ارتباط مشترک با شبکه دیتا (اینترنت بین المللی) برقرار خواهد بود.\nمتقاضیان فقط باید قبل از ورود به کشور مقصد از فعال بودن سرویس رومینگ خود مطلع باشند که این کار با شماره گیری کددستوری ستاره 10 ستاره 291 مربع یا مراجعه به منوی رومینگ در اپلیکیشن همراه من ممکن است.\nفعالسازی بسته های مرتبط با این کمپین که از هم اکنون تا پایان موعد سفرهای نوروزی (نیمه فروردین ماه 1402) ادامه دارد، از طریق کدهای دستوری موجود در صفحه این کمپین در پرتال همراه اول، فروشگاه آنلاین همراه اول و اپلیکیشن «همراه من» امکانپذیر است.\n",
        "persian_date": "1402-12-05 15:15:00",
        "date": 1708787700000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/286541/بسته‌های-رومینگ-ویژه-نوروز-۱۴۰۳-همراه-اول-معرفی-شدند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ارتباطات سیار ایران در عملکرد 10 ماهه منتهی به دی 1402 از فروش محصولات و خدمات خود 39874 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 10 ماهه در مقایسه با سال قبل 31 درصد افزایش داشته است و در دی ماه نیز با 45 درصد افزایش به 4449 میلیارد تومان رسید.\nگفتنی است بیشترین درآمد این شرکت در دی ماه درآمد کارکرد مشترکین  به مبلغ 4086 میلیارد تومان بوده است.\n",
        "persian_date": "1402-11-04 22:56:00",
        "date": 1706050560000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/284613/رشد-درآمد-های-\"همراه\"-در-دیماه-را-اینجا-ببینید"
    },
    {
        "text": " بورس24 : با آغاز فرآیند ثبت‌نام نهمین دوره کارآموزی همراه اول، فرصت استخدام در خانواده اپراتور اول تلفن همراه و ۷۰ موقعیت کارآموزی فراهم شد.\nفرآیند ثبت نام نهمین دوره‌ کارآموزی همراه اول تا چهارشنبه ۲۰ دی‌ ۱۴۰۲ ادامه دارد و متقاضیان می توانند در این دوره‌ چهار ماهه که با هدف افزایش تجربه و مهارت دانشجویان و فارغ التحصیلان جویای کار برگزار می شود، ثبت نام کنند.\nدر این دوره بیش از ۷۰ موقعیت کارآموزی در گروه های شغلی متنوع وجود دارد که متقاضیان می توانند حداکثر برای ۳ موقعیت درخواست ثبت کنند.\nافراد با شرکت در دوره های کارآموزی، ضمن کسب تجربه کار در بزرگترین اپراتور تلفن همراه کشور، در طول برگزاری دوره از حقوق و بیمه نیز برخوردار خواهند بود.\nهمچنین افرادی که در دوره کارآموزی، عملکرد مناسبی از خود ارائه دهند، فرصت استخدام در خانواده همراه اول را خواهند داشت.\nمتقاضیان برای ثبت نام و مشاهده موقعیت های کارآموزی می توانند به نشانی https://hamrah.academy/internship مراجعه کنند.\n",
        "persian_date": "1402-10-17 19:31:00",
        "date": 1704655860000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/283218/آغاز-ثبت‌نام-نهمین-دوره-کارآموزی-همراه-اول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ارتباطات سیار ایران گروه اطلاعیه افزایش نرخ را به دلیل مشخص نبودن اثرات درآمدی از الف به ب تغییر داد.\n\n",
        "persian_date": "1402-10-11 14:23:00",
        "date": 1704118980000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/283000/تغییر-گروه-اطلاعیه-در-«همراه»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، مطابق مصوبه شماره 266مورخ 1396.08.21 کمسیون تنظیم مقررات ارتباطات و همچنین بر اساس تاییدیه سازمان تنظیم مقررات و ارتباطات رادیویی مقرر شد تعرفه بسته های اینترنت شرکت ارتباطات سیار ایران  به میزان 34% افزایش یابد.\nفروش بسته های اینترنت نسبت به کل دارایی ها در سال مالی قبل 24درصد و نسبت به کل درآمد فروش سال مالی قبل معادل 44 درصد بوده است، بدیهی است که اثرات نهایی این افزایش تعرفه در ماههای آتی و با در نظر گرفتن افزایش هزینه¬های پهنای باند زیرساخت و همچنین بسته¬های رایگان دولت محترم، مشخص خواهد شد.\n",
        "persian_date": "1402-10-11 23:18:00",
        "date": 1704064680000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/282986/\"همراه\"-از-افزایش-نرخ-بسته-های-اینترنت-خبر-داد"
    },
    {
        "text": " بورس24 : در آستانه سال نو میلادی و به مناسبت شب یلدای ایرانی، همراه اول از بسته‌های «ترانزیت»، «اقامت» و «اعتبار بین‌الملل» خود در بخش رومینگ بین‌الملل رونمایی کرد.\nبا نزدیک شدن به تعطیلات سال نو میلادی 2024 و  شب یلدای ایرانی که سرآغازی برای دور جدید سفرها برای ایرانیان است، همراه اول اقدام به معرفی «بسته پروازهای ترانزیت برای مسافران ترانزیت فرودگاه های ترکیه، امارات و قطر»، «بسته های اقامت برای  هموطنان مقیم ترکیه، امارات و قطر» و «بسته های اعتبار بین الملل» برای مشترکان خود کرد.\nمعرفی بسته‌های رومینگی ترانزیت و اقامت همراه اول\nباتوجه به نیاز مسافران در توقف پروازهای چندمسیره (ترانزیت یا کانکشن) در فرودگاه های استانبول - صبیحه ترکیه، دوبی - شارجه امارات و دوحه قطر به سرویس اینترنت پرسرعت و مکالمه و پیامک به ایران، بسته ترانزیتی رومینگ بین الملل همراه اول شامل «اینترنت نامحدود یکروزه با مصرف منصفانه یک گیگابایت ، 10 دقیقه هدیه مکالمه و 10 عدد هدیه پیامک یک روزه » ارائه شده است.\nهمچنین باتوجه به نیاز هموطنان مقیم یا مسافرانی که اقامت های طولانی در کشورهای ترکیه، امارات و قطر دارند، دو بسته اقامتی شامل «اینترنت نامحدود سه ماهه با مصرف منصفانه 3 گیگابایت » و «مکالمه 120 دقیقه و 120 پیامک یک ماهه اقامتی»  ارائه شده است تا متقاضیان بتوانند به راحتی به درگاه های بانکی دولتی و مخاطبان ایرانی خود دسترسی پیدا کنند.\nبسته ترانزیتی یک روزه به قیمت 250 هزار تومان، بسته سه ماهه اقامتی به قیمت 600 هزار تومان و بسته یک ماهه اقامتی نیز به قیمت 900 هزار تومان تدارک دیده شده است.\nمتقاضیان می توانند از سه طریق ورود به «اپلیکیشن همراه من» بخش خرید بسته های رومینگ، «کد دستوری ستاره 10 ستاره 2913 مربع» و درگاه اینترنتی Shop.mci.ir بخش خرید بسته های رومینگ، نسبت به خرید و فعالسازی این بسته ها برای خود یا خانواده یا همکاران خود اقدام کنند و از داشتن ارتباط با بستگان از طریق تلفن همراه و همچنین به صرفه بودن این بسته ها نسبت به سیم کارت اپراتورهای خارجی، در طول سفر خود اطمینان خاطر داشته باشند.\nمعرفی بسته‌های اعتبار بین الملل برای ارتباطات بین المللی مشترکان پرمصرف\nطرح دیگر ارائه شده توسط همراه اول در حوزه رومینگ و مکالمه بین الملل، «بسته های اعتبار بین الملل» است که تمامی بازرگانان، مدیران و تجاری که قصد عزیمت به کشورهای خارجی دارند یا در ایران، نیاز به تماس با شماره های خارج از کشور دارند، می توانند این بسته اعتبار را برای خود فعال کنند تا کلیه هزینه های رومینگ بین الملل (مکالمه، پیامک و اینترنت) و تماس با کلیه شماره های خارجی از این بسته پرداخت گردد و پرداخت مکرر قبوض میاندوره یا محدودیت خرید شارژ، راحت شوند.\nتمامی مشترکان همراه اول که درصدد استفاده از سرویس بین الملل (رومینگ یا مکالمه خارجه) هستند، می توانند با استفاده از سه بسته اعتبار بین المللی «500 هزار تومانی 90 روزه»، «2 میلیون تومانی 180 روزه» و «5 میلیون تومانی 180 روزه» به مدیریت بهینه هزینه های خود بپردازند. با خرید بسته های اعتبار 2و 5 میلیون تومانی به ترتیب یک بسته هدیه 300 مگابایت و یک بسته 1 گیگابایت اینترنت هدیه رومینگ قابل استفاده در تمامی مقاصد نیز برای مشترک فعال می گردد.\nتمامی مشترکان می توانند طبق روال از سه طریق ورود به «اپلیکیشن همراه من»، «کد دستوری  ستاره 10 ستاره 293 مربع» و درگاه اینترنتی Shop.mci.ir نسبت به خرید و فعالسازی این بسته های اعتبار که امکان پرداخت هزینه های سرویس ارتباط بین الملل را فراهم می کند، برای خود یا خانواده یا همکاران خود اقدام کنند.\nسرویس «رومینگ بین الملل» به مشترکان تلفن همراه این امکان را می دهد تا هنگام بازدید از کشوری دیگر بتوانند تماس های تلفنی برقرار و دریافت کنند، پیام های متنی و ایمیل ارسال و دریافت کنند و همچنین به مرور اینترنت بپردازند. به عبارت دیگر سرویس رومینگ بین الملل مصداق گسترش پوشش اپراتور تلفن همراه است تا امکان استفاده از شماره تلفن همراه و خدمات شبکه اپراتور کشور خود در یک کشور خارجی همچنان فراهم باشد.\nسرویس «مکالمه بین الملل» به مشترکان تلفن همراه این امکان را می دهد تا در ایران بتوانند به تلفن های ثابت یا موبایل خارجی تماس بگیرند و ارتباطات بین المللی خود را گسترش بدهند.\n",
        "persian_date": "1402-09-29 20:29:00",
        "date": 1703104140000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/281974/معرفی-بسته‌های-ترانزیت،-اقامت-و-اعتبار-رومینگ-بین‌الملل-همراه-اول"
    },
    {
        "text": " بورس24 : همراه اول با محوریت «راهکارهای هوشمندسازی صنعت حمل‌ونقل» و مجموعه‌ای از سرویس‌های دیجیتال، به نمایشگاه حمل‌ونقل و لجستیک رفت.\nهمراه اول به عنوان نخستین و بزرگترین اپراتور تلفن همراه کشور و یکی از ارکان اصلی توانمندساز اکوسیستم دیجیتال، به هفتمین نمایشگاه بین المللی حمل و نقل، لجستیک و صنایع وابسته رفت که از امروز دوشنبه 27 تا 29 آذر 1402 در مصلای امام خمینی(ره) تهران برگزار می شود.\nاپراتور اول تلفن همراه کشور با تمرکز بر مقوله «طراحی و توسعه راهکارهای هوشمندسازی صنعت لجستیک» و هدف «معرفی آخرین دستاوردها» در این نمایشگاه حضور دارد و سرویس ها و پلتفرم های دیجیتال بومی خود را ارائه می‌کند.\nپلتفرم «خودروی متصل»، سرویس «مانیتورینگ کانتینری» و اپلیکیشن «میاره» از جمله راهکارهای های تخصصی است که در غرفه همراه اول معرفی شده و بخش عمده زون مأموریت های سازمانی مرتبط با حوزه حمل و نقل و لجستیک و تحویل مرسوله را به خود اختصاص داده اند.\nبخش دیگر غرفه اپراتور اول تلفن همراه کشور نیز به ارائه خدمات سازمانی اختصاصی این اپراتور می پردازد. از جمله سرویس‌های جدید همراه اول می توان به سرویس بیسیم سازمانی آواک اشاره کرد که امکان برقراری ارتباطات صوتی و تصویری در لحظه دوطرفه را برای فعالان این صنعت فراهم می کند.\nامروزه تقریبا تمامی صنایع تولیدی، تجاری و خدماتی به زیرساخت های لجستیکی و زنجیره تامین وابسته هستند، درصد بالایی از قیمت تمام شده محصولات و خدمات شان به هزینه های نگهداری، حمل و نقل و زنجیره تامین گره خورده است که بهینه سازی متغیر های هزینه، زمان و کیفیت بیشترین تاثیر را در تامین به موقع، ارزان و دقیق محصولات و خدمات دارند.\nلذا با توجه به اینکه صنعت حمل و نقل به دلیل داشتن نقش زیربنایی، تاثیر فراوانی بر فرآیند رشد اقتصادی کشور دارد، همراه اول در راستای مأموریت خود، به سمت سرمایه گذاری و توسعه راهکارهای دیجیتال و هوشمندسازی در صنایع مختلف از جمله لجستیک رفته است.\nگفتنی است همراه اول از مدیران و صاحبان کسب و کار برای بازدید از غرفه خود و آشنایی با محصولات و خدمات دیجیتال ارائه شده در این رویداد که با حضور و مشارکت شرکت های دانش بنیان و نمایندگان خارجی در حال برگزاری است، دعوت کرده است.\n",
        "persian_date": "1402-09-27 16:54:00",
        "date": 1702918440000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/281889/حضور-همراه-اول-با-معرفی-راهکارهای-هوشمندسازی-در-نمایشگاه-بین‌المللی-لجستیک-۲۰۲۳"
    },
    {
        "text": " بورس24 : سال‌هاست ارائه‌دهندگان خدمات اینترنت ثابت از پایین بودن تعرفه‌های اینترنت موبایل گلایه می‌کنند و عامل اصلی رکود و ورشکستگی در صنف و هم‌صنفیان خود را این عامل می‌دانند.\nدر شرایطی که دنیا مشغول مطالعات 6G است و چشم مردم کشور ما نیز به توسعه همه‌جانبه 5G دوخته شده است، اپراتورهای تلفن همراه کشور با شرایطی دست و پنجه نرم می‌کنند که تاکنون سابقه نداشته و ثبات تعرفه اینترنت طی سالیان اخیر نفس آنها را به شماره انداخته است.\nرفته رفته به بازه «یک دهه ثبات» در قیمت اینترنت کشور نزدیک می‌شویم؛ می‌توانیم برای جشن ثبت این رکورد تاریخی در جامعه‌ای که نرخ میانگین قیمتی آن مشخص نیست و زبان تحلیل‌گران و مفسران اقتصادی آن سال به سال قاصرتر می‌شود نیز آستین بالا بزنیم.\nسخن گفتن از ثبات تعرفه و نرخ اینترنت در چنین شرایطی که انتظار و باور جامعه چیز دیگری است، جرأت می‌خواهد و دغدغه‌مندی؛ با این حال پرده برداشتن از یک واقعیت هر چند ممکن است برای جامعه باورپذیر نباشد اما بیانش منجر به شفاف‌سازی خواهد شد.\nاز سال 1395 نرخ اینترنت در کشور ثابت ماند و بدتر از آن، به زعم دولت‌ها اجازه هرگونه مانوری در فضای رقابتی به عنوان مثال تعیین نرخ در بسته‌های تشویقی نیز گرفته شد.\nمخلص کلام، فضای رقابتی قربانی سلیقه دست‌اندرکاران شد و از همان روز نفس فعالان این صنعت رفته رفته به شماره افتاد تا امروز که از ترس افتادن به حال و روز محتضری در بستر، لب به گلایه گشوده‌اند و خواهان همراهی مسوولان اجرایی و مردم هستند.\nهر چند طی این سال‌ها (قریب به هشت سال) سیگنالی از نارضایتی اپراتورهای ارتباطی کشور مبنی بر اوضاع نابه‌سامان آنها منتشر نشد و سعی کردند با ارائه سرویس‌های دیجیتال و نوآورانه همراهی خود با مشترکان مخصوصا تلفن همراه را نشان دهند؛ که اوج آن در شرایط کرونا و تحمیل بار سنگین ترافیکی روی شبکه‌شان بود که لاجرم هزینه‌کرد برنامه‌های توسعه‌ای خود را تسریع بخشیدند تا ارتباطات مردم دچار خدشه نشود.\nشاید هم همین سرمایه‌گذاری‌های از جنس دلاری و ارزی آنها در آن شرایط سخت و طاقت‌فرسا بود یا تشدید تحریم‌های ظالمانه بین‌المللی که از میزان ارزش پول ملی کاست و نهایتا موازنه پرداخت‌های خارجی و دریافت‌های ریالی اپراتورهای اصلی کشور را بیش از پیش بر هم زد.\nحالا گذشته از این وضعیت اسف بار، اپراتورهای تلفن همراه کشور به عنوان پیشران توسعه ارتباطی و عمده سرمایه‌گذاران زیرساختی، طی ده ها مکاتبه و جلسات متعدد با مدیران اجرایی حوزه ICT کشور، خبرهای نگران‌کننده‌ای از عقب افتادگی و عدم توسعه در شرایط ثبات رویه فعلی می‌دهند.\nدر آستانه ورود دنیا به مباحث مطالعاتی 6G و چشم‌انتظاری مردم کشورمان برای لانچ تجاری 5G، اما پیشرانان صنعت ارتباطات سیار ایران از اینکه تعرفه‌های اینترنتی حتی مطابق با نرخ تورم طی این سال‌ها رشد نکرده است، ابراز نگرانی می‌کنند.\nنرخ ترافیک مصرفی کاربران طی سال‌های اخیر با ورود تکنولوژی‌های نوین، رشد فزاینده‌ای داشته است اما نگاه مسوولان به توسعه زیرساخت‌ها، همپای توقع‌شان از نرخ کیفیت پیش نرفته است و کار را به جایی رسانده که اپراتورهای ارتباطی کشور درباره موضوع توسعه ابراز عجز کرده‌اند.\nگویا اوضاع آنقدر وخیم است که بیژن عباسی آرند به عنوان مدیرعامل اپراتور دوم تلفن همراه کشور، حاضر می‌شود در رویداد جشن ۱۷ سالگی ایرانسل صراحتا اعلام کند که «ایران ارزان‌ترین اینترنت دنیا را دارد.»\nمدیرعامل ایرانسل در این برنامه بر پیوستگی اصلاح تعرفه‌ها با سرمایه‌گذاری در بهبود کیفیت شبکه تاکید کرد و گفت: کاهش سرمایه‌گذاری کاهش کیفیت و نارضایتی مشترکان را تشدید می‌کند.\nاو همچنین ماجرای تعرفه‌ها را یکی از موانع توسعه فیبرنوری در کشور دانست و اذعان کرد «ما در ستاد تنظیم بازار استدلال کردیم که اگر تعرفه‌ها اصلاح نشود سال آینده مردم پول اینترنت می‌دهند اما به آن دسترسی نخواهند داشت و احساس بی‌کیفیت بودن اینترنت در سال آینده تشدید می‌شود.»\nنامه‌نگاری‌های فراوان این اپراتور، دیگر اپراتورهای تلفن همراه کشور و همچنین اپراتورهای مجازی تلفن همراه با وزارت ارتباطات و فناوری اطلاعات و همچنین سازمان تنظیم مقررات و ارتباطات رادیویی طی سال گذشته و امسال، حکایت ناخوشی از روزها و سال‌های آینده است.\nبنابراین وقت آن رسیده پای حرف اپراتورهای تلفن همراه نشست و بعد از پشت سر گذاشتن موفقیت‌آمیز آنها از پاندمی، به تحلیل صنعت و وضعیت آنها پرداخت تا در صورت بروز شرایط احتمالی مشابه، امکان مواجهه با آن همچون گذشته فراهم باشد.\nسال‌هاست ارائه‌دهندگان خدمات اینترنت ثابت از پایین بودن تعرفه‌های اینترنت موبایل گلایه می‌کنند و عامل اصلی رکود و ورشکستگی در صنف و هم‌صنفیان خود را این عامل می‌دانند.\nبیراهه هم نیست تا زمانی که نرخ اینترنت موبایل پایین‌تر از اینترنت ثابت باشد، به دلیل ضریب نفوذ بالای آن، مشترکان ترجیح می‌دهند به جای فعال کردن اکانت اینترنت ثابت خود که از قضا گران‌تر هم هست، از تکنولوژی موبایل بهره‌مند شوند.\nدر حالیکه رویکرد گزارش‌های بین‌المللی به این سمت است که کشورهای خارجی برخلاف ایران بیش از پیش تمرکز خود را بر توسعه شبکه ثابت گذاشته و برنامه خود را با محوریت افزایش ضریب نفوذ اینترنت ثابت تدوین کرده‌اند.\nاز جمله مهمترین دلایل تفاوت و گرانی اینترنت همراه نسبت به اینترنت ثابت نیز این است که زیرساخت‌های مورد نیاز برای اینترنت تلفن همراه به مراتب پیچیده‌تر، متنوع‌تر و گران‌تر از تجهیزات اینترنت ثابت است.\nبرخی از این موارد شامل دکل‌های تلفن همراه و تجهیزات شبکه است که در مقایسه با زیرساخت اینترنت ثابت مانند کابل‌ها و روترها، هزینه به مراتب بیشتری برای ساخت و نگهداری دارند.\nبا توجه به خصوصی بودن ماهیت بیزینس اپراتورهای کشور و عدم تخصیص ردیف بودجه و سوبسید از سمت دولت، طبیعتا این هزینه‌ها باید در قالب ردیف‌های تعرفه‌ای دیده و در نظر گرفته شود تا روند توسعه با کندی مواجه یا در بدترین حالت متوقف نشود.\nتمامی این موانع و تنگناها دست به دست هم داده تا زنگ خطر در حوزه ارتباطات کشور به صدا درآید و اپراتورهای تلفن همراه نیز که همواره سعی بر رقابتی نگه داشتن فضای این حوزه داشته‌اند، این بار حتی حرف دل خود را با رییس جمهور به عنوان شخص اول اجرایی کشور در قالب مکاتبه بیان کنند.\nفشار بار تورمی بر شانه اپراتورها طی این سال‌ها که قیمت اینترنت در کشور ثابت بوده و همچنین نرخ استهلاک تجهیزات آنها، ظاهرا افزایش تعرفه اینترنت را ناگزیر کرده است؛ لذا پیشنهاد می‌‌شود حاکمان حوزه ارتباطات و فناوری اطلاعات مجوز تعدیل منطقی نرخ مطابق با شرایط اقتصادی کشور را برای آنها صادر کنند تا با انباشت بدهی‌ها و کاهش میزان درآمدهای آنها در آینده مجبور به گرانی چشم‌گیر و غیرقابل تحمل برای کاربران نباشیم.\n",
        "persian_date": "1402-09-20 19:28:00",
        "date": 1702322880000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/281649/ماجرای-اصلاح-قیمت-بسته‌های-اینترنت-چیست؟!"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، مجمع عمومی فوق العاده شرکت ارتباطات سیار ایران روز سه شنبه مورخ 1402.09.21 ساعت 9 صبح در استان تهران ،شهر تهران به آدرس تهران-میدان ونک-خیابان ونک- نرسیده به بزرگراه کردستان-پلاک106/1- ساختمان ستاره ونک برگزار میگردد.\nشرکت ارتباطات سیار ایران از کلیه سهامداران و یا نمایندگان قانونی آن ها دعوت نموده تا در خصوص افزایش سرمایه شرکت تصمیم گیری شود و در خصوص اصلاح مفاد اساسنامه شرکت بر اساس نمونه اساسنامه سازمان بورس و موارد دیگری که در صلاحیت تصمیم گیری مجمع عمومی فوق العاده می باشد صحبت و تصمیم گیری شود.\nلازم به توضیح است این شرکت در جهت رفاه حال سهامداران ،  امکان مشاهده همزمان مجمع از طریق مراجعه به سایت شرکت به نشانی live.mci.ir را نیز فراهم نموده است.\n",
        "persian_date": "1402-09-19 22:17:00",
        "date": 1702160220000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/281552/شرکت-ارتباطات-سیار-ایران-،-سهامداران-را-به-مجمع-عمومی-فوق-العاده-دعوت-کرد"
    },
    {
        "text": " بورس24 : ارتباطات سیار ایران با سرمایه اسمی 7.5 همتی ، در نیمه نخست دوره 1402 تقریبا 2.7 هزار میلیارد تومان سود خالص معادل 36 تومان به ازای هر سهم گزارش کرده است ؛ رقمی که از پوشش 54% سود خالص دوره 1401 خبر می دهد. باید اذعان داشت که کادر مدیریتی این غول ارتباطات توانسته به نحو اثربخشی میزان خروجی نقدی از بابت هزینه های عمومی اداری را کنترل نماید و رشد این سرفصل مهم صورت سود و زیان شرکت را محدود کند ؛ بدین صورت که در نیمه نخست 1402 در سرفصل هزینه های شرکت داری عدد 1.46 همت درج شده که نسبت به مقطع مشابه یعنی نیمه نخست 1401 رشد ناچیز 19% را نشان می دهد.\nچنین رویداد مثبتی در شرایطی تحقق یافته که در یک سال گذشته میانگین نرخ تورم محیط اقتصادی کشور حداقل 50% گزارش شده و در بسیاری از شرکت های بورسی در این سرفصل حساس رشد های سه رقمی دیده ایم.\nعملکرد گروه همراه در نیمه نخست 1402 به سود خالص 4.54 هزار میلیاردی ختم شده است. بررسی صورت جریانات نقدی در سطح گروه از سرمایه گذاری سنگین در دارایی های ثابت به عنوان دارایی های مولد و سود ساز بیزینس حکایت دارد.\nدر 6 ماهه نخست 1402 بیش از 6.7 هزار میلیارد تومان از منابع مالی گروه به سمت دارایی های ثابت جریان یافته ؛ رقمی که به میزان 2.16 همت از سود خالص بیشتر بوده و در قیاس با دوره مشابه رشد چشمگیر 70% نشان می دهد. اصل داستان مقایسه دو عدد سود خالص 4.5 همتی و سرمایه گذاری 6.7 همتی است ؛ در واقع کادر مدیریتی گروه با چنین اقدامی (سرمایه گذاری بیشتر از سود خالص) به دنبال تقویت بنیه عملیاتی و سودسازی بیزینس بوده که در گذر زمان به تثبیت جایگاه نخست \"همراه\" در صنعت ارتباطات ایران منجر می شود.\nاخیرا تیم مدیریتی پیشنهاد افزایش سرمایه دو مرحله ای به میزان 4 هزار میلیارد تومانی از محل سود انباشته ( 1.4 همت ) و مطالبات حال شده و آورده نقدی سهامداران (2.6 همت ) را به حسابرس قانونی ارائه کرده است. البته با توجه به بحث اصلی این روز های بازار سرمایه یعنی تجدید ارزیابی دارایی ها و افزایش اتکاپذیری صورت های مالی ، باید گفت که زمین ها و ساختمان های شرکت نیز برای آخرین بار در مهر 1400 به روز رسانی شده اند ؛ لذا سرمایه اسمی شرکت در قیاس با حجم سرمایه گذاری ها و دارایی های تحت کنترل شرکت بسیار پایین است. ( اعداد مندرج در سرفصل دارایی های ثابت مشهود مربوط به دو سال پیش است ). \nبدون شک با لحاظ کردن ارزش روز سرمایه گذاری ها و دارایی ها ، نه تنها مجموع دارایی های شرکت جامپ سنگینی خواهد داشت ؛ بلکه بخش حقوق مالکانه صورت وضعیت مالی نیز سنگین تر شده و با کاهش وزن بدهی ها ، ریسک مالی پیرامون فعالیت های شرکت کاهش و در نتیجه رتبه اعتباری بیزینس افزایش خواهد یافت.\nبرای درک بهتر موضوع توجه کنید که مانده حساب دارایی های ثابت در انتهای شهریور 1402 تقریبا 61 هزار میلیارد تومان گزارش شده ، رقمی که بیس و پایه آن بر اساس قیمت های دو سال قبل چیده شده ( تجدید ارزیابی 1400 ) ؛ لذا در یک سیاست بدبینانه و با اعمال نرخ تورم 50% برای دو سال 1401 و 1402 ، در کمترین حالت رقم مندرج در سرفصل \"دارایی های مشهود\" شرکت مستعد 100% رشد است. ( البته توجه فرمایید که باید دید مجوز تجدید ارزیابی به کدام طبقه از دارایی های مشهود تعلق می گیرد )\nاهداف افزایش سرمایه 4 همتی به شرح زیر بیان شده است:1)     افزایش اعتبار مالی شرکت با اصلاح ساختار مالی : زمانی که مانده سرفصل \"مطالبات حال شده سهامداران\" که نوعی حساب پرداختنی محسوب می شود و در سمت چپ صورت وضعیت مالی نمایش داده می شود به سرفصل \"سرمایه\" شرکت منتقل شود ، در حقیقت وزن بدهی ها در ساختار سرمایه کاهش یافته و به وزن آورده مالکان اضافه می شود. با این کار ، ریسک مالی پیرامون فعالیت های بیزینس کاهش یافته و وجوه نقد در دسترس به جای توزیع بین سهامداران ، از شرکت خارج نشده و در امور جاری و یا طرح های توسعه ای متمرکز می شود.2)     کاهش خروج نقد با استفاده از معافیت مالیاتی : در انتهای شهریور 1402 ، مانده حساب سود انباشته شرکت بیش از 4 هزار میلیارد تومان گزارش شده ؛ رقمی که مهر تایید عملکرد سودآور شرکت در سنوات گذشته است. با انتقال تقریبا 35% این حساب به سرمایه اسمی نه تنها از کاهش ارزش این منابع در اثر تورم جلوگیری خواهد شد ؛ بلکه شرکت مشمول معافیت نرخ صفر مالیاتی نیز می شود که کاهش خروجی نقدی از بابت هزینه مالیاتی را در پی دارد. البته این بدین معنا نیست که کلا مالیاتی پرداخت نمی شود ؛ بلکه براساس بخشنامه هیات وزیران تنها معادل 1.4 همت از سود خالص دوره از پرداخت مالیات معاف خواهد شد.\nنکته قابل ملاحظه گزارش توجیهی آن است که بر اساس پیش بینی های صورت گرفته در صورت عدم انجام افزایش سرمایه ، سه سال بعد ، در 1406 شرکت زیان ده خواهد شد ، حال آنکه در صورت انجام افزایش سرمایه ، در 1406 سود خالص شرکت جامپ 3.14 همتی را نسبت به 1401 ثبت خواهد کرد و به 8.18 همت خواهد رسید:\nشاخص های بودجه بندی سرمایه ای طرح نیز با فرض نرخ تنزیل 23% به شرح زیر محاسبه شده اند:1)     خالص ارزش فعلی : مثبت 9.9 هزار میلیارد تومان2)     نرخ بازده داخلی : مثبت 33%3)     دوره بازگشت سرمایه : 2 سال و 22 روزفلذا معیار های علم بودجه بندی سرمایه انجام طرح مذکور را تایید کرده اند. از اینجا به بعد ، باید منتظر رای سهامدار عمده ، شرکت مخابرات ایران ( مالکیت تقریبا 90% ) در جلسه مجمع عمومی فوق العاده بود.\n",
        "persian_date": "1402-09-13 12:25:00",
        "date": 1701692700000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/281310/افزایش-سرمایه-4-همتی-همراه-اول-چه-اثری-بر-سود-این-شرکت-دارد؟"
    },
    {
        "text": " بورس24 : همراه اول برای توسعه ایده، راهکار و محصولات مبتنی بر 5G با رویکرد کاربردهای این فناوری فراخوان داد.\nفراخوان همراه اول برای توسعه ایده، راهکار و محصول مبتنی بر 5G با رویکرد شناسایی طرح ها و محصولاتی که کاربردهای 5G را در صنایع و حوزه های مختلف ارائه می دهد، از ابتدای آذر 1402 آغاز شده و به مدت یک ماه ادامه دارد.\nحوزه اصلی برگزاری این رویداد نسل پنجم شبکه تلفن همراه یا اینترنت 5G است که جدیدترین محصول تجاری صنعت ارتباطات است؛ این فناوری امکانات و سرعتی فراتر از نسل های قبلی ارائه می دهد.\nاین رویداد با رویکرد بهره گیری از ظرفیت های پر‌شمار حوزه 5G در صنایع و حوزه های مختلف از جمله حمل و نقل (Transportation)، انرژی (Energy)، سلامت (Healthcare)، شهر هوشمند (Smart city)، امنیت عمومی (Public safety)، کشاورزی (Agriculture)، تولید (Manufacturing)، خرده فروشی (Retail)، معدن (Mines)، سرگرمی (Entertainment) و آموزش (Education) اقدام به پذیرش طرح خواهد کرد.\nهمراه اول برای شرکت کنندگان در این فراخوان مزایایی را در نظر گرفته که مهم ترین آنها به ترتیب امکان سرمایه گذاری برای پیاده سازی و توسعه طرح یا کسب و کار، امکان تعامل با شبکه گسترده همراه اول و ورود به همکاری راهبردی در حوزه نسل پنجم، امکان ارائه سرویس مشترک و بهره مندی از مزایای فروش و مارکتینگ همراه اول، امکان حضور در آزمایشگاه فناورانه همراه اول جهت رشد، پرورش و تست محصول، امکان بهره مندی از کنسول API همراه اول (همات) و امکان بهره مندی از خدمات مشاوره تخصصی و منتورینگ است.\nگروه اول مخاطبان این رویداد شامل تیم ها، استارتاپ ها و شرکت های دارای سرویس و یوزکیس های 5G هستند؛ گروه بعدی مجموعه هایی با توانمندی و ظرفیت لازم جهت ارائه طرح یا محصول جدید با استفاده از ظرفیت های شبکه 5G هستند.\nبه این ترتیب مخاطبان رویداد در دو دسته کلی صاحبان کسب و کار (در سطوح مختلف) و صاحبان طرح و ایده دسته بندی می شوند.\nعلاقمندان و صاحبان طرح و ایده می توانند با مراجعه به سایت این رویداد به نشانی https://mci.ir/5gtech اقدام به تکمیل فرم های مربوطه و شرکت در این رویداد کنند.\n",
        "persian_date": "1402-09-05 20:12:00",
        "date": 1701029520000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/280653/فراخوان-همراه-اول-برای-توسعه-ایده،-راهکار-و-محصول-مبتنی-بر-5G"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان در عملکرد 8 ماهه منتهی به آبان 1402 از فروش محصولات و خدمات خود 31320 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 8 ماهه در مقایسه با سال قبل 28 درصد افزایش داشته است و در آبان ماه نیز با 57 درصد افزایش به 4115 میلیارد تومان رسید.\nاین شرکت بیشترین درآمد آبان ماه را از کارکرد مشترکین به مبلغ 3782 میلیارد تومان به دست آورد.\n",
        "persian_date": "1402-09-05 18:39:00",
        "date": 1701023940000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/280604/رشد-درآمد-\"همراه\"-از-ارائه-خدمات-در-آبان-ماه"
    },
    {
        "text": " بورس24 : حراج پاییز شماره‌های رند همراه اول بر بستر سامانه حراج آنلاین آغاز شد.\nدور جدید واگذاری شماره های رند همراه اول به مدت یک هفته از امروز شنبه 4 آذر آغاز شده و تا 11 آذر 1402 ادامه دارد و متقاضیان می توانند برای مشاهده و شرکت در حراج، به سامانه حراج نخستین و بزرگترین اپراتور تلفن همراه کشور مراجعه کنند.\nبراساس اصول و ساختار ارزشی اپراتور اول تلفن همراه که مبین ارائه و انجام خدماتی آسان و در دسترس برای عموم متقاضیان شماره های رند است و همچنین مطابق ضوابط و قوانین ابلاغی از سمت سازمان تنظیم مقررات و ارتباطات رادیویی، از طریق برگزاری حراج برای عموم متقاضیان و به صورت اینترنتی صورت می پذیرد.\nمتقاضیان شرکت در حراج شماره های رند همراه اول، باید ضمن تأیید شرایط و ضوابط مربوط به شرکت در حراج و همچنین وارد کردن صحیح اطلاعات درخواستی و هویتی در سامانه مذکور، نسبت به واریز آنلاین رقم ودیعه که معادل ۲۰ درصد مبلغ پایه شماره تلفن همراه مدنظرشان است، اقدام کنند.\nپایان زمان هر حراج نیز منوط به دو شرط است که لازم است هر دو باید برقرار باشد تا حراج به اتمام برسد.\nشرط نخست آنکه «زمان قانونی» حراج به اتمام برسد که این زمان برای هر حراج متغیر است و در زمان شروع حراج اعلام می شود.\nدیگری هم اینکه از آخرین پیشنهاد قیمت بر روی یک شماره، باید ۸ ساعت گذشته باشد؛ در صورت اعلام پیشنهاد جدید قبل از اتمام مدت زمان حراج، مدت زمان حراج برای یک دوره ۸ ساعته دیگر تمدید می شود.\nتمامی متقاضیان شرکت در طرح حراج شماره های رند همراه اول می توانند سامانه حراج به نشانی rond.mci.ir مراجعه کنند.\nگفتنی است همراه اول برای جلوگیری از انحصار و همچنین ایجاد شرایط برابر برای تمامی افراد، سازوکاری را تحت عنوان سامانه حراج آنلاین شماره های رند ایجاد کرده است که با شرایط و ضوابط شفاف، تمامی کاربران امکان شرکت در آن را دارند و در جریان زمان شروع، پایان و قیمت های پیشنهادی قرار می گیرند.\nبا توجه به اینکه همراه اول در حوزه خرید و فروش شماره های رند بازار هیچگونه دخل و تصرف و منفعتی ندارد، وجود این سامانه آنلاین و فرآیند برگزاری حراج می تواند به صورت غیرمستقیم به تعادل و توازن قیمت در بازار نیز کمک کند.\n",
        "persian_date": "1402-09-04 19:25:00",
        "date": 1700940300000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/280480/آغاز-حراج-پاییزی-شماره‌های-رند-همراه-اول"
    },
    {
        "text": " بورس24 : رویکرد کینه‌توزانه متولیان توسعه فضای آنلاین کشور به مقوله سبک زندگی دیجیتال، باعث شده تا طی یک سال اخیر شاهد بیشترین میزان برخوردها با این فضا باشیم و بخش عمده‌ای از دسترسی‌های کاربران کشورمان به محتوای مفید اینترنت نیز مسدود شود.\nبا وجود مشخص بودن نسبی منشأ (کارگروه فیلترینگ) تمامی این قبیل تصمیمات و برخوردها به زعم مسوولان حوزه ارتباطات و فناوری اطلاعات، همچنان به صورت واضح و شفاف دلیل برخورد با برخی پلتفرم‌ها که میزبان کسب‌وکارهای آنلاین بسیاری از ایرانیان هستند، اعلام و ارائه نشده است.\nصاحبان صندلی‌های مدیریتی در وزارت ارتباطات و فناوری اطلاعات هم که اصولا متولی اصلی توسعه فضای آنلاین کشور و تسهیل دسترسی‌ها با معیار عدالت ارتباطی هستند، سهل‌الوصول‌ترین راه را انتخاب کرده و در مواجهه با سوالات و ابهامات مردمی و رسانه‌ای شانه‌ای بالا انداخته و خود را تابع مصوبات و جمع‌بندی‌های این کارگروه می‌دانند و به این گفته بسنده می‌کنند که ما فقط یک کرسی در آن کارگروه داریم!\nهمین موضوع بی‌اعتمادی بسیاری را به همراه داشته و کاربران فضای مجازی کشور را به سمت دور زدن تحریم‌های داخلی سوق داده و برکت سفره فیلترشکن فروش‌ها شده است.\nتا جاییکه عیسی‌ زارع‌پور، وزیر ارتباطات و فناوری اطلاعات در پاسخ به اظهارات برخی از نمایندگان مجلس که گفته بودند «گردش مالی فیلترشکن‌ها به ۵۰ هزار میلیارد تومان رسیده و آیا وزیر ارتباطات اطلاع دارد چه کسانی فیلترشکن می‌فروشند و این مبلغ به جیب چه کسانی می‌رود؟»، گفت که وزارت ارتباطات متولی این بخش نیست و باید از کسانی که متولی گردش مالی در کشور هستند، سوال شود.\nالبته وزیر ارتباطاتی که نه خود و نه دولت را مسئول فیلترینگ بخشی از فضای آنلاین و نابودی بخش مهمی از کسب‌وکارهای فعال در این فضا نمی‌داند و از طرفی دغدغه مقابله با تولیدکنندگان فیلترشکن را هم دارد، که می‌توان به رویکرد نسبی او درباره فضای آنلاین پی برد، اخیرا آهنگ مقابله با فناوری 5G را هم زده است!\nآقای زارع‌پور در مصاحبه‌ای که از فضای آن بر می‌آید در حاشیه هیات دولت انجام داده است، نسبت به ارائه سرویس 5G یکی از اپراتورهای تلفن همراه موضع می‌گیرد و به صراحت خطاب به خبرنگاری که سوال پرسیده می‌گوید «همراه اول نه فرکانس و نه مجوز ارائه 5G ندارد...»\nظاهرا نه تنها آقای وزیر ارتباطات رویکرد انفعالی در برابر محدودیت‌های حاکم بر فضای آنلاین کشور پیش کشیده، بلکه با پیشرفت فناوری در کشور هم مخالف هستند و بدتر از آن اینکه، گویی اصلا در جریان فناوری 5G اپراتوری که برای نخستین بار این تکنولوژی را در کشور تست کرد و رکورددار سرعت اینترنت ایران است نیز نیستند.\nگفته‌اند که این اپراتور نه فرکانس و نه مجوز ارائه 5G دارد...\nدر حالیکه متصدی تعریف و تخصیص طیف فرکانسی مطابق شرح وظایف رسمی، سازمان تنظیم مقررات و ارتباطات رادیویی وابسته به «وزارت ارتباطات و فناوری اطلاعات» است که سکان هدایت آن در دست شخص آقای زارع‌پور است.\nمجوز فعالیت تمامی اپراتورهای مخابراتی و ارتباطی و حتی سرویس‌های آنها را هم که طبق قانون همین نهاد (کمیسیون تنظیم مقررات ارتباطات به ریاست وزیر ارتباطات) صادر می‌کند.\nپس سوال اصلی از وزیر ارتباطات می‌تواند این باشد «آقای زارع‌پور در شرایطی که طبق گزارش اوپن‌سیگنال سرعت دانلود بر بستر 5G کره‌جنوبی به‌طور متوسط 432.5 مگابیت بر ثانیه، سنگاپور 376.8 مگابیت در ثانیه، برزیل 346.4 مگابیت در ثانیه، مالزی 322.7 مگابیت در ثانیه و همین نرخ برای کشورهای دیگری نظیر قطر، هند، امارات، کویت و... نیز برقرار است، شما همچنان در جریان ارائه سرویس 5G همگام با دیگر کشورها در کشور خودمان نبودید که اقدام به ارائه مجوز و تشویق اپراتوری که در این مسیر سرمایه گذاری کرده است، نکردید؟»\nدر دوره‌های پیشین حداقل مردم از طریق رسانه‌ها در جریان پیگیری‌ها و حتی کشمکش‌های وزارت ارتباطات با صداوسیما بر سر تخلیه و آزادسازی باندهای فرکانسی 700 و 800 مگاهرتز برای تخصیص به حوزه تلفن همراه و گسترش فناوری‌های نوین بودند، اما در این دوره گویا اصلا مبنایی بر توسعه نیست.\nکار به جایی رسیده است که از این بی‌میلی حاکم بر فضای مصاحبه وزیر ارتباطات نسبت به فناوری‌های جدید و نوظهور، فعالان اصلاح‌طلب این موضوع را به جریان خالص‌سازی و صیانت گره زده‌اند و قربانی آن را اپراتور تلفن همراه کشور که با سرمایه‌های مردم اداره می‌شود، دانسته‌اند!\nگذشته از تأثیری که رویکرد مصاحبه وزیر ارتباطات می‌تواند بر ارزش سهام شرکت‌های بزرگ ارتباطی کشور در تالار بورس داشته باشد، ترسی بر دل سرمایه‌گذاران خارجی بالقوه است و القای احساسی که منابع‌شان را به مسلخ می‌برند.\nیأس مردم از چنین برخوردی با فناوری نیز روی دیگر ماجراست؛ هر چند که ممکن است عده‌ای بگویند مردم با این شرایط کنار آمده‌اند و توسعه یا عدم توسعه 5G چندان برایشان اهیمت ندارد اما در پاسخ به آنها نیز باید یادآور دوران شیوع کرونا شد که ترافیک فعالیتی تمامی ارکان کشور افت کرد بجز حوزه ارتباطات مخابراتی که بالاترین رکوردها در شبکه اپراتورهای تلفن همراه ثبت شد و زیرساخت‌های ارتباطی توانست به داد دیگر صنایع برای ادامه فعالیت‌هایشان برسد.\nپیش از این در رسانه‌ها گفته شده بود که همراه اول حدود 400 سایت 5G در کشور راه‌اندازی کرده و برای تجاری‌سازی منتظر مجوز فرکانسی وزارت ارتباطات است، اما امروز پس از این حجم سرمایه‌گذاری گفته می‌شود که این اپراتور مجوز ندارد، کمی عجیب و البته خیلی دیر است!\nاگر قرار است به اپراتورهای مجوز توسعه فناوری داده نشود پس چرا در زمان تست آنها و توسعه پایلوت شبکه اخطار داده یا جلوی آنها گرفته نمی‌شود؟!\nاین موضوع اگر از کم کاری وزارت ارتباطات و فناوری اطلاعات به عنوان متولی صنعت ICT نیست قطعا به سازمان محیط زیست یا حتی بی‌ربط‌تر از آن سازمان هم مربوط نخواهد شد.\nچرا در شرایطی که اپراتورهای تلفن همراه از ثبات تعرفه‌های ارتباطی طی هفت هشت سال اخیر گلایه‌مند هستند و معتقدند که هیچ صنعتی همچون تلفن همراه با کاهش تعرفه مواجه نشده است و از احتمال ورشکستگی خود با ادامه همین روند هشدار می‌دهند، کسی به فکر چاره نمی‌افتد؟\nآیا مقوله تعرفه‌گذاری در حیطه اختیارات وزارت ارتباطات نیست و مانند مقوله فیلترینگ به کمیته دیگری مربوط است؟ مثلا شورایعالی فضای مجازی باید در این خصوص تصمیم‌گیری کند؟\nحال که پس از سال‌ها تأخیر فناوری 5G از پوسته تست و پایلوت در حال خروج است و مانند دیگر کشورها به سمت عملیاتی شدن روی شبکه تجاری اپراتور می‌رود، باید جلوی آن گرفته شود و دلیل آن را مانند فیلترها به جایی (مجوزها) حواله داد که کمتر کسی از آن اطلاع دارد.\nامید می‌رود تسامح و تساهل دولت در زمینه فناوری‌های نوین ارتباطی مانند زمانیکه پروانه انحصاری 3G سال‌ها کشور را از نعمت تکنولوژی‌های روز محروم کرد، مردم را از بهره‌مندی این ظرفیت ویژه موجود در شبکه اپراتورهای تلفن همراه کشور محروم نسازد و بالاخره کسی پیدا شود که به داد این صنعت برسد.\n",
        "persian_date": "1402-08-27 15:20:00",
        "date": 1700320800000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/280025/چرا-وزارت-ارتباطات-هنوز-به-همراه-اول-مجوز-5G-نداده-است؟!"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، مجوز افزایش سرمایه 19 درصدی شرکت ارتباطات سیار ایران از محل سود انباشته صادر شد. همچنین مجمع عمومی فوق العاده می تواند با انجام افزایش سرمایه از مبلغ 8,920 میلیارد تومان به مبلغ 11,520میلیارد تومان از محل مطالبات حال شده سهامداران و آورده نقدی  موافقت و اختیار عملی نمودن آن را به مدّت 2 سال به هیئت مدیره تفویض نماید تا هیئت مدیره شرکت پس از أخذ مجوز از سازمان نسبت به عملی نمودن آن اقدام نماید.\n\n",
        "persian_date": "1402-08-24 11:48:00",
        "date": 1700048880000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/279929/مجوز-افزایش-سرمایه--«همراه»-صارد-شد"
    },
    {
        "text": " بورس24 : همراه اول در حاشیه نمایشگاه تحول صنعت خودرو، دو تفاهم‌نامه راهبری با رویکردهای «پیاده‌سازی سامانه تماس اضطراری» و «توسعه فناوری‌های فضایی و حمل‌و‌نقل پیشرفته» منعقد کرد.\n تفاهم نامه همکاری با موضوع پیاده سازی سامانه تماس اضطراری ظهر امروز سه شنبه 23 آبان 1402 بین شرکت ارتباطات سیار ایران (همراه اول)، ستاد توسعه اقتصاد دانش بنیان حمل و نقل و فضایی معاونت علمی، فناوری و اقتصاد دانش‌بنیان ریاست جمهوری، معاونت صنایع حمل و نقل وزارت صنعت، معدن و تجارت، گروه صنعتی ایران خودرو، شرکت خدمات ارتباطی ایرانسل و سازمان امداد و نجات جمعیت هلال احمر جمهوری اسلامی ایران در حاشیه دومین نمایشگاه تحول صنعت خودرو منعقد شد.\nاین تفاهم‌نامه با هدف پیاده سازی آزمایشی سامانه تماس اضطراری (e-call) در دو استان اصفهان و سمنان با حضور عباس علی آبادی وزیر صنعت، معدن و تجارت و حمید بهروزی قائم مقام همراه اول منعقد شد.\nهمچنین تفاهم نامه همکاری بین مرکز تحقیق و توسعه همراه اول و ستاد توسعه فناوری های فضایی و حمل و نقل پیشرفته معاونت علمی و فناوری ریاست جمهوری با حضور منوچهر منطقی، رئیس این ستاد و وحید شاه منصوری، رئیس مرکز تحقیق و توسعه همراه اول با هدف همکاری در زمینه تحقیق و پژوهش، طراحی و توسعه فناوری ها و محصولات حوزه فناوری های حمل و نقل پیشرفته و فضایی با تکیه بر توانمندی ها و ظرفیت های دو طرف و توانمندسازی زیست بوم این حوزه امضا شد.\nشناسایی و معرفی نیازمندی های همراه اول در حوزه فناوری های مرتبط با حمل و نقل پیشرفته و فضایی، شناسایی و معرفی توانمندی ها و ظرفیت های این اپراتور برای توسعه فناوری ها و محصولات در موضوع تفاهم نامه، توسعه بازار برای محصولات مشترک توسعه داده شده در قالب هایی نظیر ایجاد کنسرسیوم‌، تضمین خرید، مشارکت استراتژیک، سرمایه‌گذاری مشترک، بازاریابی و بازارسازی برای محصولات و فناوری های مشترک توسعه داده شده و برگزاری رویدادهای نوآوری و فناوری با هدف شناسایی تیم های مستعد از مهمترین محورهای این تفاهم نامه عنوان است.\n",
        "persian_date": "1402-08-24 21:19:00",
        "date": 1699996740000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/279917/انعقاد-دو-تفاهم‌نامه-راهبردی-توسط-همراه-اول-در-حاشیه-نمایشگاه-تحول-صنعت-خودرو"
    },
    {
        "text": " بورس24 : بخش کسب‌وکار سازمانی همراه اول ضمن حضور در نمایشگاه بین‌المللی صنعت برق با رویکرد اپراتوری انرژی، به معرفی محصولات و خدمات سازمانی خود می‌پردازد.\nبیست و سومین نمایشگاه بین المللی صنعت برق با حضور همراه اول از 23 تا 26 آبان 1402 در نمایشگاه بین المللی تهران برگزار می شود.\nبا توجه به جایگاه خلاقیت و ارائه راهکارهای هوشمندانه از سوی اجزای اکوسیستم انرژی در تهیه، تامین و عرضه به تمامی مشترکان صنعتی، خانگی، تجاری و کشاورزی که نقش موثری در شکل دهی اکوسیستم مدیریت مصرف انرژی دارد، همراه اول به عنوان یکی از پرچم داران ارائه راهکارهای هوشمندسازی اکوسیستم انرژی، در این رویداد حضور می یابد.\nفرآیند هوشمندسازی با هدف مدیریت مصرف و افزایش بهره وری زنجیره مذکور، موارد متنوعی از مدیریت و کنترل، ایجاد مراکز جمع آوری داده، تولید نرم افزارهای مورد نیاز حوزه خدمات رسانی و بهره وری انرژی و همچنین فرهنگ سازی ها و اطلاع رسانی به مشترکان را در بر می گیرد.\nبخش کسب و کار سازمانی همراه اول ضمن حضور در بیست و سومین نمایشگاه بین المللی صنعت برق و معرفی سرویس ها و راهکارهای خود در حوزه هوشمندسازی انرژی و محصولات و خدمات مرتبط با صنعت برق، از مدیران و صاحبان کسب و کار برای بازدید از غرفه اپراتور اول تلفن همراه کشور دعوت کرده است.\n«شکل دهی اکوسیستم مدیریت مصرف انرژی از طریق حمایت شرکت های دانش بنیان»، «هوشمند‌سازی کنتور‌ها»، «تهیه و توسعه زیر‌ساخت های مخابراتی»، «تهیه و توسعه نرم افزار‌های قرائت»، «ارائه خدمات هوشمند و دیجیتال بر بستر موبایل»، «ایجاد بازار مبادلات انرژی برای خرید و فروش بسته های انرژی» و «ارائه بستر لازم برای ذخیره سازی و پردازش داده های اکوسیستم با لایه های امنیتی استاندارد» بخشی از خدمات و راهکارهای همراه اول در اکوسیستم انرژی است.\nدر کنار مقولات مرتبط با اپراتوری انرژی، سرویس های سازمانی آواک(بیسیم سازمانی)، LBS (پیامک مکان محور) و سایر محصولات و خدمات سازمانی همراه اول نیز در این نمایشگاه ارائه می شود.\nگروه کسب و کاری همراه اول از 23 تا 26 آبان 1402 در سالن 41 نمایشگاه بین المللی تهران از ساعت 8 تا 15 میزبان علاقه مندان و بازدیدکنندگان از این رویداد نمایشگاهی است.\n",
        "persian_date": "1402-08-23 21:02:00",
        "date": 1699909320000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/279855/حضور-همراه-اول-با-رویکرد-هوشمندسازی-اکوسیستم-انرژی-در-نمایشگاه-صنعت-برق"
    },
    {
        "text": " بورس24 : همراه اول با مجموعه‌ای از سرویس‌ها و محصولات خود در حوزه‌های مالی، بانکی و بیمه‌ای و همچنین به عنوان حامی، به نمایشگاه کیش اینوکس می‌رود.\nدهمین نمایشگاه بین المللی بورس، بانک، بیمه و خصوصی سازی و پانزدهمین نمایشگاه معرفی فرصت های سرمایه گذاری کشور با حضور و حمایت نخستین و بزرگترین اپراتور تلفن همراه کشور از 15 تا 18 آبان 1402 در مرکز نمایشگاه های بین المللی کیش برگزار می شود.\nاین نمایشگاه که یکی از بزرگترین و موثرترین رویدادهای اقتصادی کشور به حساب می آید با نام تجاری «کیش اینوکس» شناخته و با حضور شرکت های داخلی و بین المللی برگزار می شود.\nهمراه اول به عنوان یکی از بزرگترین ارائه دهندگان خدمات زیرساخت ارتباطی کشور و سرمایه گذار در حوزه سرویس های مالی (اعم از سرویس های توسعه یافته بومی یا سهامداری در شرکت های استارتاپی) سبدی از محصولات و خدمات خود در حوزه های بانکی و پرداختی را در این نمایشگاه ارائه می دهد.\nشرکت «حرکت اول» به عنوان بازوی سرمایه گذاری خطرپذیر همراه اول که محورهای اصلی سرمایه گذاری آن بر روی کسب و کارهای فعال و مشتاق در زمینه های تجارت الکترونیک و تبلیغات، خدمات مالی و بیمه، گردشگری، حمل و نقل، سلامت، آموزش، ارتباطات، رسانه و سرگرمی است، در غرفه همراه اول حضور دارد و به معرفی استارتاپ های تحت چتر حمایتی خود می پردازد.\nشرکت پرداخت اول کیش با برند تجاری «جیرینگ» نیز که به عنوان بازوی اصلی همراه اول در ارائه راهکارهای سازمانی پرداخت شناخته می شود در کنار «بخش سهام همراه اول» به نمایشگاه کیش اینوکس می آید.\nاستارتاپ «آی بیمه» هم که از سال 1395 به عنوان برترین استارتاپ بیمه ای تایید شده از سمت بخش نوآوری و توسعه کسب و کار همراه اول در نمایشگاه تلکام ۲۰۱۷ معرفی شد، به صورت مستقل در غرفه اپراتور اول تلفن همراه کشور حضور دارد و به ارائه سرویس می پردازد.\n«سرویس های سازمانی» همراه اول هم با توجه به ماهیت این نمایشگاه و فرصتی که برای تعاملات مستقیم فعالان حوزه اقتصادی با بزرگترین اپراتور ارتباطی کشور برای بهره مندی از خدماتی چون راهکار جامع امضاء دیجیتال فراهم می آورد، در این رویداد حضور دارند.\nبا توجه به اینکه همراه اول فارغ از کسب و کار اصلی خود، سرویس های توسعه یافته بومی در حوزه های مالی و بانکی دارد، بخش ویژه دیگری از غرفه خود در رویداد کیش اینوکس 2023 را به سرفصل «اپراتور خدمات بانکی» ارائه داده و میزبان بازدیدکنندگان خواهد بود.\nهمراه اول به مناسبت دهمین دوره از برگزاری این رویداد بین المللی، رونمایی از «وب سرویس اختصاصی خود در حوزه بانکداری و بیمه» و همچنین «خدمات اپراتور اول تلفن همراه در حوزه بانکی و پرداخت» را در طول روزهای برگزاری این نمایشگاه تدارک دیده است و از علاقه مندان دعوت کرده تا با مراجعه به غرفه این اپراتور از نزدیک به تعامل با سرویس های دیجیتال توسعه یافته بپردازند.\nگفتنی است اپراتورهای تلفن همراه با ارائه خدمات ارتباطی ضروری به مشاغل و افراد، نقش مهمی در چرخه اقتصادی ایفا می کنند و با برقراری «اتصال»، امکان انجام تراکنش با تلفن همراه را فراهم می آورند و نهایتاً با تغییر در شیوه کار، ارتباط و دسترسی مردم به خدمات، زمینه ساز برای افزایش بهره وری و رشد اقتصادی می شوند.\nبه طور کلی، شبکه های اپراتورهای تلفن همراه نقش مهمی در ایجاد امکان برای بانک ها و شرکت های بیمه برای ارائه خدمات راحت، ایمن و قابل اعتماد به مشتریان شان دارند.\nنمایشگاه کیش اینوکس 2023 به مدت چهار روز از ساعت 17 تا 22 میزبان علاقه مندان و بازدیدکنندگان خواهد بود.\n",
        "persian_date": "1402-08-14 17:17:00",
        "date": 1699204620000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/279492/نمایش-آخرین-دستاوردهای-مالی،-بانکی-و-بیمه‌ای-همراه-اول-در-نمایشگاه-کیش-اینوکس"
    },
    {
        "text": " بورس24 : جام قهرمانان بازی‌های ویدئویی ایران با حمایت همراه اول به مدت سه روز در باغ موزه دفاع مقدس در حال برگزاری است.\nهشتمین جام قهرمانان بازی های ویدئویی ایران در رشته فیفا ۲۳ از امروز سه شنبه ۹ آبان ۱۴۰۲، با حمایت همراه اول در باغ موزه دفاع مقدس آغاز به کار کرد.\nاین رویداد که با عنوان «مسابقه یک میلیون نفری» از تابستان 1402 کار خود را آغاز کرده بود، با برگزاری مسابقات استان تهران در روزهای ۹ و ۱۰ آبان و همچنین برگزاری مسابقات کشوری بین برگزیدگان استان ها در روز ۱۱ آبان ۱۴۰۲ در باغ موزه دفاع مقدس به کار خود پایان می دهد.\nقرار است در آیین اختتامیه هشتمین جام قهرمانان بازی های ویدئویی ایران، از برگزیدگان ۲۰ بازی‌ موبایلی ایرانی و نفرات برتر رشته فیفا ۲۳ تقدیر و تجلیل به عمل آید.\nعلاقه مندان به تماشای این مسابقات می توانند در روزهای برگزاری این رویداد با حضور در باغ موزه دفاع مقدس از نزدیک شاهد فضای هیجان انگیز این رقابت ها باشند.\nهمراه اول به عنوان رکورددار سرعت اینترنت ایران و بزرگترین فراهم کننده زیرساخت ارتباطی کشور که تجربه میزبانی از رویدادهای بازی و مشارکت با توسعه دهندگان را به شکل مستقیم دارد، اقدام به حمایت از این رویداد کرده است تا ضمن گردآوری گیمرها به شکل گیری جامعه ای تخصصی از آنها کمک کند.\nپیش از این نیز اپراتور اول تلفن همراه با دغدغه رونق بخشی به صنعت گیمینگ و حمایت از گیمرهای ملی، پلتفرم «کری گیم» را نیز طراحی و پیاده سازی کرده است.\nبا توجه به رشد چشمگیر ورزش های الکترونیک و علاقه مندان پرشمار آن، این رویداد می تواند به یک فرصت منحصر به فرد برای گسترش ورزش های الکترونیک و همکاری بین شرکت های معتبر فعال در این حوزه تبدیل شود.\nده ها بازی در سبک ها و پلتفرم های مختلف در این رویداد حضور دارند و بیش از یک میلیارد تومان جایزه به نفرات برتر هر ژانر اهدا خواهد شد.\n",
        "persian_date": "1402-08-09 17:47:00",
        "date": 1698774420000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/279270/رقابت-گیمرها-در-مسابقات-جام-قهرمانان-بازی‌های-ویدئویی-با-حمایت-همراه-اول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مخابرات ایران از  تسویه اوراق تبعی بر روی سهام شرکت ارتباطات سیار و آزادسازی سهام وثیقه شده خبر داد.\n",
        "persian_date": "1402-08-02 10:23:00",
        "date": 1698142980000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/278455/سهام-«همراه»--مخابرات-ایران-آزاد-شد"
    },
    {
        "text": " بورس24 : ارتباطات سیار ایران با نماد \"همراه\" از جمله های نماد های ارزنده و بنیادی بازار سرمایه بوده که در این روزها به لحاظ تکنیکالی در نزدیکی معتبرترین سطح حمایتی خود در حال نوسان است. روند مثبت و صعودی مهمترین فاکتور های سنجش سلامت مالی و عملیاتی سازمان به وضوح در گزارشات مالی شرکت قابل رویت است. برای مثال ، در سه ماه گذشته ، ارزش درآمد های عملیاتی بیزینس که بیانگر مفاهیم بااهمیتی نظیر سهم بازار ، کیفیت خدمات ارائه شده و رضایت مشتریان است ؛ روند صعودی را ثبت کرده ؛ به طوری که عایدی شهریور نسبت به تیر ماه ، جهش سنگین 500 میلیاردی را نشان می دهد.\nگزارش درآمدی شهریور ماه از شکستن رکورد درآمد های فصلی شرکت حکایت دارد ؛ بدین صورت که ارزش درآمد عملیاتی شرکت در فصل تابستان بالغ بر 12.1 هزار میلیارد تومان گردیده ، رقمی که در تاریخ عملیات شرکت بی سابقه بوده است. گفتنی است که درآمد عملیاتی شرکت در بهار 1402 نیز 10.6 هزار میلیارد تومان گزارش شده که گویای رشد 1.52 همتی درآمد ها در فصل تابستان است.\nمیانگین درآمد فصلی شرکت در یک سال گذشته ، 9.71 همت محاسبه شده است ، بنابراین ارزش درآمد های فصل تابستان نسبت به میانگین یک سال گذشته رشد 25% معادل 2.4 همت را نشان می دهد. روند تغییر درآمد های فصلی شرکت در نمودار زیر ارائه شده است:\n\nعملکرد 6 ماهه این غول ارتباطات به 23 هزار میلیارد تومان درآمد ختم شده است ؛ رقمی که مهر تاییدی بر حرکت روبه جلو و پیشرفت مالی و عملیاتی بیزینس است ، چرا که شرکت ظرف مدت 6 ماه موفق به پوشش 60% درآمد عملیاتی دوره قبلی شده است و مخابره چنین آماری نوید بخش سالی به مراتب پرسود تر از دوره قبلی است.\nگفتنی است که درآمد ماهانه شرکت در شهریور 1402 ، 4.31 هزار میلیارد تومان گزارش شده ؛ عددی که نسبت به ماه مقایسه ای از رشد سنگین 800 میلیاردی خبر می دهد. بخش اعظم این رشد درآمدی ، تقریبا 680 میلیارد تومان ،  مربوط به مجرای اصلی درآمد شرکت یعنی کارکرد مشتریان دائمی و اعتباری است.\n\nدر حال حاضر سرمایه اسمی شرکت 7.52 هزار میلیارد تومان است. مدیریت شرکت با هدف حفظ نقدینگی و هدایت آن به سمت طرح های توسعه ای و همچنین اصلاح ساختار مالی ، افزایش سرمایه 53% به میزان 4 همت از محل سود انباشته و مطالبات حال شده سهامداران و آورده نقدی را در دستور کار خود قرار داده است.توجه فرمایید که به روز بودن تجهیزات ارتباطی و مخابراتی شرکت نقش بسیار بااهمیتی در روند فعالیت های عملیاتی شرکت دارد و به همین دلیل کادر مدیریتی دیدگاه ویژه ای نسبت به دارایی های شرکت داشته و در 4 سال گذشته تقریبا 35.6 هزار میلیارد تومان از منابع داخلی ( سود انباشته )  و تسهیلات بانکی دریافت شده از سیستم بانکی را در این دارایی ها متمرکز کرده است. نظر به آنکه هر چه ساختار سرمایه بهینه تر باشد ، رتبه اعتباری شرکت نزد بانک ها نیز بهتر خواهد بود ، افزایش سرمایه مذکور با بهینه سازی ساختار مالی بیزینس ، زمینه ساز سهولت تامین منابع مالی ، افزایش حجم سرمایه گذاری در دارایی ها و طرح های توسعه و در نتیجه تقویت بنیه مالی و عملیاتی خواهد بود.\nاز آنجایی که بخشی از منابع افزایش سرمایه از محل سود انباشته تامین خواهد شد ، فلذا سود قابل تقسیم بین سهامداران کمتر شده و در نتیجه نقدینگی در دسترس بیزینس بیشتر شده و در کنار بهره مندی از معافیت مالیاتی ، تراز مالی شرکت بهبود قابل ملاحظه ای خواهد یافت.\nهمزمانی گزارشات بنیادی مثبت و نزدیک شدن سهم به معتبرترین منطقه حمایتی چارت خود ، فرصت سرمایه گذاری بسیار کم ریسکی برای اهالی بازار فراهم کرده است. در صورت ورود به سهم در قیمت 400 تومان و با در نظر گرفتن منطقه قیمتی  370 – 380 به عنوان حد ضرر و همچنین 750 تومان به عنوان تارگت سرمایه گذاری ، نسبت ریسک به ریوارد این معامله ، عدد 11 محاسبه شده است ؛ یعنی به ازای هر 1 میلیون تومان ریسک ، 11.6 میلیون تومان سود !!!  در تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهم به شرح زیر است:قیمت پایانی : 458 تومانارزش بازار : 34.4 هزار میلیارد توماننسبت p/e : 6.7نسبت p/e گروه : 14.7\n",
        "persian_date": "1402-07-26 09:26:00",
        "date": 1697621160000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/277731/بررسی-جدید-ترین-گزارش-همراه-اول-؛-تثبیت-10-همت-درآمد-در-هر-فصل"
    },
    {
        "text": " بورس24 : همراه اول با آغاز دور جدید سفرهای پاییزی و همزمان با شروع نمایشگاه جیتکس 2023، بسته‌های ویژه رومینگ خود با کشور امارات را اعلام کرد.\nفصل پاییز از جمله زمان های خاص برای سفر کردن به کشورهای با آب و هوای گرم است و از این باب، کشور امارات متحده عربی یکی از مقاصد جذاب توریستی برای ایرانیان است.\nهمراه اول با توجه به تحلیل روند سفرهای خارجی هموطنان در این ایام و همچنین برگزاری یکی از بزرگترین نمایشگاه های فناوری با عنوان «جیتکس» در دبی، اقدام به ارائه «2 بسته ویژه رومینگ امارات» کرده است.\nسرویس «رومینگ بین الملل» به مشترکان تلفن همراه این امکان را می دهد تا هنگام بازدید از کشوری دیگر بتوانند تماس های تلفنی برقرار و دریافت کنند، پیام های متنی و ایمیل ارسال و دریافت کنند و همچنین به مرور اینترنت بپردازند.\nبه عبارت دیگر سرویس رومینگ بین المللی مصداق گسترش پوشش اپراتور تلفن همراه است تا امکان استفاده از شماره تلفن همراه و خدمات شبکه اپراتور خانگی در یک کشور خارجی همچنان فراهم باشد.\nبسته های ویژه ای که همراه اول برای سفرهای پاییزی به کشور امارات متحده عربی و در راستای رضایتمندی هر چه بیشتر مشترکان همراه اول در نظر گرفته است شامل «بسته اینترنت نامحدود 7 روزه با 30 دقیقه مکالمه و 30 پیامک» و همچنین «بسته 25 دقیقه مکالمه 7 روزه با 25 پیامک هدیه» است.\n«بسته ویژه اینترنت» با قیمت 600 هزار تومان و «بسته ویژه مکالمه» با قیمت 150 هزار تومان عرضه می شود.\nعلاوه بر این بسته های ویژه، چهار بسته دیگر اینترنت و یک بسته مکالمه نیز در لیست بسته های رومینگ همراه اول وجود دارد که سعی شده مطابق با طیفی از نیاز تمامی مشترکان طراحی شود.\nبسته اول «400 مگابایت اینترنت بین الملل 7 روزه به قیمت 180 هزار تومان»، بسته دوم «1.1 گیگابایت اینترنت بین الملل 7 روزه با هدیه 10 دقیقه مکالمه به قیمت 390 هزار تومان»، بسته سوم «2.2 گیگابایت اینترنت 7 روزه با 15 دقیقه مکالمه هدیه به قیمت 590 هزار تومان» و بسته چهارم «3.3 گیگابایت اینترنت 7 روزه با 30 دقیقه مکالمه هدیه به قیمت 790 هزار تومان» جزو 4 بسته رومینگ اینترنتی با امارات هستند.\nدر بخش مکالمه نیز بسته «180 دقیقه ای 7 روزه با 180 پیامک هدیه» رومینگ با امارات به قیمت 650 هزار تومان عرضه می شود.\nعلاقه مندان سفر به این کشور و متقاضیان حضور و بازدید از رویداد جیتکس 2023 می توانند برای خرید و فعالسازی هر کدام از بسته های رومینگ امارات علاوه بر مراجعه به فروشگاه آنلاین همراه اول، با شماره گیری کددستوری «ستاره 10 ستاره 2913 مربع» برای انتخاب بسته موردنظرشان اقدام کنند.\n",
        "persian_date": "1402-07-24 17:12:00",
        "date": 1697476320000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/277643/اعلام-بسته‌های-ویژه-رومینگ-همراه-اول-با-امارات-همزمان-با-شروع-سفرهای-پاییزی"
    },
    {
        "text": " بورس24 : همراه اول با در اختیار داشتن بزرگترین شبکه امن ارتباطی در کشور، توانمندی‌های خود و سرویس‌های مربوط به حوزه امنیت را به نمایشگاه ایپاس 1402 آورد.\nبیستمین رویداد بین المللی و نمایشگاهی ایپاس که برگرفته از عنوان «لوازم و تجهیزات پلیسی، امنیتی و ایمنی» است، در حالی از صبح امروز دوشنبه ۲۴ مهر 1402 در مصلی امام خمینی(ره) آغاز به کار کرد که همراه اول به عنوان نخستین و بزرگترین اپراتور تلفن همراه کشور در آن حضور دارد.\nبا توجه به ماهیت این نمایشگاه و حضور برندهای صاحب نام ملی و بین المللی در زمینه تولید تجهیزات ایمنی و شرکت های دانش بنیان با محصولات جدید، همراه اول با حضور در این رویداد و ارائه سبد متنوعی از سرویس های بومی خود که توسط متخصصان و نخبگان کشور در حوزه امنیت توسعه یافته اند، زمینه را برای تشریک مساعی بین برندهای فعال این عرصه و همچنین جذب ایده های جدید فراهم آورده است.\nهمراه اول در ایپاس 1402 سرویس هایی نظیر «احراز هویت دو عاملی»، «همراه سلامت»، «بیسیم آواک»، «سرویس های امنیتی مدیریت شده» و «نظارت تصویری ابری» را ارائه می کند که علاقه مندان به مباحث و تجهیزات امنیتی می توانند تا 27 مهر ماه با مراجعه به شبستان اصلی مصلی از ساعت 9 تا 17، از نزدیک با این دستاوردها آشنا شوند.\nبا توجه به اینکه رویکرد اصلی این نمایشگاه، عرضه و ارائه فناوری های نوین در حوزه امنیت و ایمنی است، همراه اول با در اختیار داشتن گسترده ترین شبکه امن ارتباطی کشور مبتنی بر آخرین نسل از فناوری، به دنبال ارائه دستاوردها و تجارب خود است تا زمینه تولید نوآورانه تجهیزات امنیتی بیش از پیش تسهیل شود.\nگفتنی است نخستین دوره این نمایشگاه سال 1380 برگزار و پس از آن حضورش در تقویم نمایشگاهی کشور تثبیت شد.\n",
        "persian_date": "1402-07-24 13:45:00",
        "date": 1697463900000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/277616/حضور-همراه-اول-در-نمایشگاه-ایپاس-۱۴۰۲"
    },
    {
        "text": " بورس24 : چندین سال است که 5G یا نسل پنجم اینترنت همراه تبدیل به مهم‌ترین ترند در حوزه فناوری شده و کشورهای بزرگ دنیا به دنبال توسعه زیرساخت و بهره‌وری هرچه سریع‌تر از مزایای این فناوری هستند.\nنسل پنجم ارتباطات در کشورهای توسعه یافته جایگزین 4G شده و مناطق تحت پوشش 5G در حال توسعه است، کشورهای در مسیر توسعه نیز به دنبال فراهم آوردن زیرساخت‌ها برای به‌کار گیری از 5G در صنایع و حوزه‌های مختلف هستند.\nنسل پنجم ارتباطات خصوصیات منحصربه فرد جذابی دارد که کارآمدی آن را افزایش می‌دهد، از سرعت بالاتری که از طریق 5G در اختیار کاربر قرار می‌گیرد تا طیف وسیع‌تر فرکانس‌های رادیویی و پوشش‌دهی گسترده‌تر و تاخیر کمتر، همگی از مزایای قابل توجه 5G هستند که می‌توانند صنعت و زندگی روزمره بشر را تغییر دهند.\nنسل پنجم ارتباطات به عنوان یک استاندارد و سیستم نوین برای انتقال اطلاعات مورد استفاده قرار می‌گیرد، سرعت 5G حداقل 10 برابر بیشتر از شبکه مبتنی بر 4G است، این فناوری از طیف موج میلی‌متری بهره می‌برد که امکان استفاده دستگاه‌های بیشتری را در یک منطقه جغرافیایی فراهم می‌کند.\nاگر شما به دنیای فناوری علاقه‌مند باشید حتما به طور کامل با مزایای 5G آشنا هستید، در سال‌های اخیر مقالات بی‌شماری در این خصوص منتشر شده و همانطور که گفتیم، ترند اول دنیای فناوری توسعه نسل پنجم شبکه اینترنت همراه است.\nهمراه اول، متولی رشد و توسعه نسل پنجم ارتباطات در کشور\nاما در کشور ما شرکت ارتباطات سیار ایران، به عنوان اپراتور اول در سال‌های اخیر با توسعه زیرساختی و آزمایش نمونه‌های اولیه 5G در تلاش بوده تا از عقب‌ماندگی کشور در این زمینه جلو‌گیری کند.\nاقدامات همراه اول در زمینه توسعه زیرساختی نسل پنجم ارتباطات متنوع بوده، اولین سایت اینترنت همراه 5G همراه اول در سال 1399 راه‌اندازی شد و به بهره‌برداری رسید، اتفاقی که یک قدم رو به جلو در حوزه ارتباطات در کل کشور محسوب می‌شود و آغاز مسیری طولانی برای بهره‌برداری حداکثری از این فناوری است.\nسایت‌های بعدی اینترنت 5G همراه اول با سرعت بالایی ساخته و به بهره‌برداری رسیدند و در حال حاضر نیز قابل استفاده کاربران هستند.\nاپراتور اول ایران، تاکنون در چند مرتبه رکورد سرعت اینترنت کشور را جابه‌جا کرده که از جمله آن می‌توان به ثبت رکورد سرعت 3.6 گیگابیت در ثانیه در زمان افتتاح سایت 5G همراه اول در تهران اشاره کرد.\nاز جمله دیگر اقدامات همراه اول در مسیر توسعه 5G می‌توان به اولین عمل جراحی از راه دور کشور از فاصله 17 کیلومتری با استفاده از یک ربات بومی، یوزرکیس 5G همراه اول و شبکه این اپراتور بر روی یک سگ اشاره کرد.\nهمچنین اولین خودرو متصل کشور که با تکیه بر دانش فناوری اینترنت اشیاء در آزمایشگاه‌های همراه اول آزمایش شد. همراه اول در سال 1400 با دو شرکت خودروسازی برتر کشور یعنی سایپا و ایران خودرو قرادادهایی را برای توسعه و تولید خودروهای متصل امضا کرد.\nاقدامات همراه اول در جهت فراهم آوردن بستر و لایه‌های زیر توسعه اینترنت نسل پنجم در کشور و امکان آزمایش فناوری‌های مبتنی با 5G متوقف نشده و اپراتور اول کشور در راستای اهداف و خط مشی خود در تلاش است تا شرکت‌ها و استارتاپ‌های مختلف بتوانند از جدیدترین دستاوردهای خود در زمینه 5G بهره ‌برداری کنند.\nجدیدترین اقدام همراه اول در این مسیر راه‌اندازی آزمایشگاه 5G و اینترنت اشیا در پارک علم و فناوری دانشگاه تهران بود.\nدر آخرین روزهای تابستان سال جاری، مدیران همراه اول در نشستی به تشریح فعالیت‌های آزمایشگاه نسل پنجم مرکز تحقیق و توسعه این اپراتور در پارک علم و فناوری دانشگاه تهران پرداختند.\nاین رویداد روز سه‌شنبه 28 شهریورماه 1402 با حضور وحید شاه منصوری رییس مرکز تحقیق و توسعه همراه اول، سیدمحمد کرباسی دبیر ستاد توسعه فناوری‌های اتصال پذیری و ارتباطات معاونت علمی ریاست جمهوری، آزاد روانشید رییس آزمایشگاه 5G همراه اول و اصحاب رسانه در پارک علم و فناوری دانشگاه تهران برگزار شد.\nآزمایشگاه 5G و اینترنت اشیا چیست؟\nهمانطور که می‌دانید نسل پنجم ارتباطات از اینترنت اشیا از فناوری‌های نوین دنیا محسوب می‌شوند و فراهم آوردن زیرساخت برای توسعه آن‌ها نیاز به حرکت در لبه تکنولوژی دارد. طبیعتا امکان فراهم آوردن این بستر برای شرکت‌های بزرگ و کوچک و حتی صنعتی امکان‌پذیر نیست.\nسرعت سریع فناوری‌های 5G و نیاز روزافزون کشورها و شرکت‌ها به پذیرش فناوری‌های نوین 5G، نوید انقلابی در ارتباطات و بازگشایی طیف گسترده‌ای از مزایای رقابتی جدید را در کشورها و شرکت‌های بزرگ دنیا می‌دهد. در این زمینه، آزمایشگاه‌های 5G برای اعتبارسنجی محصولات و خدمات آن‌ها مورد استفاده قرار می‌گیرند. در این آزمایشگاه‌ها با ایجاد محیطی که سناریوهای واقعی و شرایط شبکه شبیه‌سازی می‌شود، مهندسان و محققان می‌توانند عملکرد شبکه صحت‌سنجی و ارزیابی کنند.\nآزمایشگاه 5G فضایی مشترک برای کمک به محققان، استارتاپ‌ها و شرکت‌ها برای رفع اشکالات، ایمن‌ترکردن شبکه و دستیابی به اهداف تعیین شده است. آزمایشگاه‌های 5G ابزاری حیاتی در مسیر راه‌حل‌های اتصال پیشرفته هستند و می‌توانند محیطی را برای شرکت‌ها فراهم کنند تا قبل از تهیه و آزمایش زیرساخت‌ها شامل تجهیزات گران‌قیمت، از موفقیت نهایی اطمینان حاصل کنند. آزمایشگاه‌های 5G مزایای مختلفی را در اختیار شرکت‌ها قرار می‌دهند که در زیر ذکر شده است:\nشبیه‌سازی فضای واقعی: این نوع آزمایشگاه‌ها به متخصصان این امکان را می‌دهند که در یک محیط کنترل شده، سناریوهای دنیای واقعی را شبیه سازی کنند و از یک شبکه اتصالی قابل اعتماد و محصولات نهایی پایدار، حتی در شرایط نامطلوب اطمینان حاصل کنند.\nارزیابی عملکرد شبکه: یکی دیگر از مزایای آزمایشگا‌‌های 5G، ارزیابی عملکرد شبکه است. در این خصوص می‌توان عملکرد شبکه را تحت شرایط مختلف، مانند مناطق داخلی، روستایی و شهری بررسی کرد. متخصصان می‌توانند قابلیت پایداری، سرعت و پوشش شبکه را در شرایط مختلف و چالش‌زا آزمایش کنند و اقدامات مناسبی را برای‌ افزایش ظرفیت شبکه ایجاد کنند.\nاعتبار سنجی محصول: آزمایشگاه‌های 5G سازگاری محصولاتی مانند تلفن‌های هوشمند، تبلت‌ها، اینترنت اشیا و روترها را صحت‌سنجی و تایید می‌کنند. آزمایش‌ها در شرایطی واقعی کمک می‌کند تا از مطابقت محصولات با استانداردهای لازم و آمادگی برای عرضه به بازار، اطمینان حاصل شود.\nشناسایی زودهنگام مسائل بحرانی: طبیعتا در روند صحت‌سنجی سیستم‌ها و محصولات، متخصصان می‌توانند ناهنجاری‌های شبکه و محصول را در اوایل چرخه عمر محصول شناسایی کنند و هزینه‌ها و زمان مورد نیاز برای رفع مشکلات را کاهش دهند.\nبا توجه به این موارد، شرکت‌های بزرگ در کشورهای توسعه‌یافته آزمایشگاه‌های 5G خود را راه‌اندازی کرده و به دنبال توسعه آن هستند. تعداد آزمایشگا‌های 5G به صورت روز‌افزود در حال افزایش است و در داخل کشور نیز تنها همراه اول توانسته اقدامات زیرساختی مناسب برای توسعه این فناوری را فراهم آورد.\nبه این ترتیب همراه اول، فضایی را به نام آزمایشگاه 5G و اینترنت اشیا فراهم آورده تا دیگر بازیگران این حوزه، از استارتاپ‌ها گرفته تا شرکت‌های بزرگ صنعتی، بتوانند جدیدترین دستاوردها و اقدامات خود در حوزه 5G و اینترنت اشیا را در فضایی شبیه‌سازی شده و مدرن، مورد آزمایش و بررسی قرار دهند.\nاز مزیت‌های مهم آزمایشگاه‌های باز فناوری می‌توان به مشارکت آزاد و تبادل اطلاعات اشاره کرد. در این آزمایشگاه‌ها افراد می‌توانند در تبادل آزاد ایده‌ها و آزمایش‌ها مشارکت کند. به عنوان مثال شرکت‌ها می‌توانند در یک پروژه تحقیقاتی یا آزمایش‌های مشترک شرکت کنند یا به محققان خود فرصت انجام تحقیقات را بدهند.\nهمچنین دانش به دست آمده در این آزمایشگاه‌ها می‌‌تواند به دیگر بازیگران این حوزه انتقال پیدا کند. تبادل آزاد دانش و ایده‌ها باعث ایجاد بحث و تفسیر مجدد آن‌ها شده و این می‌تواند منجر به نتایج غیرمنتظره و نوآورانه شود.\nآزمایشگاه‌های نوآوری برای چه پروژه‌هایی مورد استفاده قرار می‌گیرند؟\nاما این بستر کارآمد و ظرفیت گسترده بیشتر برای چه اهدافی مورد استفاده قرار می‌گیرد؟ طبق بررسی‌ها اکثر آزمایشگا‌های نوآوری در اختیار پروژه‌های زیر قرار می‌گیرند:\nکاوش در واقعیت توسعه یافته (XR)\nچاپ سه بعدی برای تجسم علمی\nیادگیری ماشینی برای افزایش کاربردهای محاسباتی سریع\nیادگیری عمیق مقیاس پذیر\nمحاسبات کوانتومی\nتبادل اطلاعات دیجیتال\nپلتفرم IoT مقیاس پذیر\nمحاسبات بدون سرور\nمحاسبات کارآمد انرژی\nارزیابی فناوری پردازنده‌ها و اجزای سازنده\nالبته این موارد تنها بخش کوچکی از پروژه‌های انجام شده در آزمایشگاه‌های فناوری هستند ولی می‌توانیم نگاهی عمیق‌تر به یکی از این موارد داشته باشیم. به عناون مثال پروژه علمی کاوش در واقعیت توسعه یافته (XR) در آزمایشگاه فناوری SURF هلند انجام شده و نتایج جذابی داشته است.\nواقعیت توسعه یافته (XR) در واقع ترکیبی از واقعیت مجازی، واقعیت افزوده و واقعیت ترکیبی است. این فناوری می‌تواند نقش مهمی در تحقیق و آموزش داشته باشد. اما چند چالش در استفاده از این فناوری نسبتا جدید مانند به اشتراک گذاری دانش و برنامه‌ها، ارائه سخت افزار و حفظ حریم خصوصی و اخلاق در استفاده از XR وجود دارد. آزمایشگاه فناوری SURF اعلام کرد که ما می‌خواهیم در زمینه استفاده از XR در تحقیق و آموزش کنکاش کنیم و به برخی از این مسائل بپردازیم.\nواقعیت توسعه یافته به مفهوم آن دسته از فناوری‌هایی است که واقعیت را گسترش می‌دهند. در واقع محل ادغام دنیای مجازی و فیزیکی هستند.\nاما اصطلاح واقعیت توسعه یافته (XR) ممکن است چندان رواج‌یافته نباشد. XR یک اصطلاح چتری است که برای در بر گرفتن طیف کاملی از فناوری‌ها و تعاملات انسان و رایانه که از محیط‌های کاملا مجازی (VR) تا محیط‌هایی که عناصر مجازی را با دیدی از دنیای واقعی ترکیب می‌کنند، استفاده می‌شود. شکل اخیر معمولا به عنوان واقعیت افزوده (AR) یا واقعیت ترکیبی (MR) شناخته می‌شود.\nواقعیت بسط یافته (XR) به فناوری‌هایی اشاره دارد که شاخص‌های واقعی و مجازی را با هم ترکیب می‌کنند تا تجربیات جذاب و درهم پیچیده (غوطه‌ور) را ایجاد کنند.\nواقعیت مجازی (VR)، واقعیت افزوده (AR) و واقعیت ترکیبی (MR) تنها تعدادی از فناوری‌هایی هستند که تحت عنوان XR شناخته می‌شوند.\nواقعبت مجازی، فناوری است که افراد را به طور کامل در یک شبیه سازی دیجیتال غوطه‌ور می‌کند و آنها را از محیط اطراف خود جدا می‌کند.\nواقعیت افزوده اطلاعات دیجیتال را بر روی دنیای واقعی قرار می‌دهد و درک و تعامل کاربر با محیط فیزیکی خود را افزایش می‌دهد.\nکاربران سیستم‌های MR می‌توانند با آیتم‌های مجازی درگیر شوند و در عین حال از محیط واقعی خود آگاه باشند و با آن درگیر باشند. استفاده از هدست یا عینک تخصصی یک نیاز رایج برای MR است که با ردیابی موقعیت کاربر و محیط اطراف، ظاهر اشیاء مجازی و تعامل آنها با دنیای واقعی را امکان‌پذیر می‌کند.\nاما XR با ایجاد تجربیات فراگیر اجزای دنیای واقعی و مجازی را ترکیب می‌کند. عملکرد خاص XR به فناوری مورد استفاده بستگی دارد، خواه واقعیت مجازی، AR یا MR باشد.\nفناوری‌ XR برای اهداف مختلفی از جمله تفریح، بازی، آموزش، شبیه‌سازی آموزشی، جلسات و همکاری آنلاین، طراحی معماری و صنعتی، مراقبت‌های بهداشتی و غیره استفاده می‌شوند. XR این پتانسیل را دارد که نحوه تعامل ما با اطلاعات، برقراری ارتباط، یادگیری و تجربه دنیای مجازی را به طور کامل تغییر دهد.\nهدف آزمایشگاه فناوری SURF هلند از انجام پروژه واقعیت توسعه یافته، آن است که به دلیل تازه بودن چنین فناوری، چالش‌های متفاوتی در استفاده و به کارگیری از آن وجود دارد، از اشتراک دانش و برنامه‌های کاربردی، ارائه سخت‌افزار XR به گروه‌های بزرگی از دانش‌آموزان گرفته تا مسائل مربوط به حریم خصوصی.\nاین آزمایشگاه شرایطی را فراهم کرده تا افرادی که می‌خواهند با XR آشنا شوند یا می‌خواهند واقعیت توسعه یافته را بدون در اختیار داشتن دانش فنی مورد نیاز آزمایش کنند، یک نمای کلی از این فناوری داشته باشند. همچنین برای محققان بسته‌ای در داخل پروژه، توسعه یافته که اصول اولیه را خلاصه می‌کند و راهنمایی عملی ارائه می‌دهد.\nاز دیگر خدمات این آزمایشگاه فناوری می‌توان به استفاده از ویدئوی 360 در VR یک شکل نسبتا ساده از XR اشاره کرد که کاربردهای مفیدی در بحث آموزش دارد.\nاین آزمایشگاه حتی در زمان شروع کووید 19 به دنبال استفاده بیشتر از مفهوم VR اجتماعی بود تا در شرایط ویژه زمان کرونا بتواند تجربیات و تنظیمات اجتماعی فراگیرتری را نسبت به کنفرانس ویدیویی ساده که به شدت مورد استفاده قرار گرفته بود، ارائه دهد.\nآزمایشگاه 5G و اینترنت اشیاء همراه اول در کشور\nاما همراه اول اعلام کرده که آزمایشگاه 5G و اینترنت اشیاء این شرکت با رویکرد Open LAB آغاز به کار کرده است. در واقع ساخت چنین آزمایشگاه‌هایی آنهم در کشوری مانند ایران، مانند یک موتور محرک باعث رشد و توسعه بازیگران حوزه 5G و اینترنت اشیا خواهد بود.\nوحید شاه‌منصوری، رییس مرکز تحقیق و توسعه همراه اول در رویداد با شرح ماهیت این آزمایشگاه، بیان کرد که رویکرد همراه مبتنی بر طراحی مدرن، انعطاف‌پذیر و با محوریت کار تیمی بوده است. دید همراه اول آن است که آزمایشگاه 5G و اینترنت اشیا به عنوان مکانی برای رفت و آمد پارتنرهای شرکت‌ها در راستای توسعه سرویس و محصول 5G محور خود در نظر گرفته شود.\nهمراه اول این آزمایشگاه را بستری برای رشد و شکوفایی تیم‌های استارتاپی در جهت توانمندسازی حوزه ICT کشور با محوریت فناوری 5G می‌داند. شاه‌منصوری در این نشست اعلام کرد: تاکنون در این نقطه تمامی زیرساخت‌های موردنیاز این نسل و آنچه مورد نیاز تیم‌های فناوری و استارتاپی است، تدارک دیده شده و اکنون می‌توانیم با همکاری معاونت علمی ریاست جمهوری که به نوعی هاب استارتاپی کشور به حساب می‌آید، صاحبان ایده را به استفاده از این ظرفیت موجود سوق دهیم.\nاما دیدگاه همراه اول خیلی گسترده‌تر از صرف توسعه و توانمندسازی در صنعت است، همراه اول در مقام یک شرکت پیشرو با ایجاد این آزمایشگاه به دنبال فرهنگ‌سازی و توسعه آموزش در زمینه فناوری نوین صنعت ارتباطات و فناوری اطلاعات است. به همین دلیل هکاتون 5G نیز برنامه‌ریزی شده تا محیطی رقابتی برای شناسایی افراد و تیم‌های مستعد در حوزه فناوری شبکه‌های مخابراتی نسل پنجم و راهی به سوی توسعه محصولات و خدمات مبتنی بر فناوری شبکه‌های مخابراتی نسل پنجم در شبکه همراه اول باشد.\nسید محمد کرباسی، دبیر ستاد توسعه فناوری‌های اتصال پذیری و ارتباطات معاونت علمی ریاست جمهوری هم که در این نشست حضور داشت با بیان اینکه این ستاد بنا بر توسعه فناوری شکل گرفت، اظهار کرد: خوشحالیم که آزمایشگاهی با موضوع 5G و اینترنت اشیا راه اندازی شده و همچنین چالش هکاتون هم در گام نخست برای آن تدارک دیده شده است که منجر به شناسایی نخبگان و توسعه فرهنگ فناوری می‌شود.\nامکانات آزمایشگاه 5G همراه اول\nآزاد روانشید، رییس آزمایشگاه نسل پنجم مرکز تحقیق و توسعه همراه اول تاکید کرد که در این آزمایشگاه چندین شبکه موبایل اختصاصی، لایه‌های دسترسی و هسته‌های 4G و 5G و یوزکیس‌های متعددی در حال استفاده از ظرفیت ایجاد شده برای پیاده‌سازی روی شبکه است.\nوی توضیح داد که این آزمایشگاه می‌تواند پاسخگوی طیف وسیعی از کاربری‌ها یا جنس‌های مختلف باشد و وجود چنین آزمایشگاهی برای مواردی نظیر آزمون توسعه بسیار کاربردی است.\nدسترسی به هزار سایت 5G همراه اول تا پایان سال\nشاه‌منصوری رییس مرکز تحقیق و توسعه همراه اول در این نشست با تاکید بر اهمیت سرمایه‌گذاری در فناوری نسل پنجم اعلام کرد: سرمایه‌گذاری وسیعی از سوی وندورها روی توسعه تجهیزات 5G و استانداردسازی‌ها صورت گرفته است و همچنان به صد درصد پتانسیل فناوری این نسل دست نیافته‌ایم. با وجود بیش از یک میلیارد سایت 5G در دنیا همچنان پوشش آن نسبت به نسل قبلی کمتر از 30 درصد است.\nوی تاکید کرد: در کشور ما نیز قرار است به زودی باند فرکانسی مورد نیاز 5G از سوی سازمان تنظیم مقررات و ارتباطات رادیویی در اختیار اپراتورها قرار گیرد که این موضوع بر سرعت توسعه تأثیرگذار است.\nرییس مرکز تحقیق و توسعه اپراتور اول تلفن همراه همچنین از برنامه افزایش تعداد سایت‌های 5G همراه اول از 400 سایت به 1000 سایت تا پایان سال خبر داد.\nهمراه اول به نقل از محمد جواد آذری جهرمی، وزیر ارتباطات پیشین، لوکوموتیو پرقدرت مسیرحرکتی ایران دیجیتال است و فعالیت‌های چند ساله این شرکت برای توسعه زیرساخت و بهره‌برداری از فناوری نسل پنجم ارتباطات غیرقابل چشم‌پوشی است. اپراتور اول کشور نه تنها پرچمدار توسعه 5G در کشور است بلکه بستر لازم برای رشد و توسعه بازیگران این عرصه را نیز فراهم آورده و به دنبال فرهنگ‌سازی، توسعه آموزش و پروش استعدادهای نسل آینده نیروهای متخصص حوزه ارتباطی کشور است و به نوعی نقش متولی همه‌جانبه شکوفایی نسل نوین ارتباطی در کشور را ایفا می‌کند.\n",
        "persian_date": "1402-07-24 08:41:00",
        "date": 1697445660000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/277583/آزمایشگاه-5G-همراه-اول،-بستری-برای-رشد-و-توسعه-فردای-ارتباطی-کشور"
    },
    {
        "text": " بورس24 : همراه اول با شعار «هدف‌گیری بینهایت» و پلتفرم هوش مصنوعی خود به بزرگترین رویداد نمایشگاهی خاورمیانه با نام تجاری جیتکس 2023 می‌رود.\nماه اکتبر در تقویم فناوری دنیا با رویداد «جیتکس» هم آوایی خاصی دارد و یادآور برگزاری بزرگترین رویداد فناوری خاورمیانه و یکی از بزرگترین نمایشگاه های فناوری جهان است.\nاین رویداد بین المللی حوزه خلیج فارس که چهارمین دهه از عمر خود را سپری می کند، در سال 1981 به شکلی محدود آغاز به کار کرد، اما امسال از 16 تا 20 اکتبر 2023 میزبان بیش از 6000 شرکت و ۱۴۰۰ سخنران از 170 کشور دنیا خواهد بود.\nهمراه اول با توجه به مختصات راهبردی این رویداد که با همراهی بیش از 350 نهاد دولتی برگزار می شود، به عنوان بزرگترین اپراتور تلفن همراه خاورمیانه با غرفه ای به مساحت 230 مترمربع به جیتکس 2023 می رود تا ضمن کشف فرصت های جدید در دنیای فناوری اطلاعات و ارتباطات، آخرین پیشرفت های خود در حوزه فناوری را با بزرگان این عرصه به اشتراک بگذارد.\nبا توجه به حضور همه ساله ترکیب متنوعی از متخصصان صنعت، سرمایه گذاران، کارآفرینان، دانشجویان و علاقه مندان به فناوری از سراسر جهان در جیتکس، متولیان برگزاری این رویداد شعار محوری را در نظر می گیرند که برای سال 2023 «سالی برای تصور هوش مصنوعی در همه چیز» در نظر گرفته شده است.\nبر این اساس کمپانی های فناوری به ارائه آخرین روندها و نوآوری ها در زمینه شعار محوری می پردازند و همراه اول نیز به عنوان یکی از اپراتورهای پیشتاز منطقه در پیاده سازی آخرین نسل از فناوری، به این امر پایبند است.\nدر همین راستا با بهره‌گیری از حروف اول رویکرد امسال نمایشگاه که AI است؛ شعار اپراتور اول تلفن همراه کشور در بزرگترین رویداد فناوری جهان «Aiming infinity» به معنی هدف‌گیری بینهایت در نظر گرفته شده است. همراه اول در جریان این حضور بین بزرگترین شرکت های فناور جهان، ضمن ارائه پلتفرم هوش مصنوعی (AI platform) خود، ابزارهای هوشمند (Smart utilities) توسعه یافته و پیاده سازی شده در شبکه خود در راستای تحقق شهر هوشمند را نیز به نمایش می گذارد.\nاین ابزارها که بستر توسعه پلتفرم های کشاورزی هوشمند، لجستیک هوشمند، انرژی هوشمند و پروژه های کلانی نظیر خودروی متصل و تکنولوژی آموزشی بوده اند، به صورت یکپارچه در غرفه همراه اول در سالن 20 نمایشگاهی جیتکس ارائه می شوند.\nهمراه اول با در اختیار داشتن شبکه 5G و به عنوان رکورددار سرعت اینترنت در ایران، با علم بر فرصت های جدید در دنیای فناوری اطلاعات و ارتباطات و زمینه شبکه سازی حرفه ای، همکاری و بروز ماندن با آخرین روندهای فناوری به میزبانی نوآوران، دانشجویان، سرمایه گذاران و کارآفرینان در جیتکس 2023 می رود.\nبا توجه به اعتبار جیتکس در سال های اخیر که زمینه ای برای حضور پررنگ بزرگترین برندهای فناوری جهان در آن شده است، مشارکت در این رویداد می تواند موجب فراهم شدن فرصت‌ همکاری های بیش از پیش در بازار‌های منطقه ای برای همراه اول باشد.\nمولفه ارزیابی و دریافت بازخورد در گستره وسیع نیز دیگر اتفاقی است که به واسطه حضور در رویدادهای بین المللی اتفاق می افتد و اصولا فرصت عالی برای حوزه تحقیقات بازار به حساب می آید.\nجیتکس که از بعد جایگاه برندی، پلی به سوی آینده فناوری به حساب می آید همه ساله میزبان پیشرفته ترین شرکت ها و بهترین ذهن های جهان در حوزه فناوری است تا با تکیه بر قدرت نوآوری، راهی برای ارتقای کسب و کارها، اقتصاد، جامعه و فرهنگ باز کند.\nاز این منظر درک بهتری برای شرکت کنندگان در این رویداد نسبت به نیازها، چالش ها و فرصت های بازارهای مختلف منطقه ای و بین المللی در حوزه تکنولوژی و نوآوری سطح جهان حاصل می شود.\nهمچنین قرار است در حاشیه رویداد نمایشگاهی جیتکس 2023، سخنرانی های رهبران صنعت فناوری با طیف گسترده ای از موضوعات از جمله تحول دیجیتال تا فناوری های مخرب ارائه شود.\nگفتنی است در این رویداد که قرار است از 24 تا 28 مهر 1402 از ساعت 10 تا 17 به وقت دبی در دو مکان «مرکز تجارت جهانی دبی» و «بندر دبی» میزبان علاقه مندان و بازدیدکنندگان باشد، پنل ها و میزگردهایی با تأکید بر فرصت های ایجاد ارتباط، شبکه سازی و کنفرانس های جذاب تدارک دیده شده که نویدبخش حصول تجربه ای همه جانبه برای شرکت کنندگان مخصوصا برندهای تجاری و استارتاپ ها در این رویداد است.\n",
        "persian_date": "1402-07-23 16:30:00",
        "date": 1697387400000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/277571/همراه-اول-با-پلتفرم-هوش-مصنوعی-خود-به-جیتکس-۲۰۲۳-می‌رود"
    },
    {
        "text": " بورس24 : وزیر آموزش و پرورش با حضور در همراه اول و ضمن بازدید از مرکز مانیتورینگ پلتفرم‌های دیجیتال این اپراتور، نسخه جدید شاد را رونمایی کرد.\n صبح امروز شنبه ۲۲ مهر ۱۴۰۲، رضا مراد صحرایی وزیر آموزش و پرورش به همراه هیاتی از مدیران ارشد این وزارتخانه با حضور در مرکز مانیتورینگ پلتفرم های دیجیتال همراه اول و محل پشتیبانی فنی اپلیکیشن «شاد»، در آیین رونمایی از نسخه جدید این اپلیکیشن حضور یافتند.\nدر این بازدید که به میزبانی حمید بهروزی قائم مقام مدیرعامل همراه اول و مدیران ارشد اپراتور اول تلفن همراه برگزار شد، نسخه جدید (۳.۵.۳) اپلیکیشن شاد رونمایی و امکانات ویژه آن توسط علی اکبر حکمتی کیا نماینده همراه اول در پروژه شاد تشریح شد.\nتوسعه ویژه این نسخه روی «پیام رسان» و تغییر روند آن نیز از حالت استاتیک به داینامیک بوده است. بسط دامنه فعالیتی هوش مصنوعی پایش محتوا به همه کانال ها و گروه ها نیز همزمان با توسعه این نسخه انجام شده است.\nامکان تشخیص مشاهده کنندگان در گروه های پیام رسان و همچنین امکان انتقال حساب کاربری نیز از جمله دیگر امکانات اضافه شده به نسخه جدید شاد هستند.\nرضا مراد صحرایی در آیین این رونمایی ضمن تقدیر و تشکر از تلاش طراحان، توسعه دهندگان و مجریان اپلیکیشن شاد اظهار کرد: کودکان و دانش آموزان اصلی ترین سرمایه کشور هستند که هر کاری برای آنها انجام دهیم نشان دهنده توجه به آینده کشورمان است.\nوی ادامه داد: همواره دغدغه ما این بوده که بچه ها در فضای مجازی جستجوی سالم و ایمنی داشته باشند زیرا در جنگ ترکیبی و شناختی این روزها، تمرکز بر مغز و ذهن فرزندان شده است که اگر مسیر درستی را برای آنها هموار نکنیم، آسیب پذیر خواهند شد.\nوزیر آموزش و پرورش با تأکید بر اینکه «شاد» نماد خودباوری و تبدیل تهدید به فرصت است، ابراز کرد: اگر در زمان شیوع کرونا، شاد وجود نداشت واقعا وضعیت بحرانی برای ما پیش می آمد و لذا باید از صمیم قلب از توسعه دهندگان آن تشکر کنیم زیرا کاری که آنها کردند، ستودنی است.\nصحرایی صراحتا با بیان اینکه شاد یک حرکت ملی در مسیر عدالت آموزشی بوده است، اشاره ای هم به مأموریت پساکرونایی آن داشت و گفت: اپلیکیشن شاد در فضای پساکرونا مأموریت بزرگی دارد که تبدیل کلاس به محیط یادگیری است و با این رویکرد توقعمان از مسوولان آموزش و پرورش این است که توجه بیشتری به بستر شاد معطوف دارند.\nوی این را هم گفت که شاد باید همواره در اختیار دانش آموزان باشد تا در شرایط احتمالی تعطیلی مدارس، مشکلی پیش نیاید.\nبازدید از «مرکز مانیتورینگ پلتفرم های دیجیتال همراه اول» نیز در جریان حضور وزیر آموزش و پرورش، صورت گرفت و مراد صحرایی از نزدیک در جریان توانمندی های متخصصان این اپراتور در حوزه پایش بر لحظه و زیرساخت های توسعه یافته بر مبنای آخرین تکنولوژی ها قرار گرفت.\nدر این بازدید بهروزی قائم مقام همراه اول ضمن تشریح ساختار فنی و شبکه اپراتور اول تلفن همراه، اشاره ای به اهتمام مدیرعامل همراه اول برای توسعه سکوهای دیجیتال داشت و اظهار کرد: با طراحی و توسعه پلتفرم های دیجیتالی نظیر روبیکا، ذره بین، شاد، اوانو و سرمایه گذاری در سکوهای دیجیتال رو به توسعه، توانستیم سهم ترافیک داخلی در دیتاسنترهای خود را به حدود ۵۵ درصد برسانیم که قبل از آن 20 درصد بود.\nگفتنی است کارشناسان و تکنسین های مرکز مانیتورینگ پلتفرم های دیجیتال همراه اول با مانیتور لحظه ای پلتفرم هایی نظیر شبکه دانش آموزی «شاد» به دنبال این هستند هر زمان اتفاق خاصی در روند سرویس دهی آنها مشاهده شود، واکنش لازم و به موقع را در رفع مشکل داشته باشند.\nهمراه اول به عنوان یکی از بزرگترین بازیگران عرصه ارتباطات و فناوری اطلاعات کشور، مأموریت خود را «تحقق رویای دیجیتال» عنوان کرده و با چشم انداز تبدیل شدن به یکی از رهبران بازار ICT منطقه با ارائه خدمات و راهکارهای هوشمند با هدف «توانمند سازی اکوسیستم دیجیتال»، تلاش می کند نقش خود را در توسعه روزافزون کشور به خوبی شناخته و مسوولانه ایفا کند.\n",
        "persian_date": "1402-07-22 14:55:00",
        "date": 1697295300000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/277518/رونمایی-از-جدیدترین-نسخه-«شاد»-با-حضور-وزیر-آموزش-و-پرورش"
    },
    {
        "text": " بورس24 : گزارش ۵ سال فعالیت «حرکت اول» هلدینک سرمایه‌گذاری خطرپذیر گروه «همراه اول» به تازگی منتشر شده است.\nدر این گزارش آمده است که همراه اول تاکنون ۱۰۰۰ میلیارد تومان در اکوسیستم نوآوری سرمایه‌گذاری نموده است و استارتاپ‌ها از زمان مشارکت با حرکت اول بیش از ۱۰ برابر شده اند.\nفروش ناخالص استارتاپ‌های همراه اول بیش از ۳۰ هزار میلیارد تومان بوده است.\nمتوسط عمر استارتاپ‌های همراه اول ۵ ساله و بیشترین رشد مربوط به جاجیگا، فلای‌تودی، آچاره و نبض است. \nحرکت اول تاکنون در ۱۴ کسب‌وکار، ۲۸ ایده شتابدهی،  ۳ شتاب‌دهنده و دو صندوق سرمایه‌گذاری داخلی و یک صندوق بین‌المللی سرمایه‌گذاری نموده است.\nمتن کامل گزارش را از این لینک دریافت کنید:  B2n.ir/j20594\n",
        "persian_date": "1402-07-16 13:17:00",
        "date": 1696771020000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/277306/خلق-۳۰-هزار-میلیارد-تومان-فروش-ناخالص-توسط-استارتاپ‌های-«همراه-اول»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ارتباطات سیار ایران در 6 ماهه منتهی به شهریور 23 هزار  میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ درامد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 21 درصد رشد داشته است.\n\n",
        "persian_date": "1402-07-05 12:12:00",
        "date": 1695816720000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/276672/ثبت-درآمد-23-همتی-در-«همراه»"
    },
    {
        "text": " بورس24 : آزمایشگاه فناوری 5G و اینترنت اشیا همراه اول با هدف توانمندسازی حوزه ICT کشور معرفی و نخستین فراخوان هکاتون نسل ۵ مرکز تحقیق و توسعه این اپراتور رونمایی شد.\n آیین معرفی و نشست خبری تشریح فعالیت‌های آزمایشگاه نسل پنجم مرکز تحقیق و توسعه همراه اول صبح امروز سه شنبه 28 شهریور 1402 با حضور وحید شاه منصوری رییس مرکز تحقیق و توسعه همراه اول، سیدمحمد کرباسی دبیر ستاد توسعه فناوری های اتصال پذیری و ارتباطات معاونت علمی ریاست جمهوری، آزاد روانشید رییس آزمایشگاه 5G همراه اول و اصحاب رسانه در پارک علم و فناوری دانشگاه تهران برگزار شد.\n*راه‌اندازی آزمایشگاه 5G با هدف توانمندسازی حوزه ICT کشور\nشاه منصوری، رییس مرکز تحقیق و توسعه همراه اول در ابتدای این نشست، ماهیت این آزمایشگاه راه اندازی شده و تخصیص یافته به فناوری 5G را مانند آزمایشگاه های باز (Open Laboratory) دانست و اظهار کرد: رویکرد ما مبتنی بر طراحی مدرن، انعطاف پذیر و با محوریت کار تیمی بوده است. معمولا آزمایشگاه های باز به عنوان مکانی برای رفت و آمد پارتنرهای شرکت ها در راستای توسعه سرویس و محصول تدارک دیده می شوند.\nوی ادامه داد: در واقع ما با راه اندازی این آزمایشگاه درصدد توانمندسازی حوزه ICT کشور با محوریت فناوری 5G هستیم و اکنون در این نقطه تمامی زیرساخت های موردنیاز این نسل و آنچه موردنیاز تیم های فناور و استارتاپی است، تدارک دیده شده و اکنون می توانیم با همکاری معاونت علمی ریاست جمهوری که به نوعی هاب استارتاپی کشور به حساب می آید، صاحبان ایده را به استفاده از این ظرفیت موجود سوق دهیم.\n*برگزاری اولین رویداد هکاتون 5G\nرییس مرکز تحقیق و توسعه همراه اول با تأکید بر یکی از اهداف مهم این آزمایشگاه نوآوری که «فرهنگ سازی و توسعه آموزش در زمینه فناوری نوین صنعت ارتباطات و فناوری اطلاعات» است، گفت: در همین راستا رویداد «هکاتون 5G» را هم برنامه ریزی کردیم تا محیطی رقابتی برای شناسایی افراد و تیم های مستعد در حوزه فناوری شبکه های مخابراتی نسل پنجم و راهی به سوی توسعه محصولات و خدمات مبتنی بر فناوری شبکه های مخابراتی نسل پنجم در شبکه همراه اول باشد.\nبه گفته شاه منصوری تمامی علاقه مندان به مشارکت در هکاتون شماره یک مرکز تحقیق و توسعه همراه اول که در برگیرنده فرصتی برای شبکه سازی و جذب کاربران علاقه مند و نخبه در زیست بوم فناوری شبکه های مخابراتی نسل پنجم است، می توانند به نشانی https://mci.ir/web/rd مراجعه و خود را برای رقابت در آن که جوایز نفرات و تیم های اول تا سوم آن به ترتیب 100، 60 و 40 میلیون تومان است که با همکاری همراه اول و معاونت علمی ریاست جمهوری تأمین می شود، آماده کنند.\n*برنامه همراه اول برای راه‌اندازی 1000 سایت 5G تا پایان سال\nرییس مرکز تحقیق و توسعه همراه اول به اهمیت مقوله سرمایه گذاری در فناوری نسل پنجم ارتباطی نیز پرداخت و با اشاره به اینکه ترندها نمایه گر این است که از 6G تا افق 2030 خبری نخواهد بود، اظهار کرد: برخلاف تصور برخی که می گویند صنعت معمولا از فناوری های «نسل فرد» مانند 1G و 3G عبور کرده و احتمالا همین اتفاق در ارتباط با 5G هم خواهد افتاد، اما رویه های جاری در سال 2023 چیز دیگری می گوید و این تصور غلط است.\nشاه منصوری تصریح کرد: سرمایه گذاری وسیعی از سوی وندورها روی توسعه تجهیزات 5G و استانداردسازی ها صورت گرفته است و همچنان به صد درصد پتانسیل فناوری این نسل دست نیافته ایم. با وجود بیش از یک میلیارد سایت 5G در دنیا همچنان پوشش آن نسبت به نسل قبلی کمتر از 30 درصد است.\nوی با اشاره به اینکه انتظار می رود تا سال 2025 دوره استانداردسازی ها ادامه یابد، بیان کرد: در کشور ما نیز قرار است به زودی باند فرکانسی موردنیاز 5G از سوی سازمان تنظیم مقررات و ارتباطات رادیویی در اختیار اپراتورها قرار گیرد که این موضوع بر سرعت توسعه تأثیرگذار است.\nرییس مرکز تحقیق و توسعه اپراتور اول تلفن همراه همچنین از برنامه افزایش تعداد سایت های 5G همراه اول از 400 سایت به 1000 سایت تا پایان سال خبر داد.\n*همراه اول نسبت به توسعه فرهنگ فناوری دغدغه‌مند است\nسید محمد کرباسی، دبیر ستاد توسعه فناوری های اتصال پذیری و ارتباطات معاونت علمی ریاست جمهوری هم که در این نشست حضور داشت با بیان اینکه این ستاد بنا بر توسعه فناوری شکل گرفت، اظهار کرد: خوشحالیم که آزمایشگاهی با موضوع 5G و اینترنت اشیاء راه اندازی شده و همچنین چالش هکاتون هم در گام نخست برای آن تدارک دیده شده است که منجر به شناسایی نخبگان و توسعه فرهنگ فناوری می شود.\nوی افزود: از همراه اول بابت دغدغه مندی که نسبت به توسعه فرهنگ فناوری دارد تشکر می کنم و از سایر صنایع نیز دعوت می کنم که حرکتی مشابه در راستای هم افزایی داشته باشند که البته معاونت علمی نیز بنا بر وظیفه خود در این مسیر تسهیلگری خواهد کرد.\nکرباسی با بیان اینکه اولویت توسعه فناوری ما «نسل پنجم» است، گفت: به دنبال هوشمندسازی هستیم و برای حل مشکلات و موانع تا رسیدن به افق هوشمندسازی در کشور نیازمند یاری نهادهای حاکمیتی هم هستیم.\n*ضرورت وجود آزمایشگاهی برای 5G با معماری منعطف\nدر بخش دیگری از این نشست آزاد روانشید، رییس آزمایشگاه نسل پنجم مرکز تحقیق و توسعه همراه اول نیز با بیان اینکه امکانات ما در این آزمایشگاه شامل چندین شبکه موبایل اختصاصی و در اختیار داشتن لایه های دسترسی و هسته های فناوری های 4G و 5G است، اظهار کرد: یوزکیس های متعددی در حال استفاده از ظرفیت ایجاد شده برای پیاده سازی روی شبکه هستند.\nوی ادامه داد: با توجه به اینکه در شبکه 5G با انعطاف پذیری بالایی در معماری مواجه هستیم، می توانیم پاسخگوی طیف وسیعی از کاربری ها که جنس شان هم یکسان نیست، باشیم و وجود چنین آزمایشگاهی برای مواردی نظیر آزمون توسعه بسیار کاربردی است.\n*توسعه سریع و چشم‌گیر 5G نیازمند تعرفه‌گذاری منطقی است\nبیان دیدگاه ها و ضروریات راه اندازی این آزمایشگاه نوآوری از زبان متولیان امر، زمینه ساز ایجاد سوالاتی برای خبرنگاران شد که در این بخش به بیان آنها پرداختند و رویکرد سوالات آنان بیش از هر چیز بر مقوله فناوری 5G متمرکز بود.\nبه عنوان مثال یکی از سوالات درباره میزان استقبال مردم و استفاده از فناوری 5G روی گوشی های تلفن همراه شان بود که وحید شاه منصوری در پاسخ به آن، این موضوع را منوط به دو عامل دانست؛ یکی اپراتورهای تلفن همراه که ایجاد کننده شبکه نسل پنجم هستند و در حال حاضر با وضعیت ناخوشایندی که بر فضای تعرفه ای مترتب است؛ عملا سرمایه گذاری در این فناوری را غیرمنطقی کرده و دست اپراتورهای تلفن همراه را برای برنامه ریزی بلندمدت جهت تبدیل فناوری سایت های پیشین شان به 5G بسته است.\nعامل دیگر محدودیت در استفاده از گوشی های تلفن همراه که نسل پنجم را ساپورت می کنند است که عملا دست مردم برای استفاده از این فناوری را می بندد که البته رویکرد ما در اپراتور برای حل این چالش، رفتن به سمت مودم های 5G است تا بالاخره مردم از مزایای این نسل از فناوری بی بهره نمانند.\nالبته به زعم شاه منصوری سرمایه گذاری در تکنولوژی 5G در دنیا هم تاکنون اقتصادی نبوده است و معمولا اپراتورها در صورت های مالی شان، بازگشت سرمایه را حدود پنج شش سال در نظر می گیرند؛ حالا این موضوع را با احتساب تحریم ها و هزینه هایی که از قِبل آن تحمیل می شود، در نظر بگیریم شرایط بدتر هم می شود.\n*بازدید خبرنگاران از داشبوردها و یوزکیس‌های حاضر در آزمایشگاه 5G همراه اول\nدر انتهای بخش پرسش و پاسخ، روانشید تمامی حاضران در جلسه و خبرنگاران را دعوت به بازدید از سگمنت داشبوردهای پایش شبکه و اتصالات کرد تا به صورت عملیاتی به تشریح فعالیت های آزمایشگاه نسل پنجم مرکز تحقیق و توسعه همراه اول بپردازد و در پایان برنامه یوزکیس های حاضر در این آزمایشگاه معرفی و هر کدام روی شبکه نسل پنجم همراه اول تست شدند.\n",
        "persian_date": "1402-06-28 14:58:00",
        "date": 1695135480000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/276190/معرفی-آزمایشگاه-5G-و-اینترنت-اشیا-همراه-اول-در-پارک-علم-و-فناوری-دانشگاه-تهران"
    },
    {
        "text": " بورس24 : ثبت‌نام هشتمین دوره کارآموزی همراه اول با موقعیت‌های کارآموزی متنوع تا 29 شهریور ادامه دارد.\nکارآموزی همراه اول یک دوره چهار ماهه است که با هدف افزایش تجربه و مهارت دانشجویان و فارغ التحصیلان جویای کار برگزار می شود و اکنون نیز هشتمین دوره ثبت نام آن تا چهارشنبه 29 شهریور 1402 دایر است.\nدر این دوره بیش از ۱۰۰ موقعیت کارآموزی در گروه های شغلی متنوع وجود دارد که متقاضیان می توانند حداکثر برای ۳ موقعیت درخواست ثبت کنند.\nافراد با شرکت در دوره های کارآموزی، ضمن کسب تجربه کار در بزرگترین اپراتور تلفن همراه کشور، در طول برگزاری دوره از حقوق و بیمه نیز برخوردار خواهند بود.\nهمچنین افرادی که در دوره کارآموزی، عملکرد مناسبی از خود ارائه دهند، فرصت استخدام در خانواده همراه اول را خواهند داشت.\nمتقاضیان برای ثبت نام و مشاهده موقعیت های کارآموزی می توانند به نشانی https://hamrah.academy/internship مراجعه کنند.\n",
        "persian_date": "1402-06-27 17:01:00",
        "date": 1695056460000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/276149/ثبت‌نام-هشتمین-دوره-کارآموزی-همراه-اول-تا-۲۹-شهریور-ادامه-دارد"
    },
    {
        "text": " بورس24 : همراه اول توانست با تکیه بر ظرفیت‌های ویژه‌ای که به مناسبت اربعین 1402 در تعامل با اپراتورهای عراقی فراهم آورد، بیش از 10 میلیون دقیقه ترافیک مکالماتی و 650 ترابایت ترافیک اینترنتی را از مسیر رومینگ بین‌المللی مدیریت کند.\nهمراه اول امسال نیز همچون سنوات گذشته توانست در تعامل با اپراتورهای تلفن همراه عراقی، متنوع ترین و به صرفه ترین بسته ها و تعرفه های ارتباطی را برای زائرین اربعینی فراهم آورد.\nهمراه اول با در اختیار داشتن 67 درصد سهم بازار مکالمه ای کشور، 82 درصد سهم بازار پیامکی، 53 درصد سهم بازار مشترکان پهنای باند سیار و همچنین 298 قرارداد رومینگ بین الملل با اپراتورهای خارجی سعی کرد تا ضمن مذاکره مستقیم با اپراتورهای عراقی و ذی نفعان داخلی و خارجی، تخفیف استثنایی در ارائه سرویس رومینگ (مکالمه، دیتا و پیامک مشترکان در عراق) فراهم آورد تا میزبان خوبی برای مشترکان همراه اولی که قصد عزیمت به کشور عراق را داشتند، باشد.\nبنابراین با عقد قرارداد با هر سه اپراتور عراقی و به واسطه استقبال مردم از 8 بسته رومینگ و مقرون به صرفه همراه اول ویژه ایام اربعین که با در نظر گرفتن طیف متعدد نیازهای مکالماتی و اینترنتی تدارک دیده شده بود، رکورد جدیدی در حوزه رومینگ شبکه ارتباطی کشور ویژه این ایام ثبت شد و رشد پهنای باند ترافیک بین الملل ارتباطی در مقایسه با سال گذشته به 480 درصد رسید.\nبه عنوان مثال یکی از بسته های پرحجم اینترنت همراه اول «بسته نامحدود 7 روزه» بود که بسیار مورد استقبال مشترکان ایرانی قرار گرفت و در کنار «بسته 2 گیگابایتی با 20 دقیقه مکالمه و 200 پیامک رایگان» توانست نیاز اکثر طیف زائرین از پیر تا جوان و مشترکان پر مصرف اینترنتی را پاسخگو باشد.\nدر مجموع بیش از 2.5 میلیون زائر کشور عراق با فعال کردن سرویس رومینگ بین المللی سیمکارت همراه اول (با کد #2911*10*)، ترجیح دادند در این ایام از سرویس های اپراتور اول تلفن همراه کشور که در اغلب فاکتورهای تعرفه ای، از تمامی رقبای داخلی و خارجی خود جذاب تر بود، استفاده کنند.\nهمچنین در ادامه مسیر سرویس دهی به زائرین عتبات عالیات، همراه اول علاوه بر رایگان کردن تمامی درگاه های ارتباطی اعم از مرکز تماس، اپلیکیشن همراه من، فروشگاه آنلاین همراه اول، درگاه های پرداخت قبض و شارژ و خرید بسته و پرتال همراه اول، تیم های فنی و خدمات مشترکان خود را در نقاط مرزی و تمامی طول مسیرهای زیارتی کشور عراق به شکل گسترده مستقر کرد که برآیند این اقدامات به ارتقای کیفیت ارائه خدمات افزود و در نهایت نرخ موفقیت ورود مشترکان همراه اول به شبکه اپراتورهای عراقی را در شبکه های 2G/3G/LTE  به بالاتر از 99.5 درصد متقاضیان با سرویس رومینگ فعال رساند.\nارائه اینترنت رایگان از طریق وای فای آفلودینگ در نقاط مرزی شش گانه و محوطه اسکان زائرین اربعینی اقدام دیگری بود که اپراتور اول تلفن همراه در راستای رفاه حال هموطنان کشورمان انجام داد و آنان را با «ربات راهنمای دیجیتال زائر» راهی کشور عراق کرد تا ضمن در اختیار داشتن راهنمای جامع زائر، برای رفع مشکلات احتمالی خود در زمینه رومینگ با مشکلی مواجه نشوند.\nبازتاب‌ تصاویر و ویدئوهای ارسالی ایرانیان حاضر در رویداد عظیم پیاده روی اربعین حسینی(ع) در شبکه های اجتماعی خصوصا برقراری موفق ارتباطات صوتی و تصویری رایگان در سوپر اپلیکیشن «روبیکا» توسط زائرین همراه اولی، حکایت از سطح همکاری نخستین و بزرگترین اپراتور تلفن همراه با اپراتورهای میزبان عراقی دارد.\nهمچنین برای نخستین بار همراه اول امکان استفاده از کیف پول «اوانو» را برای زائرین ایرانی که با سیمکارت همراه اول خود راهی عراق شده بودند، فراهم آورد تا بدون کوچکترین دغدغه ای بتوانند در کوتاه ترین زمان ممکن از شارژ کیف پول خود استفاده کنند.\nکیف پول دیجیتال همراه اول در اپلیکیشن های «همراه من» و «اوانو» مشترک است و دارندگان سیمکارت های دائمی و اعتباری همراه اول می توانستند پیش از سفر به عراق، کیف پول خود را شارژ کرده و در زمان سفر بدون نیاز به استفاده از کارت بانکی خود با استفاده از اینترنت همراه اول و وای فای عراقی از تمامی خدمات همراه اول در اپلیکیشن های همراه من و اوانو از جمله خرید شارژ، خرید بسته اینترنت، پرداخت قبض با امکان وصول آنی و خرید بسته رومینگ بهره مند شوند.\nشیوه خریداری بسته های «مکالمه»، «اینترنت» و «پیامک» ویژه اربعین نیز امسال به چند روش مراجعه به فروشگاه برخط همراه اول، اپلیکیشن همراه من و کددستوری فراهم شد تا تمامی مشترکان امکان تعامل با درگاه ها برحسب راحتی شان را داشته باشند.\nبرپایی مواکب همراه اول در ترمینال سلام فرودگاه بین المللی امام خمینی(ره)، پایانه های مرزی، ارسال راهنمای رومینگ و خدمات همراه اول در پایانه های اتوبوسی و حضور گسترده خادمین همراه اول در شهرهای زیارتی کربلا، نجف، سامرا و کاظمین و همچنین مسیر پیاده روی اربعین کشور عراق نیز با هدف ایجاد بهترین تجربه رومینگ به زایرین از جمله اقدامات ویژه این ایام بود.\nهمراه اول ابراز امیدواری کرده با تکیه بر تجارب کسب شده از کمپین اربعین سالجاری و همچنین تجارب انباشته پیشین، بتواند در رویدادهای مشابه آینده نظیر حج واجب و عمره، بازی های جام ملت های آسیا در قطر، علاوه بر فراهم آوردن ظرفیت های بیشتر برای ارائه سرویس های دیجیتال ویژه و متمایز، به اشتراک دستاوردها و توانمندی های بومی خود با سایر اپراتورهای تلفن همراه با هدف زمینه سازی برای ارائه سرویس های هر چه بهتر برای مسافران ایرانی در کشورهای پرطرفدار سفرهای سیاحتی و زیارتی بپردازد.\n",
        "persian_date": "1402-06-22 09:13:00",
        "date": 1694596380000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/276014/رشد-۵۰۰-درصدی-دیتای-مصرفی-زائرین-همراه-اولی-نسبت-به-اربعین-سال-گذشته"
    },
    {
        "text": " بورس24 : سوپراپلیکیشن روبیکا در جهت بهبود وضعیت ارتباطی زائران اربعین، برخی از مهم‌ترین خدماتش را به‏‌صورت کاملا رایگان ارائه می‏‌دهد.\nزائران اربعین می‌‏توانند در مسیرهای پیاده‏‌روی و همچنین در تمامی شهرهای کشور عراق با استفاده از رومینگ همراه اول و ایرانسل از خدمات تماس صوتی و تصویری روبیکا و همچنین سرویس روبینو به‏‌صورت رایگان استفاده کنند.\nبرای بهره‏‌مندی از این خدمات لازم است تا زائران پیش از عزیمت و در خاک ایران، آخرین نسخه اپلیکیشن روبیکا را روی گوشی‌های خود نصب و فعال داشته باشند تا بتوانند پس از خروج از مرزهای کشور با راه‌‏اندازی خدمات رومینگ از امکانات پیام‌‏رسان و سرویس روبینوی این پلتفرم استفاده کنند.\n«روبینو» شبکه اجتماعی سوپراپلیکیشن روبیکا و بستری است که کاربران می‏‌توانند با انتشار عکس و فیلم به‏‌صورت پست و استوری لحظات خود را به ثبت برسانند و با پخش زنده، لایک و کامنت با مخاطبانشان تعامل داشته باشند.\nگفتنی است، پیام‌رسانی و سرویس «روبینو» در این اپلیکیشن با استفاده از قابلیت رومینگ همراه اول و ایرانسل در خاک کشور عراق قابل استفاده و رایگان خواهد بود و تنها ارسال فایل در پیام‏‌رسان و با حجم بیشتر از 1 مگابایت مشمول خدمات رایگان نمی‌‏شود.\nبرای فعالسازی رومینگ در گوشی‏‌های اندروید نیز کافی است در بخش تنظیمات تلفن همراه به بخش اتصالات وارد شوند و سپس با انتخاب گزینه‏‌ای تحت عنوان شبکه‏‌های تلفن همراه (Mobile networks) از میان گزینه‏‌های موجود در منو گزینه اپراتورهای شبکه (Networks operators) را انتخاب کنند. در صفحه جدید باید تعیین کنند که شبکه به‏‌صورت جست‌‏وجوی خودکار پیدا شود (Select automatically) یا با انتخاب گزینه Select manually به صورت دستی اطلاعات شبکه مورد نظر را وارد کنند.\nدارندگان گوشی آیفون نیز با ورود به بخش تنظیمات، انتخاب گزینه‏‌های موجود در این صفحه مانند Cellular یا Mobile Data و لمس گزینه Cellular Data options رومینگ گوشی خود را فعال کنند.\nاپلیکیشن روبیکا پیش از این نیز قابلیت تماس صوتی و تصویری را برای زائران سرزمین وحی رایگان اعلام کرد که با استقبال حجاج روبه‏‌رو شد.\n",
        "persian_date": "1402-06-01 15:32:00",
        "date": 1692804720000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/274790/خدمات-ارتباطی-روبیکا-در-پیاده‌روی-اربعین-رایگان-شد"
    },
    {
        "text": " بورس24 : با رأی هیات داوران رویداد الکامپ 2023، غرفه همراه اول به عنوان برترین غرفه این نمایشگاه بین‌المللی معرفی شد و مورد تقدیر قرار گرفت.\nآیین تجلیل از غرفه های برتر و تیم اجرایی الکامپ بیست و ششم شب گذشته سه شنبه 24 مرداد 1402 با حضور مدیران ارشد سازمان نظام صنفی رایانه ای کشور و تهران، نمایندگان شرکت های حاضر در این رویداد بین المللی و اصحاب رسانه برگزار شد.\nصادق فرامرزی، رییس کمیته اجرایی الکامپ بیست و ششم که از 4 تا 7 تیر 1402 در محل دائمی نمایشگاه های بین المللی تهران با حضور فعالان عرصه فناوری برگزار شد، در این مراسم اظهار کرد: این دوره از برگزاری نمایشگاه پس از سه سال وقفه برگزار و با استقبال بیش از ۱۰۰ هزار نفر بازدیدکننده مواجه شد.\nقائم مقام سازمان نظام صنفی رایانه ای کشور همچنین ضمن ارائه گزارشی جامع از الکامپ 2023 که بیشتر ماهیت B2B و B2G داشت، در بخشی از صحبت های خود گفت: با کمک وزارت ارتباطات توانستیم میزبان ۵۰ هیات تجاری از کشورهای مختلف باشیم که حاصل آن برگزاری ۶۰۰ جلسه با شرکت های ایرانی بود.\n*همراه اول برترین غرفه الکامپ 1402\nدر ادامه این مراسم از غرفه های برتر حاضر در الکامپ 2023 تقدیر و به انتخاب هیات داوران، «همراه اول» به عنوان برترین غرفه حاضر در این رویداد بین المللی معرفی شد.\nگفتنی است گروه همراه اول با شعار تجربه جهان دیجیتال، در الکامپ 2023 به ارائه آخرین دستاوردهای فنی و سرویس های دیجیتال خود در قالب 3 زون اصلی «شبکه و زیرساخت»، «راه حل های کسب و کاری» و «زندگی دیجیتال» پرداخت و روزانه در سالن 35 نمایشگاه بین المللی تهران، رونمایی های ویژه ای را برای بازدیدکنندگان داشت.\nهمراه اول با در اختیار داشتن بیشترین سهم بازار مالی و ارتباطی در حوزه ارتباطات سیار ایران، به عنوان لوکوموتیو پرقدرت مسیر حرکتی ایران دیجیتال لقب گرفته است که حضور آن در الکامپ 26 محدود به فضای نمایشگاهی نشد و به منظور اشتراک مساعی، شبکه سازی و هم افزایی تجربیات فن سالاران در حوزه های گوناگون ICT، در بخش الکام تاکز با حضور و ارائه هایی ویژه به گفتمان سازی در حوزه های تحول دیجیتال، اقتصاد دیجیتال، دولت الکترونیک و هوشمند سازی پرداخت.\n",
        "persian_date": "1402-05-25 14:32:00",
        "date": 1692196320000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/274471/همراه-اول-برترین-غرفه-نمایشگاه-بین‌المللی-الکامپ-۲۰۲۳-شد"
    },
    {
        "text": " بورس24 : ۲۹ سال پیش در چنین روزی اولین سیمکارت در ایران توسط همراه اول عرضه شد.\n \nپنجشنبه 19 مرداد 1402 «ارتباطات سیار» کشور 29 ساله شد و بزرگترین اپراتور تلفن همراه ایران که 19 مرداد 1373 با واگذاری چهار سیمکارت به کارکنان نهاد ریاست جمهوری، رسما عرضه سیمکارت را آغاز کرد، اکنون بیش از 100 میلیون مشترک دارد.\nبهره برداری از نخستین فاز شبکه تلفن همراه کشور در مرداد سال 1373 در شهر تهران با 24 ایستگاه رادیویی و با ظرفیت 9200 شماره آغاز شد.\nبه دنبال استقبال مردم، شرکت مخابرات ایران درصدد گسترش پوشش آن از تهران به کل کشور بر آمد و در ادامه این برنامه، هیات وزیران بنا به پیشنهاد وزارت ارتباطات و فناوری اطلاعات، اساسنامه شرکت ارتباطات سیار را با سرمایه 2000 میلیارد ریال تصویب کرد و تمامی وظایف امور ارتباطات سیار شرکت مخابرات ایران به شرکت ارتباطات سیارایران واگذار شد.\nدر حال حاضر که ضریب نفوذ تلفن همراه به 173 درصد رسیده است، شرکت ارتباطات سیار ایران (همراه اول) به زعم سازمان تنظیم مقررات و ارتباطات رادیویی و گزارش شاخص های آماری بخش ICT در سال 1402، با در اختیار داشتن بیش از 53 درصد «سهم بازار» رقابتی ارتباطات سیار، به عنوان «اپراتور غالب» کشور شناخته می شود.\nبا گذشت 29 سال از برقراری اولین تماس موبایلی در کشور، حجم کل مکالمات شبکه سیار در بازه زمانی فصل بهار 1402 به حدود 82 میلیارد رسیده و تعداد کل پیامک ها از 116 میلیارد گذشته است که سهم بازار همراه اول از مکالمه 67 درصد و از پیامک 82 درصد است.\nثبت این رکوردها در شبکه ارتباطی کشور برگرفته از توسعه زیرساخت ها در اقصی نقاط کشور بوده به گونه ای که در حال حاضر حدود 45 هزار روستای کشور تحت پوشش شبکه ارتباطی همراه اول است.\nاین در حالی است که فرکانس شبکه اپراتور اول تلفن همراه کشور راه های مواصلاتی شهری و استانی را هم در برگرفته و مردم در حدود 83 هزار کیلومتر از جاده های کشور بدون هیچ نگرانی امکان برقراری ارتباط با تلفن همراه را دارند.\nنخستین و بزرگترین اپراتور تلفن همراه کشور با توسعه نسل های نوین ارتباطی و بسط دامنه سرویس دهی نسل های 3G و 4G به شهرها و روستاهای کشور و در مجموع با احتساب خدمات نسل پایه توانسته به پوشش جمعیتی 97 درصدی دست یابد.\nهمچنین همراه اول با در اختیار داشتن بیش از نیمی از سایت های فیزیکی فعال شبکه 4G توانسته حدود 57 میلیون مشترک پهن باند سیار را در شبکه خود میزبانی کند که این تعداد مشترک، نشان از سهم بازار حدود 54 درصدی همراه اول از حوزه مشترکان پهن باند سیار دارد.\nهمراه اول براساس آخرین گزارش سازمان تنظیم مقررات و ارتباطات رادیویی مربوط به سه ماهه نخست سال 1402، بالاترین «میزان برقراری موفقیت آمیز سرویس داده 3G و 4G» را در رقابت با سایر اپراتورهای تلفن همراه و با نرخ بیش از 99.5 درصد دارد.\nهمچنین اپراتور اول تلفن همراه کشور به عنوان رکورددار سرعت اینترنت 5G در ایران، در حال حاضر با 267 اپراتور خارجی در 112 کشور قرارداد رومینگ بین الملل دارد و مشترکان همراه اول می توانند در سفر به مقاصد این کشورها، بدون نگرانی از چگونگی برقراری ارتباطات تلفنی از سرویس رومینگ بین الملل سیمکارت همراه اول خود استفاده کنند.\nشرکت ارتباطات سیار ایران به عنوان نخستین و بزرگترین اپراتور تلفن همراه کشور، زمانیکه عرضه سیمکارت را در کشور آغاز کرد ایران در منطقه پیشتاز بود و در جهان نیز تلفن همراه تکنولوژی نوینی محسوب می شد.\nبا توجه به نیاز و تقاضای مردم به این فناوری، فعالیت هایی متناسب با جهت گیری جهانی برای توسعه شبکه تلفن همراه، در شرکت ارتباطات سیار ایران صورت گرفت و در پایان سال 1382، این شبکه دارای 3 میلیون و 450 هزار مشترک بود.\nحال در سالروز عرضه نخستین سیمکارت در ایران و به پاس همراهی 29 ساله با همراه اول، این اپراتور یک مسابقه در شبکه های اجتماعی با جایزه یک خط دائمی جذاب به شماره ***09120029 تدارک دیده است که مشترکان این اپراتور برای کسب اطلاعات بیشتر می توانند به وب سایت یا شبکه های اجتماعی همراه اول مراجعه کنند.\n",
        "persian_date": "1402-05-21 12:45:00",
        "date": 1691844300000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/274244/فناوری-تلفن-همراه-در-ایران-۲۹-ساله-شد"
    },
    {
        "text": " بورس24 : فروش سیمکارت ‌های دائمی نوجوانان و دائمی زمردی همراه اول تا پایان تابستان با شرایط ویژه و قرعه‌کشی 1000 بسته اینترنت نامحدود یک ساله ادامه دارد.\nهمسو با تغییر رویه آرام رفتار مصرف کنندگان نوجوان اپراتورهای تلفن همراه در دنیا که شیوه اتصال «پس پرداخت» در بین آنان به محبوبیت زیادی رسیده است، همراه اول فروش ویژه «سیمکارت نوجوان» را همگام با فروش ویژه «سیمکارت دائمی زمردی» در دستور کار قرار داد.\nهمراه اول با در اختیار داشتن بالاترین ضریب نفوذ و سهم بازار ارتباطی در کشور، اکنون بیش از 23 میلیون مشترک فعال دائمی تلفن همراه دارد و لقب پرچمدار مشترکان دائمی تلفن همراه ایران را یدک می کشد.\nبر این اساس همراه اول فروش ویژه سیمکارت دائمی نوجوان با تخفیف 50 درصدی تا پایان تابستان 1402 را آغاز کرده است که متقاضیان می توانند با پرداخت 60 هزار تومان اقدام به خرید کنند.\nسیمکارت دائمی ویژه نوجوانان که صرفا به افراد 6 تا 18 سال تعلق می گیرد، دارای بسته خوش آمد 40 گیگابایت اینترنت خانواده 10 ماهه است؛ همچنین بسته 200 دقیقه مکالمه داخل شبکه 30 روزه، بسته 20 دقیقه مکالمه خارج شبکه 30 روزه و 200 پیامک 30 روزه نیز برای این سیمکارت در نظر گرفته شده است.\nدر این بازه زمانی قیمت خرید سیمکارت های دائمی زمردی از 166800 تومان به قیمت 100 هزار تومان کاهش یافته است که تمامی متقاضیان خرید سیمکارت دائمی می توانند تا پایان تابستان نسبت به ثبت درخواست خود اقدام کنند.\nسیمکارت دائمی زمردی نیز علاوه بر همراه داشتن بسته خوش آمد 30 گیگابایت اینترنت یک ماهه، با 50 درصد تخفیف مکالمه درون شبکه و 100 پیامک رایگان ماهیانه به مدت 6 ماه عرضه می شود.\nهمراه اول برای تمامی متقاضیان این دو نوع سیمکارت که تا پایان تابستان اقدام به خرید و فعالسازی سیمکارت خود می کنند، فرصت شرکت در قرعه کشی 1000 بسته اینترنت نامحدود یک ساله را فراهم آورده است.\nمتقاضیان ثبت درخواست و خرید سیمکارت دائمی نوجوان و سیمکارت دائمی زمردی، می توانند با مراجعه به تمامی مراکز فروش و خدمات همراه اول یا فروشگاه آنلاین همراه اول به نشانی Shop.mci.ir درخواست خود را ثبت کنند.\n",
        "persian_date": "1402-05-18 13:06:00",
        "date": 1691586360000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/274174/فروش-ویژه-سیمکارت‌های-دائمی-نوجوان-و-زمردی-همراه-اول-تا-پایان-تابستان"
    },
    {
        "text": " بورس24 : بوت‌کمپ تخصصی اینترنت اشیاء با حمایت مرکز تحقیق‌‌وتوسعه همراه اول و همراهی آکادمی همراه برگزار می‌شود.\nمرکز اینترنت اشیاء ایران با حمایت مرکز تحقیق و توسعه همراه اول اقدام به برگزاری پنجمین دوره بوت کمپ تخصصی اینترنت اشیاء می کند.\nمرکز تحقیق و توسعه همراه اول علاوه بر حمایت های معنوی معمول، به صورت ویژه تمام یا بخشی از هزینه های شرکت در دوره را نیز برای شرکت کنندگان منتخب با رزومه برتر تأمین می کند.\nبوت کمپ اینترنت اشیا یک دوره آموزشی فشرده و هدفمند برای علاقه ‎مندان به حوزه هوشمندسازی است که با هدف آموزش حرفه ای و آماده سازی افراد برای ورود به بازار کار برگزار می شود.\nمحتوا‏های آموزشی بوت ‏کمپ در قالب کارگاه های مهارت محور و به صورت پیوسته تدریس می شود؛ همچنین با تعریف سناریوهای عملیاتی آموزشی توسط مدرسان، دانش ‌‎پذیران مفاهیم را به صورت عملیاتی پیاده سازی می‎ کنند.\nدر بوت کمپ، آموزش به صورت انفرادی اما در قالب کار گروهی خواهد بود که علاوه بر افزایش مهارت فردی فرصت تشکیل تیم با تخصص ‎های مختلف و مورد نیاز، نیز فراهم می شود.\nدر این رویداد که به صورت حضوری و مجازی از 18 مرداد لغایت 30 شهریور 1402 برگزار می شود، با بهره گیری از اساتید برجسته و با تجربه، تمامی بخش های اکوسیستم اینترنت اشیاء و معماری لایه‌ای آن به صورت عملی و با رویکرد پروژه محور به علاقه‌مندان آموزش داده خواهد شد.\nدر کنار سناریوهای آموزشی، چندین سناریو هوشمندسازی کاربرد محور در حوزه های صنعت هوشمند، شهر هوشمند، ساختمان هوشمند، کشاورزی هوشمند و غیره نیز برای تیم‎ های بوت کمپ بر اساس نیاز بازار تعریف می شود تا دانش‎ پذیران در پایان دوره نیز تجربه تولید یک نمونه اولیه واقعی در حوزه اینترنت اشیا را داشته باشند.\nعلاقه مندان برای کسب اطلاعات بیشتر می توانند به صفحه https://iotiran.com/product/iotbootcamp1402/ مراجعه کنند.\n",
        "persian_date": "1402-05-16 12:26:00",
        "date": 1691411160000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/274070/برگزاری-پنجمین-دوره-بوتکمپ-تخصصی-اینترنت-اشیاء-با-حمایت-همراه-اول"
    },
    {
        "text": " بورس24 : دور جدید حراج شماره‌های رند همراه اول همزمان با سالروز عرضه نخستین سیمکارت آغاز می‌شود.\nدور جدید واگذاری شماره های رند همراه اول از روز پنجشنبه 19 مرداد 1402 همزمان با سالروز عرضه نخستین سیمکارت در ایران توسط شرکت ارتباطات سیار ایران، آغاز می شود و متقاضیان می توانند برای مشاهده و شرکت در حراج، به سامانه حراج نخستین و بزرگترین اپراتور تلفن همراه کشور مراجعه کنند.\nبراساس اصول و ساختار ارزشی اپراتور اول تلفن همراه که مبین ارائه و انجام خدماتی آسان و در دسترس برای عموم متقاضیان شماره های رند است، واگذاری شماره های رند همراه اول از طریق برگزاری حراج برای عموم متقاضیان و به صورت اینترنتی به نشانی rond.mci.ir صورت می پذیرد.\nمتقاضیان شرکت در حراج شماره های رند همراه اول، باید ضمن تأیید شرایط و ضوابط مربوط به شرکت در حراج و همچنین وارد کردن صحیح اطلاعات درخواستی و هویتی در سامانه مذکور، نسبت به واریز آنلاین رقم ودیعه که معادل ۲۰ درصد مبلغ پایه شماره تلفن همراه مدنظرشان است، اقدام کنند.\nبرقراری اعتبار زمانی هر حراج نیز منوط به دو شرط است که لزوماً هر دو باید برقرار باشد تا حراج به اتمام برسد.\nشرط نخست آنکه «زمان قانونی» حراج به اتمام برسد که این زمان برای هر حراج متغیر است و در زمان شروع حراج اعلام می شود.\nدیگری هم اینکه از آخرین پیشنهاد قیمت بر روی یک شماره، باید ۸ ساعت گذشته باشد؛ در صورت اعلام پیشنهاد جدید قبل از اتمام مدت زمان حراج، مدت زمان حراج برای یک دوره ۸ ساعته دیگر تمدید می شود.\nتمامی متقاضیان شرکت در طرح حراج شماره های رند همراه اول می توانند به نشانی rond.mci.ir   مراجعه کنند.\n",
        "persian_date": "1402-05-16 10:19:00",
        "date": 1691403540000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/274063/آغاز-حراج-شماره‌های-رند-همراه-اول-به-مناسبت-سالروز-عرضه-نخستین-سیمکارت"
    },
    {
        "text": " بورس24 : سهم بازار اپراتورهای تلفن همراه کشور در چهل‌وپنجمین گزارش رگولاتوری به گونه‌ای تصویر شده که فصل آغازین 1402، فقط اپراتور اول ارتباطی توانسته با رشد بازار مواجه شود.\nجدیدترین فصلنامه آماری سازمان تنظیم مقررات و ارتباطات رادیویی مربوط به گزارش شاخص‌های آماری بخش ICT در «فصل بهار 1402» در حالی منتشر شده که نشانگرهای بخش ارتباطات سیار آن با تغییر و تحولات معناداری مواجه شده است.\n«تعداد کل مشترکان تلفن همراه» با رشد 3.65 درصدی ضریب نفوذ این ابزار ارتباطی در مقایسه با فصل بهار 1401 به 147,7 میلیون مشترک رسیده است.\nسهم اپراتورهای تلفن همراه از تعداد مشترکان فعال تا پایان فصل بهار 1402 نیز به ترتیب «همراه اول 78,422,146»، «ایرانسل 63,705,136» و «رایتل 5,579,5601» بوده است.\nبر این اساس شاخص «سهم بازار» که نشان‌دهنده بخشی از کل بازار است که توسط یک شرکت خاص کنترل می‌شود را می‌توان برای اپراتورهای تلفن همراه اندازه‌گیری کرد تا مشخص شود بازیگر اصلی و مسلط بر بازار ارتباطی کشور کدامیک است.\nبراساس این شاخص است که در سطح بین‌المللی نیز اپراتورهای جهانی رده‌بندی و در نهایت لیست بزرگترین اپراتورهای تلفن همراه ارائه می‌شود.\nحال برگرفته از این تعاریف و با اتکا به شاخص مذکور، به تحلیل پایگاه مشترکان اپراتورهای تلفن همراه کشورمان در دو گزارش دوره‌ای اخیر رگولاتوری (بهار 1402 – زمستان 1401) می‌پردازیم تا براساس آمار و حقایق بتوانیم نمایه‌ای از قدرت بازار هر کدام متصور شویم.\n*افزایش، کاهش و ثبات در سهم بازار 3 اپراتور تلفن همراه کشور\nدرصد سهم بازار اپراتور همراه اول «53.093»، اپراتور ایرانسل «43.129» و اپراتور رایتل «3.777» تا پایان سه ماهه ابتدایی سال 1402 براساس تعداد مشترکان فعال آنها بوده است.\nدرصد این شاخص تا پایان سه ماهه انتهایی سال 1401 (زمستان) به ترتیب برای همراه اول «52.885»، ایرانسل «43.338» و رایتل «3.777» بوده است.\nبرآیند آمارها حاکی از رشد سهم بازار همراه اول به میزان «0.208 درصد»، افت سهم بازار ایرانسل به میزان «0.209 درصد» و ثبات در سهم بازار رایتل طی سه ماهه نخست سال 1402 است.\n*بررسی گستردگی شبکه ارتباطی همراه اول، ایرانسل و رایتل\nبا توجه به گستردگی دامنه شاخص‌های تأثیرگذار بر شاخص سهم بازار، در اینجا به بررسی شاخص «پوشش شبکه» که به منطقه جغرافیایی اطلاق می‌شود که شبکه اپراتور تلفن همراه در دسترس است و خدمات ارائه می‌دهد، می‌پردازیم که در جذب و حفظ مشترکان اپراتورها نقش حیاتی دارد.\nجدیدترین گزارش فصلی سازمان تنظیم مقررات و ارتباطات رادیویی نشان می‌دهد که پوشش جمعیتی اپراتورها در «روستاها» به شرح همراه اول در «44918 روستا»، ایرانسل در «19277 روستا» و رایتل در «944 روستا» است.\nبه عبارتی، نزدیک به 70 درصد پوشش ارتباطات روستایی در کشور توسط همراه اول انجام شده است که 81 درصد پوشش جمعیتی را با تکنولوژی 4G که اکنون بالاترین سطح تکنولوژی تجاری در کشورمان است، فراهم آورده است.\nجدول آماری با جزییات بیشتر به شرح زیر است:\n\n",
        "persian_date": "1402-05-14 16:58:00",
        "date": 1691254680000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/273988/اعلام-آخرین-وضعیت-سهم-بازار-اپراتورهای-تلفن-همراه"
    },
    {
        "text": " بورس24 : چهارمین فراخوان حمایت مرکز تحقیق‌وتوسعه همراه اول از پایان‌نامه‌ها و طرح‌های پژوهشی همسو با کسب‌وکار اپراتور اول تلفن همراه منتشر شد.\nمرکز تحقیق و توسعه همراه اول در راستای اهداف خود و برای تقویت ارتباط صنعت و دانشگاه، رونق حوزه پژوهش، توسعه، نوآوری و حمایت از فناوری های نوین و بومی در حوزه ارتباطات و فناوری اطلاعات اقدام به حمایت از پایان نامه‌ و طرح های پژوهشی کرده است.\nاین حمایت با رویکرد کاربردی سازی و ارتقای کیفیت پژوهش های دانشگاهی، تقویت و تشویق دانشجویان تحصیلات تکمیلی و متقاضیان پسادکتری و بهره مندی از ظرفیت اعضاء هیات علمی دانشگاه ها و مطابق با نیازهای پژوهشی شرکت همراه اول در قالب اعطای گرنت پژوهشی است.\nدر این دوره از فراخوان، حوزه های فناوری و محورهای اولویت دار معاونت های همراه اول تعریف شده است و طرح های منتخب در دو نوع پژوهشی و کاربردی مورد حمایت قرار خواهند گرفت.\nطرح های ارسالی مطابق با محورهای اولویت دار می بایست نیازمحور و در راستای توسعه کسب و کار همراه اول که از سوی مرکز تحقیق و توسعه این اپراتور اعلام شده است، باشد.\nدر همین راستا دانشجویان، پژوهشگران و اساتید دانشگاه ها می توانند برای آگاهی از محورهای اولویت دار و ثبت نام حداکثر تا تاریخ 31 شهریور 1402 به آدرس https://mci.ir/web/rd/innovation-ecosystem#pazhouhaneh مراجعه کنند.\n",
        "persian_date": "1402-04-26 16:55:00",
        "date": 1689612900000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/272374/فراخوان-جدید-طرح-پژوهانه-همراه-اول-برای-حمایت-از-پایان‌نامه‌ها-و-طرح‌های-پژوهشی"
    },
    {
        "text": " بورس24 : سرویس ذخیره‌سازی ابری ابرهمراهی تحت مالکیت همراه اول به بهره‌برداری تجاری رسید.\nخدمات ذخیره سازی ابری که به ذخیره کردن و دسترسی داده ها و فایل ها در سرورهای راه دور اشاره دارد، توسط همراه اول با نام تجاری «ابرهمراهی» پیاده سازی شد.\nابرهمراهی امکانی را فراهم آورده تا مشترکان همراه اول به جای ذخیره کردن فایل ها به صورت محلی در رایانه یا دستگاه های ذخیره سازی فیزیکی مانند هارد دیسک ها یا درایوهای فلش خود، بتوانند داده های خود را در فضای ابری آپلود، ذخیره سازی، دسته بندی و سازماندهی کرده و با دیگران به اشتراک گذارند. با استفاده از این سرویس کاربران می توانند بدون هیچ محدودیتی و از هر نقطه ای به اطلاعات خود دسترسی داشته باشند.\nعلاقه مندان به استفاده از سرویس ذخیره سازی ابری مخصوصا مشترکانی که فضای کافی برای ذخیره سازی فایل های خود را ندارند یا مشترکان حرفه ای که نیازمند دسترسی به فایل های خود در لحظه هستند، می توانند با نصب اپلیکیشن «ابرهمراهی» یا ایجاد اکانت در سایت آن به آدرس abrehamrahi.ir از این خدمات بهره مند شوند.\nآپلود، دانلود، جستجو و مشاهده انواع فایل ها، دسته ‌بندی فایل ها، ایجاد لینک برای یک یا تعدادی از فایل ها و به اشتراک گذاری آن، مشاهده حجم فایل های ذخیره شده و زمان باقی مانده از فضای ذخیره سازی و گزارش گیری از فایل های به اشتراک گذاشته شده بخشی از مزایای استفاده از سرویس «ابرهمراهی» است.\nمقرون به صرفه بودن، دسترسی با هر دستگاه دیجیتال، لیست مخاطبان، امنیت بالا با تکیه بر آخرین نسل از تکنولوژی، سرعت بالا در انتقال فایل های حجیم و پشتیبانی 24 ساعته از جمله دیگر مزایای استفاده از ابرهمراهی است.\nایجاد اکانت کاربری، عضویت و استفاده از ابرهمراهی که تحت مالکیت نخستین و بزرگترین اپراتور تلفن همراه کشور است، کاملا رایگان بوده و کاربران به محض ورود، به فضای ذخیره سازی ابری رایگان دسترسی خواهند داشت.\n",
        "persian_date": "1402-04-26 13:53:00",
        "date": 1689601980000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/272362/عرضه-تجاری-سرویس-ذخیره‌سازی-ابری-همراه-اول-با-نام-«ابرهمراهی»"
    },
    {
        "text": " بورس24 : اختتامیه نخستین جشنواره ایده تا محصول صنعت ارتباطات به همت مرکز تحقیق‌وتوسعه همراه اول برگزار می‌شود.\nاختتامیه نخستین جشنواره ایده تا محصول صنعت ارتباطات عصر روز چهارشنبه 21 تیر 1402 در ساختمان ستاره ونک تهران برگزار می شود.\nاین جشنواره از فروردین سال گذشته به همت مرکز تحقیق و توسعه همراه اول و با مشارکت و همکاری معاونت علمی، فناوری و اقتصاد دانش بنیان ریاست جمهوری، صندوق نوآوری و شکوفایی، سندیکای صنعت مخابرات ایران و بزرگترین شرکت های صنعت مخابرات کشور آغاز به کار کرد و در جریان آن، طرح ها و ایده های متنوعی در حوزه های ارتباطات رادیویی، ارتباطات نوری، زیرساخت اطلاعاتی و سرویس های پایه و خدمات کاربردی به دبیرخانه این جشنواره ارسال شد.\nدر آیین اختتامیه جشنواره ایده تا محصول صنعت ارتباطات، ضمن ارائه گزارشی از دستاوردهای این جشنواره ملی، از ایده ها و طرح های برگزیده نیز تقدیر می شود.\n",
        "persian_date": "1402-04-18 15:10:00",
        "date": 1688915400000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/271982/برگزاری-اختتامیه-اولین-جشنواره-ایده-تا-محصول-صنعت-ارتباطات"
    },
    {
        "text": " بورس24 : دور جدید حراج شماره‌های رند همراه اول همزمان با عید قربان آغاز شد.\nدور جدید واگذاری شماره های رند همراه اول از پنجشنبه 8 تیر 1402 آغاز شده است و متقاضیان می توانند برای مشاهده و شرکت در حراج، به سامانه حراج نخستین و بزرگترین اپراتور تلفن همراه کشور مراجعه کنند.\nبراساس اصول و ساختار ارزشی اپراتور اول تلفن همراه که مبین ارائه و انجام خدماتی آسان و در دسترس برای عموم متقاضیان شماره های رند است، واگذاری شماره های رند همراه اول از طریق برگزاری حراج برای عموم متقاضیان و به صورت اینترنتی به آدرس rond.mci.ir صورت می پذیرد.\nمتقاضیان شرکت در حراج شماره های رند همراه اول، باید ضمن تأیید شرایط و ضوابط مربوط به شرکت در حراج و همچنین وارد کردن صحیح اطلاعات درخواستی و هویتی در سامانه مذکور، نسبت به واریز آنلاین رقم ودیعه که معادل ۲۰ درصد مبلغ پایه شماره تلفن همراه مدنظرشان است، اقدام کنند.\nبرقراری اعتبار زمانی هر حراج نیز منوط به دو شرط است که لزوماً هر دو باید برقرار باشد تا حراج به اتمام برسد.\nشرط نخست آنکه «زمان قانونی» حراج به اتمام برسد که این زمان برای هر حراج متغیر است و در زمان شروع حراج اعلام می شود.\nدیگری هم اینکه از آخرین پیشنهاد قیمت بر روی یک شماره، باید ۸ ساعت گذشته باشد؛ در صورت اعلام پیشنهاد جدید قبل از اتمام مدت زمان حراج، مدت زمان حراج برای یک دوره ۸ ساعته دیگر تمدید می شود.\nتمامی متقاضیان شرکت در طرح حراج شماره های رند همراه اول می توانند به آدرس rond.mci.ir  مراجعه کنند. \n",
        "persian_date": "1402-04-09 10:47:00",
        "date": 1688122020000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/271519/آغاز-دور-جدید-حراج-شماره‌-های-رند-همراه-اول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ارتباطات سیار ایران در عملکرد 3 ماهه منتهی به خرداد 1402 از فروش خدمات خود 10857 میلیارد تومان درآمد کسب نمود که از این مبلغ  3808 میلیارد تومان آن مربوط به همین ماه می باشد. همچنین مبلغ فروش این شرکت در 3 ماهه در مقایسه با سال قبل  حدود 24 درصد افزایش داشته است.این  شرکت با سرمایه ثبت شده بیش از  7.5 همت بیشترین سهم درآمد خرداد ماه را از کارکرد مشترکین به مبلغ 3448 میلیارد تومان به دست آورده است.\n",
        "persian_date": "1402-04-07 15:37:00",
        "date": 1687966620000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/271449/رشد-درآمد-\"همراه\"-در-خرداد-ماه-1402"
    },
    {
        "text": " بورس24 : فروش اقساطی گوشی‌های موبایل و مودم از جمله خدماتی است که همراه اول در الکامپ ۲۰۲۳ به متقاضیان ارائه می‌دهد.\nهمراه اول در کنار نمایش سرویس‌ها و سکوهای دیجیتال خود، طرح فروش اقساطی گوشی تلفن همراه و مودم با ارزشگذاری سیمکارت دائمی را نیز به مخاطبان و متقاضیان حاضر در نمایشگاه الکامپ عرضه کرده است.\nمشترکان دارای سیمکارت دائمی همراه اول می توانند با مراجعه به غرفه این اپراتور در سالن ۳۵ نمایشگاه الکامپ، نسبت‌ به خرید قسطی گوشی‌ های پرطرفدار برندهای معتبر اقدام کنند.\nبازه اقساط این طرح در حال حاضر شش ماهه است و بر اساس اعتبار تخصیص یافته به شماره مشترک و قیمت گوشی، ۱۵ تا ۵۵ درصد مبلغ گوشی، به عنوان پیش‌پرداخت دریافت می‌شود.\nنکته حائز اهمیت این طرح، عدم نیاز به ضامن و یا ارائه چک یا سفته است که آن را متمایز از سایر طرح‌های مشابه فروش اقساطی کرده و تجربه خریدی آسان و بی دردسر ایجاد می‌کند.\nمتقاضیان خرید گوشی موبایل و مودم در این طرح می توانند با مراجعه به غرفه همراه اول در نمایشگاه الکامپ که تا فردا پنجشنبه ادامه دارد، با همراه داشتن سیمکارت دائمی همراه اول و کارت ملی خود، خرید خود را انجام دهند.\n",
        "persian_date": "1402-04-07 14:12:00",
        "date": 1687961520000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/271423/طرح-فروش-اقساطی-گوشی-موبایل-و-مودم-به-اعتبار-سیمکارت-همراه-اول"
    },
    {
        "text": " بورس24 : همزمان با برگزاری نمایشگاه الکامپ 2023، چت بات حج که توسط مرکز تحقیق و توسعه همراه اول توسعه یافته است، به نمایش گذاشته شد.\nهمزمان با برگزاری رویداد عبادی حج تمتع 1402، مرکز تحقیق و توسعه اپراتور اول تلفن همراه کشور اقدام به توسعه «چت بات حج» برای رسیدگی به مشکلات احتمالی زائرانی که از سیمکارت همراه اول استفاده می کنند، کرده است.\nپیش از آغاز این رویداد، اپراتور اول تلفن همراه کشور در خبری رسمی علاوه بر معرفی بسته های ویژه رومینگ حج، شیوه های فعالسازی آن را نیز معرفی و اعلام کرده بود که پیش از آغاز سفر، زائران خانه خدا باید سرویس رومینگ بین الملل خود را فعال کنند.\nفعالسازی رومینگ از طریق اپلیکیشن همراه من نیز همواره فراهم است.\nزواری که با توجه به مزایای ویژه سیمکارت های ایرانی در مقایسه با اپراتورهای عربستانی، سیمکارت همراه اول خود را به این کشور برده اند، اکنون می توانند در صورت بروز مشکل یا موردی خاص در ارتباط با سرویس رومینگ شان، اقدام به ارتباط با چت بات طراحی شده توسط مرکز تحقیق و توسعه همراه اول کنند تا در کوتاه ترین زمان ممکن به درخواست آنها رسیدگی شود.\nچت بات یک نرم افزار است که هدف آن تقلید مکالمه انسانی از طریق تعاملات متنی یا صوتی و معمولاً آنلاین است؛ متقاضیان استفاده از این چت بات که اکنون در نمایشگاه الکامپ 2023 نیز رونمایی شده و در معرض دید بازدیدکنندگان قرار گرفته است، می توانند به آدرس bot.mci.ir مراجعه کنند.\n",
        "persian_date": "1402-04-05 17:11:00",
        "date": 1687799460000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/271103/رونمایی-از-چت‌بات-حج-همراه-اول-در-نمایشگاه-الکامپ"
    },
    {
        "text": " بورس24 : همراه اول با نزدیک شدن به روز عرفه، بسته‌های ویژه رومینگ عراق خود را اعلام کرد.\nبا نزدیک شدن به روز عرفه که نهمین روز از ماه ذیحجه است و از روزهای مهم برای مسلمانان و شیعیان به حساب می آید، همراه اول دو بسته ویژه رومینگ عراق خود را معرفی کرد.\nاین دو بسته مختص زائران عتبات عالیات است و شامل «اینترنت نامحدود 7 روزه» در عراق می شود که زائران ایرانی با فعالسازی آن 15 دقیقه مکالمه رومینگی نیز هدیه خواهند گرفت که اینترنت پرسرعت را در شبکه های کورک و آسیاسل ارائه می دهد. همچنین «بسته مکالمه ویژه» ای شامل 15 دقیقه مکالمه رومینگی نیز به زایرین محترم ارائه گردید. \nمتقاضیان استفاده از این بسته های ویژه، می توانند به 2 طریق نسبت به فعالسازی آن اقدام کنند؛ شماره گیری کد دستوری «ستاره 10 ستاره 2913 ستاره 04 مربع» یا مراجعه به پرتال فروشگاهی همراه اول به آدرس Shop.mci.ir از جمله این روش هاست.\nروز عرفه یا «روز نیایش»، روزی است که حق تعالی بندگان خویش را به عبادت و طاعت خود فراخوانده و سفره‌ کرم و احسان را گسترده است.\nهمچنین کسانی که حج به جا می آورند باید از ظهر تا غروب شرعی این روز را در منطقه عرفات وقوف کنند زیرا که یکی از ارکان حج است.\nگفتنی است همراه اول خرداد ماه گذشته و همزمان با فرارسیدن ایام حج ابراهیمی و اعزام زوار ایرانی، بسته‌های متنوع و به صرفه ویژه حج تمتع 1402 خود را نیز معرفی کرده بود که از طریق این لینک قابل دسترسی است.\n",
        "persian_date": "1402-04-05 13:06:00",
        "date": 1687784760000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/271026/بسته‌های-ویژه-رومینگ-عراق-همراه-اول-از-عرفه-تا-اربعین"
    },
    {
        "text": " بورس24 : همراه اول در راستای استعدادیابی دانش‌آموزان اول و دوم متوسطه در حوزه بازی‌سازی، رویداد ملی دانش‌آموزی کی‌بُرد را برگزار می‌کند.\nرویداد کی برد از مجموعه رویدادهای استعدادیابی همراه اول در حوزه فناوری های دیجیتال است که در این دوره با محوریت بازی سازی برگزار می شود.\nاین رویداد، فرصتی برای دانش آموزان مقاطع متوسطه اول و دوم (پایه های هفتم تا دوازدهم) است که به حوزه های برنامه نویسی، طراحی هنری و طراحی بازی علاقه مند هستند.\nبرگزاری بیش از ۴۰ کلاس آموزشی مجازی، ارائه پشتیبانی و برگزاری بوت کمپ 3 روزه حضوری، از جمله ویژگی های این رویداد است.\nدر پایان رویداد کی برد به برگزیدگان هدایای نقدی به ارزش 200 میلیون تومان اعطاء خواهد شد.\nهمچنین عضویت در باشگاه کی برد، حمایت از بازی های برتر و بورسیه تیم های منتخب از جمله دیگر حمایت هایی است که از دانش آموزان به عمل می آید.\nمتقاضیان برای کسب اطلاعات بیشتر و ثبت نام در این دوره از رویداد کی برد می توانند به لینک https://kibordevents.ir/ مراجعه کنند.\n",
        "persian_date": "1402-04-03 16:43:00",
        "date": 1687624980000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/270789/برگزاری-نخستین-رویداد-ملی-دانش‌آموزی-کی‌برد-با-محوریت-بازی‌سازی"
    },
    {
        "text": " بورس24 : گروه همراه اول با شعار تجربه جهان دیجیتال، در الکامپ 2023 به ارائه آخرین دستاوردهای فنی و سرویس‌های دیجیتال خود می‌پردازد و رونمایی‌های ویژه‌ای را برای بازدیدکنندگان در نظر گرفته است.\nبیست و ششمین نمایشگاه بین المللی الکامپ (Elecomp 2023) از 4 تا 7 تیر 1402 در محل دائمی نمایشگاه های بین المللی تهران با حضور فعالان عرصه فناوری برگزار می شود که «همراه اول» به عنوان طلایه دار هوشمندسازی کسب و کارها و پیشران تحول دیجیتال کشور نیز در آن حضور دارد.\nنخستین و بزرگترین اپراتور تلفن همراه کشور به شکلی متمرکز در سالن 35 به همراه اعضای گروه خود و در فضایی نزدیک به 1200 مترمربع حضور دارد که به ارائه آخرین دستاوردهای دیجیتال و فناوری های نسل نو در قالب محصولات و سرویس های تجاری، یوزکیس و دموهای کاربردی می پردازد.\nهمراه اول با در اختیار داشتن بیشترین سهم بازار مشترکان تلفن همراه کشور، در قالب 3 زون اصلی «شبکه و زیرساخت»، «راه حل های کسب و کاری» و «زندگی دیجیتال» در این رویداد حاضر می شود و به ارائه جامعی از خدمات و سرویس های مربوط به این زون ها می پردازد.\nمحوریت حضور سگمنت شبکه و زیرساخت بر «تکنولوژی و اتصال» است که ضمن برقراری پوشش 5G در سطح نمایشگاه، مقدمه ای از فناوری های نسل جدید ارائه می دهد و همچنین پلتفرم ویژه اینترنت اشیاء را به نمایش می گذارد.\nسگمنت راه حل های کسب و کاری نیز با شاخه های محصولات و خدمات سازمانی، لجستیک و حمل و نقل، ابزارهای هوشمند، آینده تحرک پذیری، فینتک، خدمات ابری و مرکز داده، سلامت الکترونیکی، خدمات مبتنی بر هوش مصنوعی و استارتاپ های موجود در سبد سرمایه گذاری همراه اول در این رویداد حاضر می شود.\nدر نهایت هم زون زندگی دیجیتال با ساختار توریسم، فینتک (فناوری مالی)، بازی و سرگرمی، کودک و نوجوان، محصولات و خدمات مخابراتی، حمایت از مشتریان، آموزش الکترونیکی، خدمات و سلامت هوشمند به میزبانی از بازدیدکنندگان الکامپ 2023 می پردازد.\nهمراه اول به منظور تفکیک خدمات دیجیتال و ارائه سرویس های نمایشگاهی، در غرفه های محیطی خود که در محوطه نمایشگاه تدارک دیده است، ضمن پاسخگویی به تمامی درخواست ها، به فروش انواع سیمکارت، مودم، موبایل و مودم قسطی و همچنین رونمایی از مودم 5G می پردازد.\nعلاقه مندان به سرویس های نوظهور دنیای دیجیتال، می توانند با مراجعه به غرفه های اپراتور اول تلفن همراه که با فراهم آوردن بالغ بر 85 درصد پوشش جمعیتی نسل های نوین ارتباطی در کشور، هم اکنون بیشترین سهم بازار «مشترکان پهن باند سیار» را در اختیار دارد، از نزدیک با مقولات، «اینترنت اشیاء»، «تماس تصویری بر بستر نسل چهارم یا ViLTE»، «احراز هویت بایومتریک»، «API کنسول همات»، «سامانه رمز ارز» و «کیف پول فراگیر» آشنا شوند.\nعلاوه بر این سرویس ها، امکان آشنایی و تعامل با «چت بات حج»، «خودنویس هوشمند برای مدیریت صورت جلسات»، «خدمات و محصولات دیتاسنتری»، «مرکز تماس ابری»، «خودروی متصل»، «مدیریت هوشمند انرژی»، «لجستیک هوشمند»، «تماس امن»، «سرویس بی سیم سازمانی»، «استارتاپ های موجود در سبد سرمایه گذاری اپراتور اول تلفن همراه نظیر نت باکس، دیدیمون، نبض و میاره»، «پلتفرم های دیجیتال اوانو، ذره بین و شاد»، «بازی و سرگرمی»، «آی بیمه»، «سیمکارت های گردشگری، انارستان و نوجوان» و «باشگاه مشتریان» نیز در بیست و ششمین نمایشگاه بین المللی الکترونیک، کامپیوتر و تجارت الکترونیک فراهم است.\nدر این نمایشگاه برای نخستین بار یوزکیسی مربوط به سرویس های هوشمند با عنوان «عکس با سلبریتی ها» که توسط مرکز تحقیق و توسعه همراه اول پیاده سازی شده است، آورده می شود و در اختیار بازدیدکنندگان قرار می گیرد تا بتوانند با چهره ها و قهرمانان ورزشی مورد علاقه خود عکس اختصاصی بگیرند.\nحضور همراه اول به عنوان لوکوموتیو پرقدرت مسیر حرکتی ایران دیجیتال منوط به فضای سالن نمایشگاهی نمی شود و به منظور اشتراک مساعی، شبکه سازی و هم افزایی تجربیات فن سالاران در حوزه های گوناگون ICT، درصدد است با حضور و ارائه هایی ویژه در بخش الکام تاکز به گفتمان سازی در حوزه های تحول دیجیتال، اقتصاد دیجیتال، دولت الکترونیک و هوشمند سازی بپردازد.\nدر این راستا دو سخنرانی با موضوعات «نقش آفرینی اپراتورهای تلکام در توانمندسازی و توسعه اکوسیستم دانش بنیان صنعت ICT کشور» و «مدل های کاربردی هوش مصنوعی در صنعت سلامت و چالش های پیش رو» به ترتیب در روزهای «یکشنبه 4 تیر ساعت 10» و «دوشنبه 5 تیر ساعت 15» در سالن 44 برگزار می شود.\nعلاقه مندان به بازدید از این نمایشگاه و آشنایی با محصولات و خدمات نوین توسعه یافته توسط گروه همراه اول می توانند در بازه زمانی 8 تا 16 تاریخ های مذکور به سالن 35 نمایشگاه بین المللی تهران مراجعه کنند.\n",
        "persian_date": "1402-04-03 12:47:00",
        "date": 1687610820000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/270755/حضور-همراه-اول-در-نمایشگاه-الکامپ-۲۰۲۳-با-شعار-تجربه-جهان-دیجیتال"
    },
    {
        "text": " بورس24 : همزمان با موسم حج، همراه اول از آغاز پویش ولیمه مهربانی با هدف حمایت از نیازمندان خبر داد.\nهمراه اول همزمان با موسم حج ابراهیمی، پویش گوش دادن به سوره «حج» را با هدف فراهم کردن فرصت شکرگزاری جمعی باری تعالی و همچنین تکریم خانواده های نیازمند آغاز کرد.\nتمامی مشترکان همراه اول می توانند برای مشارکت در این پویش با شماره «۹۹۹۸» به صورت رایگان تماس گرفته و ضمن سهیم شدن در ثواب گوش دادن به سوره حج، نام نیکی از خود در یاری نیازمندان بر جای گذارند.\nاپراتور اول تلفن همراه کشور تصمیم دارد در ازای مجموع دقایق تماس گرفته شده با سامانه ۹۹۹۸ و در راستای مسوولیت اجتماعی خود، در روز عید قربان تعدادی از نیازمندان را بر سر سفره «ولیمه مهربانی» مهمان کند.\nسوره حج آخرین سوره جزء ۱۷ است که در آن کلیات فروع دین از قبیل نماز و حج بیان شده است.\nدر فضیلت تلاوت سوره حج، پیامبر اکرم اسلام فرمودند: «هر کس سوره حج را بخواند، به تعداد کسانی‌که در گذشته و آینده حج عمره به جا آورده یا خواهند آورد، به او پاداش حج و عمره داده خواهد شد.»\n",
        "persian_date": "1402-03-30 13:27:00",
        "date": 1687267620000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/270552/پویش-«ولیمه-مهربانی»-همراه-اول-با-شماره‌گیری-۹۹۹۸"
    },
    {
        "text": " بورس24 : ارزش درآمد های تجمیعی دو ماهه منتهی به اردیبهشت 1402 شرکت ارتباط سیار ایران ( همراه ) ، اصلی ترین توسعه دهنده شبکه ارتباطی موبایل در کشور ،  با رشد 1.29 همتی نسبت به مقطع مقایسه ای ، از 5.5 به 6.8 همت رسیده و 18% درآمد سال مالی قبلی پوشش داده شده است.\nهمچنین درآمد ماهانه اردیبهشت ماه نسبت به فروردین ماه 1402 ، 272 میلیارد تومان افزایش را نشان می دهد. روند درآمد های ماهانه واحد تجاری به شرح زیر می باشد:\nکلیدی ترین مجرای درآمدی شرکت ، درآمد حاصل از کارکرد مشترکین دائمی و اعتباری بوده که به صورت سرویس های ارتباطی شامل مکالمه ، پیام کوتاه ، اینترنت و پیامک انبوه می باشد. این درآمد ها 90% درآمد اردیبهشت ماه ( 3.17 همت ) و درآمد تجمعی دو ماهه منتهی به اردیبهشت ماه ( 6.1 همت ) را تشکیل می دهند.\nدرآمد کارکرد مشترکین در اردیبشهت ماه 1402 نسبت به ماه مقایسه ای 393 میلیارد تومان افزایش یافته است. همچنین ارزش این درآمد به نسبت فروردین ماه 1402 نیز 219 میلیارد تومان افزایش یافته است.  استفاده سایر شبکه های ارتباطی از امکانات شرکت ، مجرای دیگر درآمدی بوده که در اردیبهشت ماه ، 316 میلیارد تومان درآمد عاید واحد تجاری کرده است.\nظرف شش ماهه گذشته ، متوسط درآمد عملیاتی ماهانه این غول تلکام  3.22 همت محاسبه شده که در اردیبشهت ماه ، شرکت توانسته است 313 میلیارد درآمد بیشتر کسب کند.\nدرآمد های عملیاتی بزرگترین اپراتور کشور در دوره مالی 1402 با رشد 8.71 همتی نسبت به مقطع مقایسه ای به 38.2 همت رسیده است. حاشیه سود ناخالص این دوره 28% محاسبه شده است ( سود ناخالص با رشد 2.33 همتی به 10.7 همت رسیده است).\nدرآمد عملیاتی معادل 49.2 همت برای دوره مالی 1402 برآورد شده که با فرض بهای تمام شده 36.3 همتی ، سود ناخالصی معادل 12.9 همت مورد انتظار است. درآمد شرکت از محل کارکرد مشترکین 43.4 همت برآورد شده که در صورت تحقق نسبت به مقطع مقایسه ای ( 1401 ) ، 9.6 همت افزایش خواهد یافت.\nهزینه های اداری تشکیلاتی بیزینس به نحو مطلوبی مدیریت شده و رشد کمتری را نسبت به نرخ تورم سالانه ثبت کرده است. این هزینه ها در دوره 1402 با رشد 32% از 1.83 به  2.41 همت رسیده اند. سود عملیاتی این بنگاه اقتصادی با افزایش 629 میلیاردی نسبت به مقطع مقایسه ای ، 7.24 همت گزارش شده است. در این دوره ، به ازای هر 100 تومان درآمد عملیاتی ، 19 تومان سود عملیاتی ایجاد شده است.\nهمچنین به ازای هر 100 تومان دارایی عملیاتی به کار گرفته شده در عملیات اصلی نیز 41 تومان سود عملیاتی کسب شده است ( ROCE ).عملکرد واحد تجاری در سال مالی 1401 به سود خالص 5.21 همتی ختم شده که نمایانگر افزایش 310 میلیاردی نسبت به مقطع مشابه است.\nحاشیه سود خالص بیزینس 14% محاسبه شده است. سود هر سهم محاسبه شده در دوره 1401 ، 694 ریال گزارش شده است.\nساختار سرمایه شرکت متشکل از 13.1 همت حقوق مالکانه ( 20% ) و 53.9 همت بدهی می باشد. طبقه بندی بدهی ها به صورت 92% (معادل 49.4 همت ) جاری و مابقی غیر جاری است. بخش اعظم بدهی ها مربوط به حساب های پرداختنی تجاری ( 34.7 همت ) و تسهیلات مالی ( 11.2 همت ) می باشد. مانده حساب سود انباشته 4.99 همت گزارش شده است.\nظرف سه سال گذشته ، مدیریت واحد تجاری توجه ویژه ای به تامین مالی از طریق تسهیلات دریافتی کرده ؛ چرا که در شرایط تورمی ، تسهیلات بانکی از جمله ارزانترین روش های تامین مالی می باشد. مانده حساب تسهیلات کوتاه مدت در صورت وضعیت مالی منتهی به اسفند 1401 ، 11.2 همت بوده که نسبت به مقطع مشابه ، 2.07 همت افزایش یافته است.\nهزینه های مالی شناسایی شده واحد تجاری در این دوره ، 1.19 همت گزارش شده که نسبت به دوره مقایسه ای ، رشد 30% را نشان می دهد. در این دوره ، مجموعا 690 میلیارد بابت اصل و 1.57 همت بابت بهره تسهیلات دریافتی ، بازپرداخت شده است. خالص وجوه نقد عملیاتی شرکت در دوره 1401 ، 11.29 همت محاسبه شده است.\nعملکرد شرکت های زیر مجموعه این واحد تجاری در دوره 1401 به شرح زیر بوده است:\n\nشرکت مخابرات ایران سهامدار عمده شرکت بوده و در تاریخ تهییه این گزارش مالک 88.16% درصد سهام شرکت می باشد.\nدر تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهم به شرح زیر است:\nقیمت پایانی : 6.740 ریالارزش بازار: 506.848 میلیاردنسبت P/E : 9.71نسبت P/E  گروه : 28.17\nنمودار سهم نیز به شرح زیر است:\n",
        "persian_date": "1402-03-21 08:41:00",
        "date": 1686472860000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/270011/«همراه»-3.3-همت-درآمد-ثابت-کرد-؛-آنالیز-گزارش-خاص-غول-تلکام"
    },
    {
        "text": " بورس24 : نمایشگاه بین‌المللی بورس، بانک و بیمه تهران ۱۴۰۲ با حضور گروه همراه اول آغاز به کار کرد.\nپانزدهمین دوره «نمایشگاه بین المللی بورس، بانک و بیمه تهران ۱۴۰۲» با حضور همراه اول از صبح امروز سه شنبه 16 خرداد به مدت چهار روز در محل دائمی نمایشگاه های بین المللی تهران آغاز به کار کرد.\nگروه همراه اول با رویکرد «سرویس های حوزه بانکی و مالی» و محوریت «سرویس های فینتک، سرمایه گذاری و راهکارهای سازمانی» در این نمایشگاه که از بزرگترین رویدادهای مالی منطقه خاورمیانه و یکی از مهمترین اجتماعات فعالان اقتصادی کشور به حساب می آید، شرکت کرده است.\nشرایط اقتصادی کشور در سال های گذشته به گونه ای بوده که لزوم برقراری ارتباط مستقیم و بدون واسطه و افزایش دانش مالی در بین مدیران، تصمیم سازان و فعالان اقتصادی کشور و همین طور آحاد جامه به خوبی احساس می شود.\nاز این رو همراه اول به عنوان نخستین و بزرگترین اپراتور تلفن همراه کشور به ارائه سرویس های مختلف در حوزه های سرمایه گذاری، سرویس های فینتک و حوزه مالی ، حوزه بیمه و سرویس های سازمانی شامل«موبایل کانکت»، «سفته و برات» ،«همات»، «سامانه جامع امضای دیجیتال»، «کیف پول فراگیر و اپلیکیشن اوانو»، «آی بیمه» و «خدمات  اپراتور بانکی» می پردازد.\nسرویس های مختلف در حوزه های سرمایه گذاری، سرویس های فینتک و حوزه مالی، حوزه بیمه و سرویس های سازمانی هدف اصلی همراه اول از حضور در این نمایشگاه که سالانه با حضور جمع زیادی از شرکت های توانمند داخلی و خارجی در زمینه بورس، بانک و بیمه برپا می شود، تبادل دانش در حوزه ارتباطات، فناوری اطلاعات، کسب و ‌کارهای دیجیتال و تعامل با بازیگران این صنعت است.\nاین نمایشگاه که از ساعت 8 تا 15 میزبان علاقه مندان و بازدیدکنندگان به این صنعت است، فرصتی است تا شرکت های فعال، دستاوردها و خدمات خود را در معرض بازدید متخصصان این عرصه قرار دهند و با در نظر گرفتن روند تقاضای بازارها و سمت و سوی رشد این عرصه، فعالیت ها و نوآوری های آینده خود را معرفی کنند.\n",
        "persian_date": "1402-03-16 14:14:00",
        "date": 1686060840000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/269824/حضور-همراه-اول-در-نمایشگاه-بورس،-بانک-و-بیمه-تهران"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ارتباطات سیار ایران  در 2 ماهه منتهی به اردیبهشت 6806 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 23 درصد رشد داشته است.\n\n",
        "persian_date": "1402-03-07 12:04:00",
        "date": 1685275440000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/269350/«همراه»-2-ماهه-پر-درآمدی-داشت"
    },
    {
        "text": " بورس24 : با کسب بالاترین امتیاز، روابط‌عمومی همراه اول در دهمین دوره جشنواره ستارگان روابط‌عمومی ایران، لوح ویژه «ارتباطات رسانه‌ای» را دریافت کرد و به‌عنوان روابط‌عمومی برتر در بخش «روابط عمومی دیجیتال» معرفی شد.\nروز شنبه 30 اردیبهشت ۱۴۰2، «دهمین دوره جشنواره ستارگان روابط عمومی ایران» (آیین نکوداشت روز ملی روابط عمومی) با حضور جمعی از مدیران، کارشناسان و اساتید روابط عمومی ایران و تعدادی از اساتید بین المللی، در سالن شهید قندی وزارت ارتباطات و فناوری اطلاعات برگزار شد.\nدر بخش معرفی برترین های روابط عمومی ایران، روابط عمومی همراه اول با کسب بالاترین امتیاز از ارزیابی های علمی و تخصصی صورت گرفته موفق به دریافت نشان ویژه «ارتباطات رسانه ای» شد.\nهمچنین روابط عمومی همراه اول با توجه به جمع بندی و تصمیم هیأت داوران به عنوان «روابط عمومی برتر» در حوزه «روابط عمومی دیجیتال» در سال ۱۴۰1 معرفی شد و شایسته دریافت لوح و تندیس این جشنواره گردید.\nدر این رویداد پیام آنه گرت آبارزوا، رئیس انجمن بین المللی روابط عمومی(IPRA) به مناسبت روز ملی روابط عمومی در ایران نیز قرائت شد.\nدر بخشی از پیام وی عنوان شده بود: «روابط عمومی، یک ضرورت در عصر ارتباطات به حساب می آید و موفقیت سازمان ها، ادارت و شرکت ها و دوام آنها در عرصه ها و فعالیت تخصصی به عملکرد روابط عمومی وابسته شده است.»\nبراساس تعریف رئیس IPRA از «روابط عمومی»، این حوزه یک شیوه مدیریت تصمیم گیری است که وظیفه ایجاد روابط و منافع بین سازمان ها و مخاطبان آنها براساس ارسال اطلاعات از طریق روش های ارتباطی اخلاقی و قابل اعتماد را بر عهده دارد که تحقق این تعریف بر عناصر «تصمیم گیری»، «ایجاد روابط عمومی دوسویه سودمند»، «اطلاع رسانی» و «اخلاق» وابسته است.\n در همین راستا دو کارگاه آموزشی روابط عمومی با عناوین «روش های تبیین و انعکاس در روابط عمومی» و «مهارت های گویایی، دیداری و شنیداری در روابط عمومی» در روز سه شنبه 26 اردیبهشت ماه به صورت مجازی برگزار شد.\nگفتنی است روابط عمومی همراه اول در راستای برنامه راهبردی این اپراتور و با مأموریت تحقق رویای دیجیتال سعی داشته با برقراری ارتباطات دیجیتال رسانه‌ای، ارتباط خود با مشترکان و رسانه‌ها را تقویت کرده و به صورت هوشمند دسترسی ذینفعان به اطلاعات و خدمات موردنیاز را فراهم کند.\n",
        "persian_date": "1402-02-30 14:29:00",
        "date": 1684592940000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/268533/همراه-اول-برترین-روابط‌عمومی-در-«ارتباطات-رسانه‌ای»-و-«روابط‌عمومی-دیجیتال»"
    },
    {
        "text": " بورس24 : رویداد آینده‌سازان فناوری اطلاعات و ارتباطات با معرفی نفرات برتر، به کار خود پایان داد.\nآیین اختتامیه رویداد آینده سازان فناوری اطلاعات و ارتباطات امروز دوشنبه 25 اردیبهشت 1402 برگزار شد و نفرات برتر معرفی شدند.\nاین دوره که با همکاری آکادمی همراه اول و شرکت هواوی برگزار شد، رویدادی 8 روزه و با هدف آموزش و تربیت علاقه مندان به حوزه ICT بود که در طی آن، شرکت کنندگان در زمینه 5G، AI، Cloud، Leadership، Business Model تحت نظر مدرسان برتر داخلی و خارجی آموزش دیدند.\nدر این مراسم علی اکبر حکمتی کیا، مدیر آکادمی همراه اول به ارائه ضرورت ها و اهمیت مأموریت این آکادمی به منظور پرورش و توانمندسازی نیروهای جوان از طریق برگزاری دوره های کارآموزی و ارائه‌ آموزش های تخصصی پرداخت.\nدر ادامه رضا ایزدی، مدیر خدمات شرکت هواوی نیز ضمن ابراز خرسندی از همکاری با آکادمی همراه اول برای برگزاری این دوره، اظهار امیدواری کرد که در آینده تعداد برنامه های مشابه، افزایش پیدا کند.\n",
        "persian_date": "1402-02-25 15:35:00",
        "date": 1684164900000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/268258/برگزاری-اختتامیه-رویداد-آینده‌سازان-فناوری-اطلاعات-و-ارتباطات "
    },
    {
        "text": " بورس24 : همراه اول با ارائه طرح‌های ویژه مکالمه رایگان و اینترنت و همچنین تخفیف‌های جذاب خرید نت‌باکس و بیمه گوشی به استقبال و نکوداشت روز خرم‌آباد رفت.\nهمراه اول همزمان با «روز خرم آباد» هدایای جذابی را برای مشترکان استان لرستان و شهر خرم آباد در نظر گرفته است.\nخرم آباد به واسطه چشمه ها و سراب های زیبا، به شهر هزار چشمه شهرت یافته است و دارای جاذبه های گردشگری فراوانی از جمله قلعه فلک الافلاک، پارک جنگلی مخمل کوه، پل شکسته، دریافچه کیو، آبشار نوژیان، آبشار افرینه و... است.\nبه واسطه همین جاذبه های گردشگری، تاریخی و طبیعی روز 20 اردیبهشت به نام روز خرم آباد نامگذاری شده است.\nهمراه اول به همین مناسبت ضمن ارائه مکالمه رایگان در روز جاری (20 اردیبهشت 1402) که با شماره گیری کددستوری «ستاره 10 ستاره 4 ستاره 2 مربع» قابل فعالسازی است، تخفیف حداکثری در خرید بسته های اینترنت و مکالمه مدار فیروزه ای نیز برای مشترکان خرم آبادی در نظر گرفته است.\nفعالسازی این بسته ها با شماره گیری کددستوری «ستاره 121 مربع» امکانپذیر است.\nهمراه اول یک میلیون ریال اعتبار هدیه برای خرید بیمه گوشی از طریق «آی بیمه» در نظر گرفته که از طریق لینک https://yun.ir/rb2edg و با کد تخفیف phone-KHORAMABAD تا 30 اردیبهشت ماه قابل استفاده است.\nهمچنین اعتبار هدیه 1.5 میلیون ریالی خرید «نت باکس» که دستگاهی هوشمند برای تماشای آنلاین فیلم و سریال است، برای خرم آبادی ها در نظر گرفته شده که خرم آبادی ها می توانند تا 30 اردیبهشت با مراجعه به لینک www.netbox.info/shop و کد تخفیف Khoramabad اقدام به استفاده از آن کنند.\n",
        "persian_date": "1402-02-20 14:18:00",
        "date": 1683728280000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/268021/بسته‌های-ویژه-مکالمه-و-اینترنت-همراه-اول-به-مناسبت-روز-خرم‌آباد"
    },
    {
        "text": " بورس24 : موضوع تماس‌های تصویری بر بستر شبکه نسل چهارم و LTE در ایران به سال‌ها قبل و به عنوان یک مزیت رقابتی در زمان راه‌اندازی اپراتور سوم موبایل باز می‌گردد که در نهایت با مخالفت‌هایی که شد پرونده آن در شورای عالی فضای مجازی کشور مختومه شد.\nاکنون اما با تصویب کمیسیون رگولاتوری وزارت ارتباطات و هیات دولت که به اپراتورهای موبایل نیز ابلاغ شده است، همراه اول 5 سال بعد از فعال‌سازی موفق تماس‌های صوتی بر بستر شبکه نسل چهارم و LTE در ایران، اکنون و به عنوان نخستین اپراتور کشور، امکان فعال‌سازی و استفاده مشترکان این اپراتور از تماس‌های باکیفیت تصویری بر بستر شبکه نسل چهارم و LTE را فعال کرده است، آن هم بدون هزینه اضافه‌ای برای مشترکان و تعرفه‌ای معادل تماس‌های صوتی و رایج بر بستر همراه اول.\nاما برای درک بهتر بازار گسترده خدمات مبتنی بر VoLTE (Voice over Long-Term Evolution) یا همان تماس صوتی بر بستر LTE و ViLTE (Video over Long-Term Evolution) یا تماس تصویری بر بستر LTE آمارهای GLOBE NEWSWIRE نشان می‌دهد اندازه بازار این فناوری در سال 2021 به 5.61 میلیارد دلار رسید و انتظار می‌رود که این سهم بازار تا سال 2027 به 143.77 میلیارد دلار برسد.\nبر اساس جدیدترین آمارها در طول سه ماهه سوم سال 2022، آفریقای جنوبی منطقه‌ای بود که بیشترین سهم تماس‌های ویدیویی با استفاده از دستگاه‌های تلفن همراه خود را در سراسر جهان داشت، به طوری که بیش از 54 درصد از کاربران اینترنت این کار را به صورت ماهانه گزارش کردند.\nکاربران فیلیپینی نیز گزارش کردند که تماس‌های ویدیویی تلفن همراه در دوره مورد بررسی تقریباً 54 درصد بوده است.\nبه طور کلی، 35.3 درصد از کاربران اینترنت در سراسر جهان گزارش کردند که با استفاده از تلفن‌های هوشمند خود در دوره مورد بررسی تماس تصویری برقرار کرده اند.\nبر اساس آمار ارزش بازار ویدئو کنفرانس 4.66 میلیارد دلار است و پیش بینی می‌شود که اندازه بازار جهانی ویدئو کنفرانس تا سال 2026 به 22.5 میلیارد دلار افزایش یابد. (TrueList)\nهمچنین انتظار می‌رود آمریکای شمالی بزرگترین بازار جهان برای راه حل کنفرانس ویدئویی در طول دوره پیش بینی باشد. (MarketsandMarkets)\nبازار ویدئو کنفرانس آمریکای شمالی به دلیل نرخ پذیرش بالاتر در این منطقه، سهم درآمدی تقریباً 39.0٪ در سال 2021 داشت. (TrueList)\nانتظار می‌رود بازار آسیا و اقیانوسیه برای کنفرانس ویدئویی تا سال 2030 با پذیرش سبک‌های کاری جدید در سراسر مشاغل منطقه شاهد رشد بیش از 14.0 درصد باشد.\nاین در حالیست که اخیرا اپراتورهایی نظیر Deutsche Telekom، Orange، Telefónica و Vodafone با Matsuko، که یک شرکت فناوری که در حال توسعه هولوگرام‌های سه بعدی برای ارتباطات از راه دور است، برای برقراری تماس‌های ویدیویی هولوگرام تلفن همراه همکاری کرده‌اند.\nبه عبارت دیگر برخی اپراتورهای تلفن همراه به لطف توسعه فناوری نسل 5 در حال کار روی پایلوت تماس‌های هولوگرافیک هستند و به زودی با استفاده از هولوگرام‌های \"واقع گرایانه\" بعد سومی ‌به تماس‌های ویدیویی اضافه می‌شود.\nسابقه تماس‌های تصویری در ایران\nهمه گیری کرونا تأثیر عمیقی بر نحوه کار افراد گذاشته است. داده‌ها نشان می‌دهد که حدود 80 میلیون آمریکایی (26٪) در سال 2021 از راه دور کار می‌کردند، و تا سال 2025، پیش بینی می‌شود که حدود 70٪ از آمریکایی‌ها از خانه کار کنند. به همین جهت با توجه به اینکه افراد زیادی از خانه کار می‌کنند، تقاضا برای ابزارهای کار از راه دور افزایش چشمگیری داشته است. این امر به ویژه در مورد نرم افزار کنفرانس ویدیویی که در دو سال گذشته موفقیت چشمگیری داشته است نیز صادق است.\nدر روندی مشابه با دیگر کشورهای دنیا، در سالیان اخیر اما مساله تماس صوتی و تصویری بر بستر اینترنت، کشور ایران را نیز دستخوش تحولات زیادی کرد. این موضوع به ویژه با گسترش ویروس کرونا، با یک جهش بی‌سابقه در ایران و دنیا مواجه شد. چراکه ده‌ها میلیون ایرانی و بخش عمده‌ای از تعاملات، جلسات کاری، آموزش‌های مدارس و دانشگاه‌ها و انبوهی از ارتباطات و دورکاری به سمت استفاده از بسترهای صوتی و تصویری اینترنتی رفت.\nبه عبارت دیگر بخش عمده‌ای از سهم عظیم بازار تماس‌های صوتی و تصویری کشور به سمت استفاده از انبوهی از ابزارها و اپلیکیشن‌های خارجی و متعاقبا برخی نمونه‌های داخلی سوق پیدا کرد.\nاما در حالیکه این محرومیت چند ساله کشور در قیاس با رشد و کاربری سایر مشترکان موبایل در دیگر نقاط دنیا تداوم داشت، این امر به منزله عقب‌ماندگی کشور از ایجاد زیرساخت‌های مبتنی بر فناوری‌های VoLTE و ViLTE نبود و دو اپراتور اصلی و غالب کشور یعنی همراه اول و ایرانسل، خدمات و بسترهای لازم را در این بخش ایجاد کرده و خدمات‌دهی صوتی بر بستر LTE نیز انجام شده است.\nاکنون اما وزیر ارتباطات و فناوری اطلاعات از فراهم‌شدن مقدمات و مجوزهای عرضه تماس‌های تصویری بر بستر اپراتورهای موبایل خبر داده و گفته: درباره تماس تصویری، تعرفه‌اش در  کمیسیون تنظیم مقررات ارتباطات تصویب شده و به تصویب هیأت وزیران هم رسید و به اپراتورها ابلاغ شده است.\nبه عبارت دیگر اکنون محرومیت چند ساله کشور در ارایه تماس‌های تصویری بر بستر اپراتورهای بزرگ کشور رفع شده و فرصت‌های نهفته تجاری، آموزشی و اقتصادی در ایران در آستانه شکوفایی است.\nروندهای جهانی در بازار VoLTE و ViLTE\nبه زبان ساده تماس‌های صوتی و تصویری بر بستر نسل چهارم و LTE یک استاندارد ارتباط بی‌سیم پرسرعت است که ترافیک و داده‌ها با سرعت را در شبکه‌های 4G LTE منتقل می‌کند. این فریم ورک بر یک چارچوب زیرسیستم چندرسانه ای پروتکل اینترنت (IP) برای ارایه همزمان چندرسانه ای پیشرفته به عنوان جریان داده روی یک رابط IP مشترک بدون وابستگی به شبکه صوتی سوئیچ مدار، متکی است.\nدر تلفن‌های هوشمند، پایانه‌های داده، دستگاه‌های اینترنت اشیا (IoT) و پوشیدنی‌ها برای ارتباطات بی‌سیم پرسرعت به دلیل کیفیت صدای بهتر، تنظیم سریع‌تر تماس، و خدمات داده LTE یا 4G، مانند گشت و گذار در وب و اتصال به اینترنت در حین صدا استفاده می‌شود.\nدر نتیجه، VoLTE  کاربردهای گسترده‌ای در بخش‌های تجاری، مسکونی و دولتی در سراسر جهان پیدا می‌کند.\nبه عبارت دیگر همراه با تقاضای فزاینده برای VoLTE در میان اپراتورها برای ارایه خدمات ویدئویی، پیام رسانی و صوتی با کیفیت بالا به مشتریان، یکی از عوامل کلیدی بازار را نشان می‌دهد.\nعلاوه بر این، افزایش استفاده از خدمات ارتباطی غنی (RCS) برای کاهش زمان اتصال تماس‌های  VoLTE، ترجمه زبان بلادرنگ، پیام‌های فوری و پست‌های صوتی و در عین حال بهبود عمر باتری دستگاه‌ها وجود دارد.\nاین موضوع، همراه با زمان راه اندازی سریع تماس به دلیل کاهش تأخیر با کاهش هزینه‌های نگهداری و عملیات، باعث رشد بازار می‌شود.\nعلاوه بر این، صدای با وضوح بالا (HD) ارایه شده توسط VoLTE برای ارایه خروجی صوتی پیشرفته و در عین حال کاهش نویز پس‌زمینه در مقایسه با تماس‌های صوتی استاندارد، تأثیر مثبتی بر بازار دارد.\nعلاوه بر این، پذیرش فزاینده اینترنت اشیا (IoT) در فناوری VoLTE فرصت‌های رشد سودآوری را به سرمایه‌گذاران صنعت ارایه می‌دهد. علاوه بر این، افزایش تقاضا برای اینترنت پرسرعت در بین افراد در سراسر جهان رشد بازار را تقویت می‌کند.\nبه عبارت دیگر به دلیل استقبال بالای مصرف کنندگان در دنیا، بازار فناوری VoLTE هر روز در حال رشد است. چراکه این فناوری به شکلی ویژه کیفیت و سرعت کنفرانس بصری و تماس تلفنی را تسهیل می‌کند و استفاده از این فناوری باعث افزایش اثربخشی و صرفه جویی در زمان می‌شود. همچنین بهترین پشتیبانی انتقال فایل توسط این ارایه می‌شود. به همین دلیل است که بازار فناوری VoLTE با سرعت بالایی همچنان در حال رشد است.\nتفاوت VoLTE و ViLTE با اپلیکیشن‌های موجود\nنخستین و مهم‌ترین پرسشی که شاید در ذهن هر کاربر ایرانی شکل بگیرد این است که در حالیکه انبوهی از پیام‌رسان‌ها و اپلیکیشن‌های اینترنتی مبتنی بر صوت و تصویر اعم از داخلی و خارجی در دسترس است، اصولا چه تفاوتی میان خدمات موجود با فناوری صوتی و تصویری مبتنی بر LTE اپراتورهای موبایل وجود دارد؟\nدر پاسخ به این پرسش درست و به جا باید گفت، تفاوت تقریبا از زمین تا آسمان است!\nاز لحاظ تئوری این حقیقت وجود دارد که برقراری تماس ویدئویی، همانند اتفاقی که در انواع اپلیکیشن‌های صوتی و تصویری می‌افتد، در شبکه 4G نیز امکان‌پذیر است.\nبا این تفاوت که در بستر شبکه نسل چهارم و LTE گذشته از کیفیت بالای صوت و تصویر HD و HD+ شما دیگر به ابزارک‌های واسطه‌ای که گاها به کندی و اختلال ارتباطات منجر می‌شود نیازی نداشته و تنها از طریق شماره تلفن خود و برنامه اصلی تماس گوشی خود استفاده می‌کنید. به عبارت دیگر کاربران دیگر نیازی به نصب برنامه‌های مخصوص تماس ویدئویی و ایجاد حساب کاربری در آن‌ها ندارند.\nنکته بسیار مهم دیگر آنکه برقراری تماس ویدئویی دیگر محدود و وابسته به این نیست که هر دو طرف تماس یک برنامه مشترک را نصب کرده باشند. به همین منظور کافیست تا از دستگاه هر شخصی که به VoLTE دسترسی دارد، به راحتی، بدون نصب هیچ برنامه یا اعمال تنظیمات و دعوتنامه‌های گاها پیچیده و عبور از کانال‌ها و مسیرهای واسطه‌ای تماس دریافت کنید.\nهمچنین علاوه‌ بر تماس تصویری، این قابلیت‌ها را هم در اختیار دارید که سرویس‌های دیگری مانند انتقال فایل، ترجمه همزمان زبان و صندوق پستی تصویری که جزو امکانات ذاتی گوشی‌ها و شبکه‌‌های اپراتورها هستند را نیز در اختیار داشته باشید.\nمزایای استفاده از VoLTE و ViLTE\nاما این هم پایان ماجرا نیست و کاربران VoLTE و ViLTE از مزیت‌های دیگری نیز برخوردار هستند که از آن جمله می‌توان به موارد زیر اشاره کرد:\n-    کیفیت بهتر صدا\nاحتمالا متوجه کیفیت بهتر تماس صوتی در برخی پیام‌رسان‌ها نسبت به تماس معمولی شده‌اید.\nمزیت اصلی VoLTE کیفیت تماس صوتی بسیار بیشتر نسبت به تجربه ارتباطات صوتی در 2G  و 3G  است و کاربرانی که برای مثال در شبکه همراه اول این قابلیت را فعال کرده و بدون هیچ هزینه‌ای در حال استفاده از آن هستند، این تفاوت را به خوبی لمس کرده‌اند. به عبارت دیگر در واقع در شبکه4G  دیتا به مراتب با سرعت بیشتری منتقل می‌شوند و این سرعت بالا امکان تجربه کیفیت HD را می‎دهد.\nسرعت اتصال تماس‌ها در VoLTE تا دوبرابر سریع‌تر از3G  و2G  است، چراکه باندهای فرکانسی مورد استفاده در این شبکه توانایی نفوذ بیشتری در موانع دارند. همچنین با فراگیر شدن4G  و استفاده کمتر از2G/3G  برخی از طیف‌های فرکانسی آن‌ها به مرور تخلیه شده و برای افزایش ظرفیت شبکه‌های4G  به کار می‌روند.\n-    هزینه یکسان\nآنطور که همراه اول اعلام کرده تماس تصویری با کیفیت HD بر بستر شبکه4G  این اپراتور هیچ هزینه جدید و اضافه‌ای برای کاربران نداشته و نرخ استفاده از این سرویس برای گوشی‌های دارای این قابلیت، معادل تماس‌های صوتی فعلی و مرسوم است.\n-    باتری بیشتر\nنکته مهم دیگری که باید به آن توجه داشت و از مزیت‌های تماس صوتی و تصویری بر بستر LTE اپراتورهای موبایل محسوب می‌شود این است که هنگام برقراری تماس بدون استفاده از VoLTE تلفن همراه باید دایما بین شبکه‌های 2G، 3G و 4G در جست‌وجوی سیگنال باشد و این کار باعث استفاده بیشتر از باتری می‌شود.\nاما بر اساس بررسی‌ها با استفاده از این فناوری تا حدود ۴۰ درصد عمر باتری گوشی‌ها افزایش پیدا می‌کند.\nجمع‌بندی و نتیجه‌گیری\nمخلص کلام اینکه با پایان محرومیت ایران از بهره‌گیری از ظرفیت‌های گسترده موجود بر بستر فناوری نسل چهارم و LTE که در سال‌های قبل زیرساخت‌های آن از سوی همراه اول و دیگر اپراتورها ایجاد شده بود، فرصت‌های آموزشی، اقتصادی و تجاری زیادی دستخوش تحول خواهند شد و فرصت‌های زیادی برای کاربران و اپراتورها در بهره‌گیری از خدمات مطلوب‌تر، سریع‌تر و با کیفیت به مراتب بالاتر فراهم می‌شود.\n",
        "persian_date": "1402-02-12 16:07:00",
        "date": 1683043620000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/267655/رفع-محرومیت-چندساله-ایران-از-سهم-عظیم-بازار-تماس-تصویری"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ارتباطات سیار ایران در 1ماهه منتهی به فروردین 1402 از فروش محصولات خود 3266 میلیارد تومان درآمد کسب نمود . گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل  7 درصد رشد داشته است.\n",
        "persian_date": "1402-02-06 14:11:00",
        "date": 1682518260000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/267146/فروش-\"همراه\"-در-اولین-ماه-فصل-بهار-را-اینجا-ببینید"
    },
    {
        "text": " بورس24 : همراه اول با فرارسیدن جشن بزرگ مسلمانان، از بسته‌های عید فطر خود با تخفیف‌های ویژه رونمایی کرد.\n همراه اول به مناسبت فرارسیدن «عید سعید فطر»، از بسته های ترکیبی ویژه برای تمامی مشترکان دائمی، اعتباری و همچنین انارستانی خود که از سیمکارت نسل جدید (یوسیم) استفاده می کنند، رونمایی کرد.\nبسته های ویژه عید فطر بسته به «دائمی و اعتباری» یا «انارستانی» بودن مشترکان اپراتور اول تلفن همراه کشور به دو نوع تقسیم می شود.\nبسته ترکیبی مختص مشترکان دائمی و اعتباری همراه اول متشکل از «3 گیگابایت اینترنت و 3 ساعت مکالمه درون شبکه و با تلفن ثابت» و با قیمت 12 هزار تومان است که متقاضیان، می توانند با شماره گیری کددستوری «ستاره 100 ستاره 67 مربع» اقدام به خریداری آن کنند.\nبسته ترکیبی تدارک دیده شده برای مشترکان انارستانی هم شامل «یک گیگابایت اینترنت و 3 ساعت مکالمه درون شبکه و با تلفن ثابت» است که برای فعالسازی آن به قیمت 3 هزار تومان، کافی است کددستوری «ستاره 100 ستاره 6671 مربع» شماره گیری شود.\nهر دو بسته مذکور که با تخفیف ویژه به مناسبت این ایام طراحی شده، از امروز چهارشنبه 30 فروردین تا انتهای روز دوشنبه 4 اردیبهشت 1402 قابل خریداری و فعالسازی است.\nدر راستای رفاه حال مشترکان، امکان فعالسازی این بسته های 3 روزه ویژه عید فطر از طریق 3 درگاه «ستاره 100 مربع»، «ستاره یک مربع» و «همراه من» فراهم شده است.\nتمامی مشترکانی که اقدام به خرید و فعالسازی بسته های ترکیبی ویژه عید فطر می کنند، می توانن در صورت إتمام حجم یا مدت اعتبار بسته ها، مجددا اقدام به «خرید» تا پایان بازه زمانی کمپین کنند.\nتمامی مشترکان همراه اولی که فاقد سیمکارت نسل جدید (یوسیم) هستند، می توانند برای بهره مندی از این بسته های با تخفیف ویژه و همچنین دریافت 20 گیگابایت اینترنت هدیه 30 روزه، با «مراجعه به یکی از مراکز فروش و خدمات همراه اول» یا «شماره گیری 9990» اقدام به تعویض رایگان سیمکارت خود با یوسیم کنند.\nیوسیم (USIM) سیمکارتی است که امکان بهره مندی از اینترنت نسل 4 و 5 را فراهم می آورد.\nدر این صورت علاوه بر امکان استفاده از مزایای طرح های با تخفیف ویژه همراه اول، مشترکان می توانند از مزیت تخفیف های 50 درصدی (نیم بها) یا یک سوم بها در تعامل با سایت های داخلی بهره مند شوند.\n",
        "persian_date": "1402-01-30 15:16:00",
        "date": 1681917360000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/266635/رونمایی-همراه-اول-از-بسته‌های-ویژه-عید-فطر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ارتباطات سیار ایران در 12 ماهه منتهی به اسفند سود خالصی معادل 5216 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 6 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\nهمراه به ازای هر سهم نیز سود 694 ریالی ساخت. سود ناخالص نیز با رشد 28 درصدی همراه شد و به 10.770 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-01-29 15:57:00",
        "date": 1681833420000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/266522/پرونده-سال-گذشته-«همراه»-پر-سود-بسته-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ارتباطات سیار ایران در مدت 12 ماهه سال 1401 حدود 37054 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 28890 میلیارد تومان بود. همچنین فروش اسفند ماه به  3437 میلیارد تومان رسید\n\n",
        "persian_date": "1402-01-09 15:21:00",
        "date": 1680103260000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/265936/بررسی--روند-فروش-\"همراه\""
    },
    {
        "text": " بورس24 : در مجمع عمومی فوق‌العاده همراه اول افزایش سرمایه 59.33 درصدی سهام این شرکت تصویب شد.\nمجمع عمومی فوق العاده صاحبان سهام شرکت ارتباطات سیار ایران صبح امروز یکشنبه 21 اسفند 1401، با حضور 90 درصد سهامداران و به ریاست علی بقایی رییس هیات مدیره این شرکت در ساختمان ستاره ونک تهران برگزار شد.\nاستماع گزارش هیات مدیره، حسابرس و بازرس قانونی و همچنین اتخاذ تصمیم درباره «افزایش سرمایه» از جمله موارد دستور جلسه این مجمع بود که به صورت حضوری و آنلاین برگزار شد.\nسیدعباس نوربخش، معاون مالی و تدارکاتی اپراتور اول که به نیابت از مدیرعامل همراه اول در این جلسه حضور داشت، ضمن ارائه گزارشی اجمالی از شاخص های مالی همراه اول به بیان تاریخچه ای از افزایش سرمایه شرکت پرداخت و اظهار کرد: شرکت ارتباطات سیار ایران در سال های 1393، 1397، 1398 و 1400 به ترتیب افزایش سرمایه های 200، 560، 960 و 2800 میلیارد تومانی داشته است.\nوی ادامه داد: در حال حاضر به دنبال موافقت سهامداران شرکت برای افزایش سرمایه 59.33 درصدی هستیم که در صورت تأیید، سرمایه شرکت ارتباطات سیار ایران از 4720 به 7520 میلیارد تومان می رسد.\nنوربخش درباره مزایای این افزایش سرمایه نیز گفت: استفاده از موضوع بند ف تبصره 2 قانون بودجه 1401، اصلاح ساختار مالی به منظور بهبود شرایط اعتباری شرکت نزد شبکه بانکی و همچنین جلوگیری از خروج وجه نقد از محل طرح های سرمایه گذاری شرکت از جمله اهداف مهم این افزایش سرمایه است.\nمجمع فوق العاده صاحبان سهام یک جلسه اختصاصی است که توسط شرکت ها برگزار می شود تا مسائل مهمی مانند تغییرات در آمار سرمایه، تغییرات در قوانین و مقررات شرکت، افزایش سرمایه و مواردی از این دست را مورد بررسی قرار دهند.\n",
        "persian_date": "1401-12-21 15:28:00",
        "date": 1678634880000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/264969/موافقت-سهامداران-همراه-اول-با-افزایش-سرمایه-۵۹-درصدی"
    },
    {
        "text": " بورس24 : نخستین تجربه همراه اول در اجرای مسابقات ورزش‌های الکترونیک با هدف انتخابی تیم ملی برای بازی‌های جهانی و آسیایی، به شکل موفقیت‌آمیز رقم خورد.\nمسابقات انتخابی تیم ملی ورزش های الکترونیک و نخستین دوره مسابقات ورزش های الکترونیک همراه اول سرانجام پس از جدالی پرهیجان بین تیم های حاضر در این دوره از رویداد، شب گذشته جمعه 19 اسفند 1401 به کار خود پایان داد.\nورزش های الکترونیکی که در سالیان اخیر توانسته مخاطبان بسیاری را مجذوب خود کند، به مسابقات بازی های ویدیویی رقابتی یا مسابقات بین بازیکنان یا تیم های حرفه ای اطلاق می شود.\nاین رویداد ملی با برگزاری 3 مسابقه با محوریت بازی های Efootball ،Fifa 2023 و PUBG mobile بر بستر تکنولوژی 5G همراه اول همراه بود که برای نخستین بار قدرت شبکه ارتباطی کشور که توسط نخستین و بزرگترین اپراتور تلفن همراه کشور توسعه یافته است را در عرصه بازی های رایانه ای به نمایش گذاشت.\nتیم ها و بازیکنان شرکت کننده در این دوره از رویداد توانستند برای نخستین بار به صورت جمعی به رقابت با یکدیگر در حضور تماشاچیان و علاقه مندان به ورزش های الکترونیک بپردازند و از بالاترین نرخ سرعت دسترسی به شبکه با کمترین زمان تأخیر (Ping) که یکی از کلیدی ترین فاکتورهای بازی های آنلاین است، بهره مند شوند.\nرقابت آنلاین تیم ها با سرعت یک گیگابیت بر ثانیه روی شبکه همراه اول و با بالاترین کیفیت ارتباطی مبتنی بر شبکه ارتباطات سیار، بیش از پیش ماهیت فناوری نسل پنجم و ضرورت توسعه یوزکیس های مبتنی بر 5G را به نمایش گذاشت.\nلازم به ذکر است همراه اول پیش از این نیز زیرساخت اختصاصی شده برای حمایت از ورزش های الکترونیک را در اختیار انجمن ورزش های الکترونیک ایران قرار داده بود که از آن در برگزاری مسابقات آنلاین بین المللی بازی  DOTA2 در مهر ماه سال جاری استفاده و منجر به صعود تیم ملی به مراحل بالاتر شد.\nاز آن جهت که مخاطبان بازی های ویدیویی بسته به نوع ژانر تیراندازی اول شخص، استراتژیک، مبارزه و بازی های ورزشی هم به صورت حضوری و هم آنلاین هستند، همراه اول برای این دوره از مسابقات امکان تماشای رقابت ها به صورت زنده از طریق لینک روبیکا به آدرس rubika.ir/strium را فراهم آورد که از ابتدای برگزاری دوره های مقدماتی تا اختتامیه که در روزهای 18 و 19 اسفند 1401 برگزار شد، قابل دسترسی بود.\nنخستین و بزرگترین اپراتور تلفن همراه کشور پس از اجرای پروژه های کلیدی فناوری 5G در ابعاد ملی، نظیر «جراحی از راه دور مبتنی بر تکنولوژی نسل پنجم» که برای نخستین بار در نمایشگاه ایران تلکام 1397 رونمایی و در تیر 1400 نیز به صورت واقعی برای جراحی یک حیوان به کار گرفته شد، این بار نیز ثابت کرد که دستیابی به مقولات کلانی چون «شهر هوشمند» که به اتصالات سریع و مطمئن نیاز دارد، امکانپذیر است.\nهمراه اول با در اختیار داشتن بیشترین تعداد سایت های فیزیکی نسل های نوین ارتباطی و با اجرای موفقیت آمیز مسابقات انتخابی تیم ملی ورزش های الکترونیک، گامی در راستای تصویرسازی تحول نحوه برقراری ارتباط، کار و زندگی در آینده برداشت.\n",
        "persian_date": "1401-12-20 15:09:00",
        "date": 1678547340000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/264906/برگزاری-موفقیت‌آمیز-مسابقات-ورزش‌های-الکترونیک-روی-شبکه-همراه-اول"
    },
    {
        "text": " بورس24 : همراه اول برای نخستین بار بسته‌های ویژه اقتصادی مکالمه بین‌الملل را برای مقاصد عراق، ترکیه، قطر، امارات، آمریکا و کانادا ارائه کرد.\n همراه اول با توجه به محدودیت موجود در برخی از شبکه های اجتماعی و نیاز مشترکان به تماس با خارج از کشور، تصمیم به ارائه بسته‌ های اقتصادی جهت کمک به رفاه حال مشترکان کرده است.\nبسته های اقتصادی مکالمه بین الملل (تماس از ایران با دو صفر) به تمامی مشترکان دائمی و اعتباری همراه اول این فرصت را می دهد تا از داخل کشور با شماره های ثابت و موبایل کشورهای عراق، امارات، قطر، ترکیه، آمریکا و کانادا با قیمت ترجیحی تماس برقرار کنند.\nبه این منظور دو نوع بسته با توجه به نیاز مشترکان و تجار طراحی شده است.\nیکی از بسته ها بسته «7 روزه» ویژه تجار و مشترکان و شرکت هایی است که با کشورهای منطقه در ارتباط هستند. این بسته با قیمت 250 هزار تومان ارائه و شامل 30 دقیقه مکالمه بین الملل (تماس از ایران با دو صفر) با شماره های همراه و ثابت کشورهای قطر، امارات، ترکیه و عراق، به علاوه هدیه 60 دقیقه ای مکالمه بین الملل با شماره های همراه و ثابت آمریکا و کانادا (به جز آلاسکا و هاوایی) است.\nبسته دیگر که مدت زمان «30 روزه» دارد شامل 500 دقیقه مکالمه بین الملل با شماره های همراه و ثابت کشورهای آمریکا و کانادا است، که متقاضیان می توانند آن را به قیمت 350 هزار تومان تهیه کنند.\nامکان خرید «بسته های مکالمه بین الملل» به سه روش کد دستوری «ستاره 10 ستاره 2923 مربع»، «فروشگاه آنلاین همراه اول» و «اپلیکیشن همراه من» فراهم است.\nسرویس مکالمه بین الملل یا تماس خارجه با دو صفر بین الملل، امکان تماس از داخل ایران با شماره های ثابت و همراه خارجی را فراهم می کند و این سرویس برای کلیه سیمکارت های اعتباری و دایمی همراه اول، قابل دسترس است. همچنین شرکت ها در صورت خرید از شاپ یا اپلیکیشن امکان دریافت فاکتور در پایان خرید دارند.\nمشترکان برای کسب اطلاعات بیشتر به صفحه مکالمات و پیامک بین الملل در سایت همراه اول به نشانی mci.ir/international-call#buyPackage مراجعه کنند.\n",
        "persian_date": "1401-12-16 17:33:00",
        "date": 1678210380000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/264807/ارائه-بسته‌های-اقتصادی-مکالمه-بین‌الملل-توسط-همراه-اول"
    },
    {
        "text": " بورس24 : مجمع عمومی فوق‌العاده صاحبان سهام شرکت ارتباطات سیار ایران 21 اسفندماه برگزار می‌شود.\nجلسه مجمع عمومی فوق العاده شرکت ارتباطات سیار ایران رأس ساعت 10 صبح روز یکشنبه 21 اسفند 1401 در ساختمان ستاره ونک تهران برگزار می شود.\nهمراه اول از تمامی سهامداران، وکیل یا قائم مقام قانونی صاحبان سهم و همچنین نماینده یا نمایندگان اشخاص حقوقی دعوت کرده تا در این جلسه که قرار است درباره افزایش سرمایه تصمیم گیری شود، شرکت کنند. ضمناً در این جلسه درباره سایر مواردی که در صلاحیت تصمیم گیری مجمع عمومی فوق العاده باشد نیز بحث خواهد شد.\nاپراتور اول تلفن همراه کشور با اشاره به قانون تجارت، عنوان کرده سهامدارانی که مایل به حضور در جلسه مجمع هستند، می توانند ضمن همراه داشتن کارت ملی برای اشخاص حقیقی، وکالت نامه رسمی برای نمایندگان سهامداران و همچنین معرفی نامه معتبر کتبی برای نمایندگان اشخاص حقوقی به همراه کارت ملی شخص معرفی شده، برای دریافت برگه حضور در جلسه، در ساعات اداری روز سه شنبه مورخ 16/12/1401 و روز شنبه مورخ 20/12/1401 به آدرس «تهران، میدان ونک، خیابان ملاصدرا، جنب سازمان بورس و اوراق بهادار، پلاک 17، طبقه دوم، واحد 5، اداره امور سهام شرکت ارتباطات سیار ایران» مراجعه کنند.\nهمراه اول همچنین اعلام کرده در راستای رفاه حال سهامداران خود، امکان مشاهده همزمان مجمع از طریق مراجعه به سایت این شرکت به نشانی live.mci.ir نیز فراهم شده است.\n",
        "persian_date": "1401-12-16 14:58:00",
        "date": 1678201080000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/264789/برگزاری-مجمع-عمومی-فوق‌العاده-صاحبان-سهام-همراه-اول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 59 درصدی شرکت ارتباطات سیار ایران از محل سود انباشته را صادر کرد.\n\n",
        "persian_date": "1401-12-10 18:15:00",
        "date": 1677694500000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/264538/صدور-مجوز-افزایش-سرمایه-«همراه»"
    },
    {
        "text": " بورس24 : همراه اول با مجموعه‌‌ای متنوع از سکوها و سرویس‌های هوشمند در نخستین دوره نمایشگاه صوت و تصویر فراگیر ایران حضور دارد.\nفردا پنجشنبه 11 اسفند 1401 نخستین دوره نمایشگاه صوت و تصویر فراگیر ایران (رصتا)  با حضور جمعی از فعالان این حوزه آغاز می شود که اپراتور اول  با مجموعه‌ای از سکوها و سرویس‌های محتوایی خود در این نمایشگاه حاضر خواهد بود.\nبازدیدکنندگان می‌توانند با حضور در غرفه همراه اول واقع در سالن 7 نمایشگاه، با سکوها و سرویس‌های هوشمند بزرگترین اپراتور تلفن همراه کشور نظیر شبکه آموزشی دانش‌آموزان (شاد)، سامانه‌ ارائه خدمات آموزشی آنلاین (شادبوم)، سرویس آموزش مجازی کنکور (آلاء)، سرویس رایگان تماشای فیلم و انیمیشن (دیدیمون) و پلتفرم آزاد ارائه محتوا (نت‌باکس)، آشنا شوند.\nبازدیدکنندگان و مهمانان غرفه همراه اول، همچنین می‌توانند در جریان نحوه استفاده از خدمات  «API Console» و خدمات زیرساختی این اپراتور قرار گرفته و با «هاب‌ بهشتی» از نزدیک ارتباط بگیرند.\nبه گفته برگزارکنندگان، نخستین دوره نمایشگاه «رصتا» در دو بخش محتوا و سرویس با حضور کنشگران زیست‌بوم محتوای فضای مجازی، سکوها و رسانه‌های صوت‌ و تصویر فراگیر سراسر کشور برگزار می‌شود.\nاین نمایشگاه از ساعت 8 تا 15یازده تا چهارده اسفندماه در محل دائمی نمایشگاه‌های بین‌المللی تهران برپا خواهد بود.\n",
        "persian_date": "1401-12-10 16:51:00",
        "date": 1677689460000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/264521/«رصتا»-میزبان-سکوها-و-سرویس‌های-متنوع-همراه-اول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ارتباطات سیار ایران در 11 ماهه منتهی به بهمن 33 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 3211 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 28 درصد رشد داشته است.\n\n",
        "persian_date": "1401-12-03 16:39:00",
        "date": 1677083940000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/263846/شناسایی-درآمد-نزدیک-به-34-همت-در-«همراه»"
    },
    {
        "text": " بورس24 : چهاردهمین همایش چهارسوق با حمایت آکادمی همراه اول برگزار می‌شود.\n چهاردهمین همایش «چهارسوق» که رویدادی برای همراهی و همنشینی دغدغه مندان حوزه آموزش و تربیت است، روز جمعه 5 اسفند 1401 با حمایت آکادمی همراه اول در فرهنگسرای بهمن برگزار می شود.\nچهارسوق، رویدادی است برای آشنایی و اشتراک گذاری ایده ها که پیشرفت و تحول در مسیر آموزش را به دنبال دارد.\nشبکه سازی و برقراری ارتباطات حرفه ای میان شرکت کنندگان و اهالی تعلیم و تربیت در کشور نیز از جمله دیگر اهداف این رویداد است.\nهمچنین در این رویداد قرار است نشست های تخصصی با دو موضوع «بررسی ظرفیت های بین المللی تعلیم و تربیت» و «تکنولوژی و فناوری های آینده و  تاثیر آن بر آموزش» با حضور کارشناسان برجسته کشور برگزار شود.\nاز همین رو در بخش سخنرانی های چهارسوق، علی کاظم زاده، مدیرعامل شرکت توسعه همراه هوشمند نویان وابسته به همراه اول نیز درباره برنامه کاربردی شاد و برنامه ریزی برای بهبود و توسعه این برنامه سخنرانی خواهد کرد.\n«شاد» بزرگترین اپلیکیشن تعاملی کشور است که همزمان با شیوع کرونا، توسط همراه اول توسعه یافت و با همراهی وزارت آموزش و پرورش، اجازه حتی یک روز وقفه در نظام تعلیم و تربیت را نداد.\n",
        "persian_date": "1401-12-03 11:33:00",
        "date": 1677065580000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/263763/برگزاری-همایش-چهارسوق-با-حمایت-آکادمی-همراه-اول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، حسابرس و بازرس قانونی شرکت ارتباطات سیار ایران افزایش سرمایه 59 درصدی این شرکت را  از محل سود انباشته به منظور اصلاح ساختار مالی، جلوگیری از خروج نقدینگی مورد نیاز برای انجام سرمایه گذاری های آتی و همچنین استفاده از معافیت مالیاتی ناشی از افزایش سرمایه از محل سود انباشته که در بند (ف) تبصره 2 قانون بودجه سال 1401 کل کشور در نظر گرفته شده تایید کرد.\n",
        "persian_date": "1401-11-27 22:09:00",
        "date": 1676498940000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/263464/تایید-افزایش-سرمایه-59-درصدی-«همراه»توسط-حسابرس"
    },
    {
        "text": " بورس24 : جدیدترین گزارش سازمان تنظیم مقررات و ارتباطات رادیویی وزارت ارتباطات از آخرین وضعیت عملکرد اپراتورهای ثابت و سیار ارتباطی کشور برای فصل پاییز سال ۱۴۰۱ گویای آن است که همراه اول در شاخص‌های متعدد کیفی و کمی علاوه بر خدمات مکالمه توانست همچنان اپراتور اول اینترنت کشور باقی بماند.\nدر مقوله خدمات اینترنتی در ایران با توجه به شرایط خاص کشور، سرعت انتقال داده و به عبارت دیگر دانلود، از اهمیت بالایی در انتخاب اپراتور برتر از سوی ایرانی‌ها قرار دارد.\nاکنون اما گزارش سازمان رگولاتوری نشان می‌دهد، بالاترین میانگین سرعت انتقال داده مشترکان اینترنت در هر دو نسل ۳ و ۴ به مشترکان همراه اول اختصاص دارد.\nبر این اساس و در خصوص کاربران نسل 3، همراه اول با میانگین سرعت انتقال داده معادل 4.8 (Mbps) سرعتی تقریبا 2 برابر بیش از دو اپراتور سیار دیگر یعنی ایرانسل با سرعت 2.94 (Mbps) و رایتل با سرعت 2.75 (Mbps) در اختیار مشترکان خود قرار می‌دهد.\nدر خصوص نسل ۴ که بیشترین مشترک را در ایران به خود اختصاص داده است نیز همراه اول به عنوان بهترین اپراتور کشور در سرعت انتقال داده شناخته می‌شود.\nبر این اساس میانگین سرعت انتقال داده (دانلود) برای مشترکان نسل 4 همراه اول معادل 19.29 (Mbps) است که این شاخص در دو اپراتور دیگر یعنی ایرانسل معادل 18.77 (Mbps) و رایتل نیز معادل 14.99 (Mbps) است.\nبه عبارت دیگر در پر ترافیک‌ترین بخش ارتباطات کشور یعنی اشتراک نسل ۴، همراه اول از نظر تعداد مشترکان و از نظر سرعت خدمات‌دهی اینترنت، پیشتاز است و به همین جهت اپراتور نخست مورد انتخاب ایرانیان است.\nدر شاخص پایداری و تاب‌آوری ارایه خدمات اینترنت نیز همراه اول جایگاه بهترین اپراتور از نظر کمترین میزان قطعی اینترنت است.\nبه این ترتیب که در نسل‌های ۳ و ۴ ارتباطی همراه اول به ترتیب با ۱۵/. و ۲۵/. درصد، ایرانسل در هر دو نسل ارتباطی با ۱۸/. درصد و اپراتور رایتل نیز بر خلاف تصور و با داشتن کمترین مشترک و فشار بر شبکه این اپراتور، با اختلاف زیاد و نزدیک به دو برابری، در نسل‌های ۳ و ۴ به ترتیب با ۴۱/. و ۴۲/. درصد، با بالاترین میزان قطعی خدمات اینترنت در میان اپراتورهای سیار کشور مواجه است.\nاما همانطور که ذکر شد، گزارش پاییز سال ۱۴۰۱ رگولاتوری گویای آن است که همراه اول در شاخص پوشش شبکه ارتباطی نسل ۴ نیز همچنان و با اختلاف از دیگر اپراتورها، گسترده‌ترین شبکه اینترنت پرسرعت را در اختیار دارد.\nبه این ترتیب که همراه اول از نظر میزان آنتن‌های فعال نسل ۴ با ۱۸هزار و ۳۲۵ سایت در قیاس با ایرانسل با ۱۶ هزار و ۲۵۴ سایت و رایتل نیز تنها با ۲ هزار و ۳۸۳ سایت، در جایگاه نخست قرار دارد.\nبر اساس آمار رگولاتوری سیر مهاجرت مشترکان موبایل کشور از نسل ۳ به نسل‌های بالاتر کماکان ادامه دارد به نحوی که در حال حاضر تعداد مشترکان نسل سوم موبایل ایران نزدیک به ۱۰ میلیون مشترک است و تعداد مشترکان نسل چهارم نیز به بیش از ۹۲ میلیون مشترک رسیده است که بیش از نیمی از این مشترکان تحت پوشش همراه اول هستند.\nگزارش فصل پاییز رگولاتوری برای سال جاری و در بخش مهم عدالت ارتباطی و پوشش روستایی نیز نشان می‌دهد که‌ همراه اول در این بخش نیز بیشترین تلاش و پوشش را داشته است. به نحوی که اپراتور اول ۴۴هزار و ۹۱۸ روستا را در سراسر کشور تحت پوشش خدمات ارتباطی دارد، درحالی‌که این عدد برای ایرانسل ۱۹ هزار و ۱۹۶ روستا و برای رایتل نیز کمتر از یک‌هزار روستاست.\nدر مجموع پاسخ به این پرسش که چرا همراه اول همچنان انتخاب نخست ایرانیان است روشن بوده و به عواملی نظیر گستردگی شبکه ارتباطی، ارایه خدمات بهتر، تاب‌آوری شبکه، شناخت نیاز مشترکان، پشتیبانی مطلوب و … مربوط می‌شود.\n",
        "persian_date": "1401-11-23 12:53:00",
        "date": 1676206380000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/263225/شاخص‌های-آماری-اینترنت-موبایل-ایران-در-آخرین-گزارش-رگولاتوری"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیئت مدیره شرکت ارتباطات سیار ایران مجوز افزایش سرمایه 59درصدی  از محل سود انباشته به منظور اصلاح ساختار مالی، جلوگیری از خروج نقدینگی مورد نیاز برای انجام سرمایه گذاری های آتی و همچنین استفاده از معافیت مالیاتی ناشی از افزایش سرمایه از محل سود انباشته که در بند (ف) تبصره 2 قانون بودجه سال 1401 کل کشور در نظر گرفته شده، مشتمل بر توجیه لزوم افزایش سرمایه و چگونگی انجام آن به تصویب رساند.\n",
        "persian_date": "1401-11-17 22:09:00",
        "date": 1675634940000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/262983/افزایش-سرمایه-«همراه»-در-راه-است"
    },
    {
        "text": " بورس24 : نسل پنجم ارتباطات یا 5G را می‌توان مهم‌ترین ترند سال‌های اخیر در دنیای فناوری نامید، فناوری که به راحتی می‌تواند زندگی بشر را دگرگون کند و تجربیاتی را برای ما به ارمغان بیاورد که تاکنون آن‌ها را در رویا یا فیلم‌های سینمایی تخیلی می‌دیدیم.\nشاید برای مردم کشورما که مشکلات متعددی با اینترنت دارند، 5G به معنای یک اینترنت پرسرعت با پایداری بالا باشد اما واقعیت آن است که فناروی 5G بسیار گسترده‌تر از اتصال مردم به شبکه جهانی اینترنت است و می‌تواند در تمام سطوح زندگی شهروندان رخنه کند.\nهمانطور که گفتیم، 5G می‌تواند زندگی ما را دگرگون کند اما واقعا این فناوری در زندگی حقیقی مردم چه تاثیراتی می‌گذارد؟ تاکنون بارها در خصوص مزیت‌های 5G صحبت شده است، اما استفاده از فناوری 5G در یوزرکیس‌های واقعی و اجرایی در کشور و دیگر نقاط جهان، از جمله مواردی است که در سال‌های اخیر کمتر به آن پرداخته شده است.\nنسل پنجم ارتباطات با بهره‌وری از مزیت‌های برجسته خود مانند طول موج کوتاه و پهنای باند، بر روی سرعت و کیفیت ارتباطات تاثیرات قابل توجهی می‌گذارد که باعث شده در نمونه‌های پایلوت و اجرایی در کشور مورد استفاده قرار گیرد.\nشاید بتوان مهم‌ترین تاثیر 5G را در صنایع و کسب‌و‌کارها دانست که با استفاده از امکانات ارتباطی می‌تواند باعث رشد و پیشرفت خود کسب و کار شود.\nهمچنین کشورهای پیشرفته با سرمایه‌گذاری انبوه بر روی 5G توانسته‌اند در مسیر مقابله با بحران‌ها و استفاده از ظرفیت‌های این فناوری برای قدرتمندتر کردن صنعت خود پیش بروند. نمونه‌های عملی در خصوص استفاده از فناوری 5G در جهان بسیار است و می‌توانیم به چند نمونه از آن‌ها اشاره کنیم:\nاستفاده از 5G برای مدیریت بحران کرونا\nکشور کره جنوبی در اوج بحران کرونا با استفاده از فناوری 5G توانست بسیاری از مسافرین وارد شده به کشور خود را که دارای علائم کرونا بودند، به سرعت تشخیص داده و قرنطینه کند.\nدر فرودگاه اینچئون کره جنوبی یک سیستم پایش مسافرین بر پایه 5G و با کمک هوش مصنوعی برقرار شد تا افراد دارای علائم کرونا و همچنین افراد بدون ماسک در سطح فرودگاه تشخیص داده شوند. کیوسک‌های دیجیتال، مراکز پایش ویدیویی و ربات‌های ضد عفونی کننده همگی بخشی از این سیستم یکپارچه بزرگ در فرودگاه بین‌المللی اینچئون بودند که با استفاده از هوش مصنوعی افراد دارای علائم را تشخیص می‌دادند. اما موفقیت این سامانه یکپارچه بدون بهره‌برداری از شبکه پرسرعت 5G غیرممکن بود.\nربات امدادرسان\nهنگامی که فاجعه رخ می‌دهد، خواه زلزله، آتش سوزی یا طوفان باشد، ارزیابی وضعیت و رساندن سریع اولین امدادگران به صحنه بسیار مهم است. اما گاها انسان‌ها در شرایطی گیر افتاده‌اند که امدادرسانی به آن‌ها بسیار دشوار یا بسیار خطرناک است، در بسیاری از بحران‌ها تعداد زیادی از انسان‌ها در حین عملیات امدادرسانی جان خود را از دست می‌دهند و عمده این اتفاق به دلیل عدم امکان بررسی دقیق صحنه و شرایط توسط تیم امدادرسان است.\nدر این شرایط ربات‌ها با اتصال به فناوری 5G می‌توانند کمک کننده باشند. یک تیم تحقیقاتی در دانشگاه ماساچوست با ساخت ربات انسان نما مینیاتوری، توانست این چالش را حل کند. این ربات را می‌توان از مسافت‌های دور مدیریت کرد، همچنین تمام حرکات آن مانند راه‌رفتن، دویدن و بالارفتن قابل مدیریت است. چشم‌های ربات، داده‌های ویدیویی را برای اپراتور انسانی ارسال می‌کند که می‌تواند در مدیریت ربات و بررسی شرایط کمک کننده باشد.\nدر این شرایط نرخ ارتباطات بسیار اهمیت دارد، ریزش ساختمان، موانع خطرناک و آتش‌سوزی شرایط را دشوار می‌کنند و ربات باید به سرعت در محیط‌های اینچنینی واکنش نشان دهد. اینجاست که سرعت بالای 5G، تاخیر کم و پهنای باند زیاد بسیار مهم است و به اپراتورهای انسانی کمک می‌کند تا فورا آنچه را که ربات می‌بیند، ببینند و دستورات لازم را ارسال کنند.\nتراکتورهای خودران 5G\nیکی از مهم‌ترین کاربردهای فناوری 5G در بحث افزایش بهره‌وری در کشاورزی و مدیریت منابع است. شرکت مشهور جاندیر از اولین برندهایی است که 5G را به‌صورت عملی به حوزه کشاورزی وارد کرده و با تولید تراکتورهای خودران، به دنبال ایجاد تحول در این صنعت است. تراکتورهای این شرکت به صورت خودران می‌توانند از پس یک مزرعه بر بیایند، سیستم ردیابی هوشمند مسیر و دوربین‌های 360 درجه بر روی این تراکتورها کمک می‌کند تا این وسیله به خوبی از موقعیت جغرافیایی و موانع اطراف خود آگاه باشد. نکته جالب آن است که کل قابلیت‌های این تراکتور با یک اپلیکیشن توسط کشاورز مدیریت می‌شود. در این خصوص نیز بدون ظرفیت‌های شبکه 5G عملی شدن چنین محصولی ناممکن بود.\nربات گشت‌زن اسپات\nاگر به فرودگاه هانس کریستین اندرسون دانمارک برید شاید با رباتی چهارپا در منطقه باند فرودگاه مواجه شوید که در حال گشت‌زنی است. این ربات با اتصال به شبکه 5G اریکسون در محوطه فرودگاه‌ها به گشت‌زنی و عیب‌یابی می‌پردازد. البته پیش از استفاده از 5G هم از ربات اسپات استفاده می‌شد اما سرعت بالا، پهنای باند بالا و تاخیر بسیار کم 5G، بستری ایمن برای ارسال حجم عظیمی از داده‌ها از ربات در سراسر شبکه و در زمان واقعی در فواصل زیاد فراهم می‌کند که کارایی این ربات را نسبت به قبل چندین برابر کرده است.\nپروژه‌های عملی 5G در ایران\nاما نمونه این گونه فناوری‌ها تنها در کشورهای خارجی نیست، در کشورمان اپراتورهای تلفن همراه به ویژه همراه اول اقدامات بسیار موثری در بهره‌برداری از فناوری 5G داشته و تاکنون چندین پروژه عملی در این زمینه را اجرا و به سرانجام رسانده است.\nتوجه همراه اول به ظرفیت‌های فناوری 5G و سرمایه‌گذاری بر روی پروژه‌های عملی این حوزه از چندین سال پیش آغاز شده است. در تیر ماه سال 1396 همراه اول و نوکیا برای شناخت، توسعه و پیاده‌سازی نسل پنجم تلفن همراه، تفاهم‌نامه همکاری امضا کردند. در این همکاری، همراه اول به عنوان بزرگ‌ترین اپراتور کشور و نوکیا به عنوان وندور اول LTE در جهان، توافق کردند طی مدت تفاهم‌نامه، مسیر 5G در ایران را با هم جلو ببرند.\nدر ادامه می‌توان به تفاهم‌‎‎نامه همکاری بین همراه اول، معاونت علمی و فناوری ریاست جمهوری و پارک علم‌وفناوری دانشگاه تهران اشاره کرد.\nاین تفاهم‌نامه در بهمن 1399 در راستای راه‌اندازی آزمایشگاه نوآوری باز و با هدف کمک به شکل‌گیری و ارتقاء زیست‌بوم 5G و اینترنت اشیاء کشور در حوزه تجهیزات و کاربست‌ها و خدمات در این آزمایشگاه امضاء شد.\nاز جمله اهداف این تفاهم‌نامه، فراهم کردن امکانات آزمایشگاهی جهت کمک به شکل‌گیری و بلوغ اکوسیستم 5G و سرویس‌های اینترنت اشیاء، استفاده حداکثری از پتانسیل‌های حوزه نسل پنجم در کشور، کاهش هزینه‌ها و زمان جهت توسعه و تست تجهیزات و راهکارهای 5G، ارائه خدمات آزمایشگاهی به شرکت‌های فعال در حوزه‌های مرتبط، حمایت از تشکیل هسته‌های پژوهشی کاربردی، فراهم‌سازی محیط تعامل بازیگران حوزه 5G و اینترنت اشیاء و همچنین بالا بردن آگاهی و پوشش خلا علمی و فنی فعالان این حوزه است.\nحضور همراه اول در نمایشگاه تلکام با محوریت 5G و همچنین حمایت از کنفرانس بین‌المللی سیستم‌های نوین مخابرات بی‌سیم (5G) از دیگر اقدامات حمایتی همراه اول در زمینه 5G بود. اما همراه اول در زمینه اجرای پروژه‌های عملی و تولید محصولات برپایه فناوری 5G هم دست پری دارد و اقدامات موثری در سال‌های اخیر انجام داده که در ادامه به آن‌ها اشاره خواهیم کرد:\nساخت خودرو متصل با همکاری همراه اول\nخودرو متصل به وسیله نقلیه‌ای گفته می‌شود که با کمک اتصال به اینترنت و مجهز شدن به ده‌ها سنسور و دوربین، اطلاعات مختلف مربوط به خودرو، جاده، دیگر وسایل نقلیه و حتی عابران پیاده را جمع‌آوری و به مرکز داده می‌فرستد.\nبا توجه به داده‌هایی که توسط خودروهای متصل دریافت می‌شود، کنترل ترافیک، محاسبه ظرفیت معابر و پارکینگ‌ها، عیب‌یابی قطعات، بهبود کمک‌های اورژانسی و جاده‌ای و حتی اجرای برنامه‌های کاربردی و سرگرمی از جمله مهم‌ترین اهداف توسعه خودروهای متصل هستند.\nهمراه اول بیشترین پوشش شبکه‌ای را نسبت به سایر اپراتورهای کشور دارد و با سرمایه‌گذاری در فناوری 5G می‌تواند با ارائه سیمکارت‌هایی با کاربرد اینترنت اشیاء، پوشش حداکثری برای اتصال به خودروهای هوشمند متصل را برقرار کند.\nاز این رو همراه اول با تکیه بر توان داخلی و استفاده از زیرساخت‌های خود، به بازیگر اصلی این پروژه تبدیل شده و به دنبال توانمندسازی زیست بوم کسب‌و‌کارهای حوزه حمل و نقل هوشمند است. لازم به ذکر است که همراه اول سرمایه‌گذاری گسترده‌ای بر روی طراحی و پیاده‌سازی پلتفرم جامع اینترنت اشیاء انجام داده که البته در پروژه خودرو متصل با همراهی سایپا و ایران‌خودرو نیز به کار گرفته می‌شود.\nبا توجه به اهمیت ساخت و توسعه خودروهای متصل توسط اینترنت اشیاء و در ادامه فراهم آوردن ایجاد شهر هوشمند، همراه اول به عنوان بازیگر اصلی در این حوزه، اقدامات اساسی و پایه‌ای برای ایجاد زیرساخت‌های تولید و بهره‌وری از خودروهای متصل را با همکاری با بزرگ‌ترین شرکت‌های خودروسازی کشور فراهم آورده است.\nنقش همراه اول در این پروژه تامین زیرساخت‌های ارتباطی، ذخیره سازی و تحلیل داده‌های پروژه خودرو متصل، تحقق اهداف مهم ذکر شده و همچنین کاهش تصادفات و حجم ترافیکی است که با ایجاد زمینه توسعه خدمات دیجیتال مبتنی بر تحلیل داده طی همکاری مشترک با سایپا فراهم خواهد آمد.\nجراحی رباتیک از راه دور\nهمراه اول برای اولین بار در سال 97 از یوزکیس 5G جراحی از راه دور در کشور رونمایی کرد. اما اولین استفاده از این یوزکیس مربوط به تیرماه 1400 بود که ربات جراحی از راه دور به صورت واقعی بر روی حیوان مورد آزمایش قرار گرفت.\nطراحی این ربات در سال 1397 توسط همراه اول و دانشگاه تربیت مدرس آغاز شد، این ربات سینا نام دارد و نمونه مشابه ربات داوینچی در آمریکاست. این جراحی با فاصله 7 کیلومتری میان پزشک و حیوان انجام شد و همراه اول برای این جراحی پهنای باند 5 گیگابیت برثانیه را در نظر گرفته بود.\nلازم به ذکر است که در اسفند سال 1400 طی ششمین جشنواره نوآوری برتر ایرانی، از همراه اول به عنوان متولی توسعه راهکار و سامانه جراحی رباتیک بر بستر تکنولوژی نسل 5 تلفن همراه با اهدای لوح و تندیس تقدیر شد.\nتوسعه زیرساخت فناوری 5G\nهمراه اول برای بهره‌برداری هر چه بهتر از نسل پنجم ارتباطات، فعالیت‌های مستمری در زمینه ساخت و توسعه زیرساخت‌های لازم دارد. به عنوان مثال می‌توان به طراحی و پیاده‌سازی پلتفرم همگام‌سازی سرویس بصورت End to End برای شبکه 5G اشاره کرد. این پلتفرم به جهت مدیریت یکپارچه شبکه و همگام‌سازی سرویس‌های متصل به آن ایجاد شده است.\nافزایش تعداد دستگاه‌های فیزیکی و مجازی متصل به شبکه مانند گجت‌های پوشیدنی، ابزارهای پزشکی از راه دور، واقعیت مجازی/افزوده، ارتباطات ماشین به ماشین، اینترنت اشیا و خودروهای خودران، منجر به افزایش بار کاری شبکه و تاخیر بسیار پایین در ارسال داده‌ها شده است.\nبه این ترتیب یکی از الزامات مهم برای ایجاد سرویس‌های مبتنی بر تکنولوژی‌های نوین، پیاده‌سازی یک پلتفرم انتها–به–انتهای مدیریت و همگام‌سازی سرویس است که بر اساس یک دید جامع نسبت به کل دامنه‌های شبکه اعم از حوزه فناوری اطلاعات و مخابرات، بتواند زیرساخت لازم برای تحقق نیازمندی‌های یک سرویس را فراهم آورد.\nدر حوزه مخابرات بسیاری از شرکت‌های برجسته مانند هواوی، اریکسون و نوکیا در حال کار و توسعه این پلتفرم هستند. از این رو، در مخابرات ایران نیز با ظهور 5G نیاز به وجود چنین سامانه‌ای احساس شده است و در مرکز تحقیق و توسعه همراه اول، پروژه‌ای مبتنی بر راه‌اندازی پلتفرم انتها-به-انتهای مدیریت و همگام سازی سرویس تعریف شده است و این مرکز با کمک دانشگاه صنعتی شریف در حال حاضر در حال اجرای این پروژه به صورت پایلوت است.\nجهان به سمت 5G پیش می‌رود\nواقعیت آن است که تمام کشورهای دنیا به سمت فناوری 5G پیش می‌روند و با تمام سرمایه خود در تلاش هستند هر چه بیشتر از ظرفیت‌های این فناوری بهره‌مند شوند. اخبار مختلفی در مورد حمایت دولت‌ کشورهای پیشرفته از توسعه فناوری 5G به گوش رسیده که نشان دهنده اهمیت این فناوری برای دولت‌هاست.\nبه عنوان مثال دولت آلمان با وجود تحریم آمریکا علیه هواوی اعلام کرد که در مسیر فراهم آوردن ظرفیت‌های لارم در مسیر توسعه و پیشرفت 5G در این کشور، همراه هواوی خواهد بود.\nهمچنین اهمیت توسعه 5G در آمریکا به مقداری بالا بود که در رقابت با چین، بودجه 9 میلیارد دلاری برای پوشش تمام مناطق شهری و روستایی آمریکا به 5G توسط دولت این کشور پیش‌بینی شد.\nپیش از آنکه شبکه 5G به ایران بیاید، دولت انگلستان در تلاش بود تا شبکه ریلی این کشور نیز به 5G مجهز شود و دولت چین هم که یکی از پرچمداران 5G در دنیا محسوب می‌شود از تخصیص بودجه‌های مالی و تمام امکانات لازم برای توسعه 5G در کشورش دریغ نکرد.\nمشکلات توسعه 5G در ایران\nتوسعه اینترنت 5G در ایران با موانع مختلفی رو به رو است که از بین رفتن آن‌ها نیازمند نگاه ویژه حاکمیتی و رگولاتور است.\nمانع اول را می‌توان تخصیص فرکانس 3500 دانست! داستان اختلاف بر سر فرکانس‌های تخصیص داده شده مربوط به امروز یا دیروز نیست؛ چند سالی می‌شود که اپراتورها بر سر فرکانس‌های دریافتی و عدالت در تقسیم فرکانس، به مشکل برخورده‌اند. دعوای اصلی به صدا و سیما باز می‌گردد که فرکانس‌های مورد نیاز اپراتورهای تلفن همراه را واگذار نمی‌کند و به نوعی دسترسی اپراتورها به باندهای فرکانسی مختلف را مختل کرده است.\nاز طرفی ملاحظات بسیاری برای ارائه فرکانس اینترنت همراه به ویژه برای اینترنت 5G وجود دارد که موجب شده تا این اتفاق کند پیش رود. اما به هر شکل رگولاتوری برنامه دارد تا فرکانس 3500 را با مزایده در اختیار اپراتورها قرار دهد که در این راه، همراه اول مخالفت جدی خود را اعلام کرده و این کار را موجب تضعیف اپراتورها می‌داند.\n",
        "persian_date": "1401-11-12 17:10:00",
        "date": 1675271400000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/262865/همراه-اول؛-پرچمدار-یوزکیس‌های-عملی-5G-در-ایران"
    },
    {
        "text": " بورس24 : همراه اول به مناسبت فرارسیدن ایام دهه فجر انقلاب اسلامی، از بسته‌های ویژه اینترنت همراه با هدیه خود رونمایی کرد.\n همراه اول همزمان با فرارسیدن ایام دهه فجر انقلاب اسلامی از ارائه «بسته های ویژه اینترنت» به تمامی مشترکان خود خبر داد.\nاین بسته های ویژه اینترنت در سه سطح تعریف شده که تمامی مشترکان اپراتور اول تلفن همراه می توانند در روزهای ملقب به دهه فجر، بدون هیچگونه محدودیتی در تعداد خرید، اقدام به خریداری و استفاده از آنها کنند.\nامتیاز اصلی بسته های سه گانه اینترنت، 44 درصد حجم بیشتر آنها (به مناسبت چهل و چهارمین سالروز پیروزی انقلاب اسلامی) به نسبت بسته های معمولی است که در قالب «هدیه» روی هر کدام از بسته ها لحاظ شده است.\nدر این طرح «بسته 7 روزه 1.5 گیگابایتی با 700 مگابایت اینترنت هدیه» به قیمت 10 هزار و 900 تومان عرضه می شود.\nبسته های «هفتگی 2.5 گیگابایت با 1100 مگابایت اینترنت هدیه» و «روزانه یک گیگابایت با 500 مگابایت اینترنت هدیه» نیز به ترتیب با قیمت های «13 هزار تومان» و «6 هزار و 400 تومان» قابل سفارش و خریداری هستند.\nمشترکان نخستین و بزرگترین اپراتور تلفن همراه کشور می توانند برای خرید هر یک از بسته های ویژه اینترنت، در بازه زمانی 12 تا 22 بهمن 1401 با شماره گیری کددستوری «ستاره 100 ستاره 67 مربع» اقدام به انتخاب و سفارش بسته مورد نظر خود کنند.\n",
        "persian_date": "1401-11-12 10:26:00",
        "date": 1675247160000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/262832/رونمایی-همراه-اول-از-بسته‌های-اینترنت-ویژه-دهه-فجر"
    },
    {
        "text": "همراه اول در رتبه‌بندی صد شرکت برتر ایران، جایگاه نخست را از منظر «فروش» در بین اپراتورهای تلفن همراه کسب کرد و در گروه ارتباطات و مخابرات دوم شد.\n«همراه اول» به عنوان نخستین و بزرگترین اپراتور تلفن همراه کشور توانست با فروش بیش از 312 هزار میلیارد ریال در سال 1400، جایگاه دوم گروه «ارتباطات و مخابرات» را در بیست و پنجمین دوره رتبه بندی شرکت‌های برتر ایران کسب کند.\nاین رویداد سالانه صبح امروز دوشنبه 3 بهمن 1401 به همت سازمان مدیریت صنعتی در مرکز همایش های بین المللی صداوسیما با حضور مقامات کشوری برگزار و از شرکت های بزرگ و موثر در اقتصاد کشور تقدیر و تجلیل شد.\nدر این ارزیابی، شرکت‌های برتر بر اساس شاخص هایی همچون «بیشترین فروش»، «بیشترین سودآوری»، «بالاترین ارزش بازار»، «بالاترین ارزش افزوده»، «بیشترین دارایی»، «بالاترین اشتغال زایی»، «بهره وری کل عوامل» معرفی شدند.\nبا نگاهی به وضعیت گروه «ارتباطات و مخابرات» از منظر بیشترین فروش، هولدینگ مخابرات ایران به عنوان سهامدار شرکت ارتباطات سیار ایران توانسته با بیش از 391 هزار میلیارد ریال فروش در جایگاه نخست و سپس «همراه اول» در جایگاه بعدی قرار گیرد.\nجایگاه سوم این گروه نیز به شرکت نقش اول کیفیت به عنوان یکی از شرکت های ارائه دهنده سرویس های مدیریت شده مخابراتی و فناوری اطلاعات و همچنین وابسته به همراه اول، با فروش بیش از 29 هزار میلیارد ریال در سال گذشته تخصیص یافته است.\nگفتنی است سازمان مدیریت صنعتی ایران، به عنوان تنها متولی رسمی و معتبر ارزیابی صنایع کشور، از سال ۱۳۷۷ اقدام به رتبه بندی شرکت‌های برتر ایران کرده و بیست و پنجمین رتبه بندی صورت گرفته بر اساس عملکرد سال 1400 شرکت ها بوده است.\nبخشی از اهداف سازمان مدیریت صنعتی در رتبه بندی شرکت های برتر ایران شامل «معرفی شرکت های برتر ایران انتخاب شده بر اساس رتبه ‌بندی «100IMI-»، «گردهمایی مدیران ارشد شرکت ‌های دولتی و خصوصی کشور با هدف افزایش سطح همکاری ‌های فی‌ مابین»، «ایجاد زمینه برای تعامل بیشتر مدیران و سیاست گذاران اقتصادی کشور با مدیران بنگاه های اقتصادی»، «گسترش رقابت بین بنگاه‌ های اقتصادی»، «شفاف سازی فضای کسب و کار» است.\n",
        "persian_date": "1401-11-03 17:39:00",
        "date": 1674495540000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/261976/همراه-اول-برترین-اپراتور-تلفن-همراه-در-حوزه-فروش"
    },
    {
        "text": " بورس24 : نتیجه مطالعات جهانی، پیش‌بینی کرده است که اندازه بازار اعتباردهی (BNPL) در آمریکا تا سال 2024 با رشد 1200 درصدی مواجه می‌شود؛ اما سهم بازار ایران به نسبت بازارهای جهانی چه میزان است؟\nعبارت اختصاری «BNPL» رفته رفته جای خود را در میان ادبیات محاوره و مردم کوچه و بازار باز می کند؛ «الآن بخر، بعدا بپرداز» شیوه رایج خریدهای اعتباری یا غیرنقدی است که مبتنی بر فضای دیجیتال شکل گرفته و در حال رواج است.\nمردم شیوه خریدهای اعتباری را از گذشته براساس «اعتبار» یا «بدهی» داشته‌اند و ایرانیان نیز بیشتر «نسیه» می خریدند و در فروشگاه‌های محلی خود «حساب دفتری» داشتند.\nاین شیوه در دنیا نیز از گذشته مرسوم بوده اما رفته رفته با توسعه بسترهای دیجیتال، رفتار خریدهای مردم نیز دچار دگرگونی‌هایی شد و خرید بر بستر پلتفرم‌های دیجیتال شکل گرفت.\nرونق تجارت الکترونیک، زمینه‌ای برای رواج خریدهای نسیه اینترنتی یا به عبارتی همان «BNPL» شد.\nاین شیوه پرداختی از حدود یک دهه پیش توسط شرکت‌های Splitit و Affirm در آمریکا رواج یافت و به مرور با الگوبرداری، توسط KueskiPay در مکزیک و Alma در فرانسه نیز به اجرا گذاشته شد.\nشیوع جهانی ویروس کرونا که عامل مهمی در توسعه تجارت الکترونیکی بود، بر شهرت و محبوبیت BNPL مخصوصا در استرالیا، نیوزیلند، اروپا و همچنین ایالات متحده آمریکا افزود.\nگزارش FXC Intelligence نشان می‌دهد که امروزه بیش از ۱۵۰ ارائه‌دهنده سرویس BNPL در سراسر جهان وجود دارد که گزینه خرید اعتباری را به متقاضیان پیشنهاد می‌دهند.\nبعضا حضور این بازیگران، فرامرزی نیز بوده و دامنه سرویس‌های خود را به خارج از چارچوب‌های مرزی نیز کشانده‌اند.\nبا وجود اینکه همچنان ماهیت کاری این حوزه با رکود مواجه است و شاهد تعدیل‌هایی در ساختار کاری برخی بازیگران پیشرو از قبیل Klarna بودیم اما محصول Apple Pay به عنوان رقیب جدی برای تمام بازیگران به سرویس‌دهی این حوزه ورود کرده و معادلات جاری را برهم زده است.\nاز سویی دیگر BIG commerce پیش‌بینی کرده اندازه بازار اعتباردهی در آمریکا، تا سال ۲۰۲۴ با رشد ۱۲۰۰ درصدی به نسبت سال ۲۰۱۹ مواجه شود و به بیش از ۱۱۲ میلیارد دلار برسد.\nتحلیل از برآیند رفتارهای تاریخی نیز این است که نسل‌های جوان‌تر و اصطلاحا نسل زدی‌ها بازار هدف اصلی BNPL باشند؛ همانگونه که مطالعات فوربس نشان می‌دهد رشد این حوزه در بین این نسل از سال ۲۰۱۹ بیش از ۶۰۰ درصد بوده است.\nفرآیند خرید در BNPL به این شکل است که خریداران یک محصول هنگام تسویه حساب، این گزینه را پیش‌روی خود دارند که محصول موردنظرشان را دریافت کنند اما هزینه آن را بعدا بپردازند.\nمعمولا شیوه پرداخت بدهی طی سه یا چهار قسط با فواصل زمانی مساوی وجود دارد؛ کما اینکه پرداخت بدهی به صورت کامل بعد از گذشت ۳۰ روز نیز امکانپذیر است.\nدر شیوه‌های رایج BNPL در دنیا، برای خریدهای بزرگ امکان پرداخت طی ۳۶ ماه و البته با درصد سودهای بیشتر به نسبت دو روش قبلی نیز دیده شده است.\nاین شیوه نوین پرداخت که با وجود زیرساخت‌های لازم آن در کشورمان و اعلام آمادگی نخستین و بزرگترین اپراتور تلفن همراه ایران و خاورمیانه، هنوز وارد سرویس‌دهی در بازار تجاری نشده است، برخلاف روش «کارت‌های اعتباری» بانکی که در دنیا نیز پیش از این رواج داشت، از نرخ‌های بهره و کارمزدهای کمتری برخوردار و به عبارتی برای متقاضیان این شیوه پرداختی، جذاب‌تر است.\nسوال اصلی این است که چرا در کشور ما با وجود توسعه متوازن زیرساخت‌های ارتباطی و وجود ظرفیت‌های سنجش اعتباری مشترکان (نمره اعتباری که مشخص می‌کند هر کاربر تا چه میزان قابلیت دریافت اعتبار دارد)، همچنان شرکت‌هایی که توان و بنیه لازم برای سرویس‌دهی «الآن بخر، بعدا بپرداز» را دارند، فرصت سرویس‌دهی به ایرانیانی که با فرهنگ خرید نسیه برای کالاهای ضروری زندگی خود آشنا هستند را پیدا نکرده‌اند.\n",
        "persian_date": "1401-11-01 16:08:00",
        "date": 1674317280000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/261748/بازار-خریدهای-اعتباری-BNPL-آمریکا-1200-درصد-رشد-می‌کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ارتباطات سیار ایران در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 3407 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 8 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\nهمراه به ازای هر سهم نیز سود 721 ریالی ساخت. سود ناخالص نیز با رشد 21 درصدی همراه شد و به 7161 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-10-28 20:17:00",
        "date": 1674073020000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/261420/رشد-سود-9-ماهه-«همراه»"
    },
    {
        "text": " بورس24 : بخش کسب‌وکارهای سازمانی همراه اول ضمن مشارکت در برگزاری هشتمین نمایشگاه تراکنش ایران به ارائه آخرین دستاوردهای خود در حوزه پرداخت و مالی می‎‌پردازد.\nهشتمین نمایشگاه تراکنش ایران از امروز دوشنبه 26 دی 1401، به مدت سه روز در مرکز آفرینش های کانون و هتل لاله با مشارکت و حمایت همراه اول کسب و کار و با محوریت اقتصاد دیجیتالی - کسب و کار دانش بنیان آغاز به کار کرد.\nنخستین و بزرگترین اپراتور تلفن همراه کشور که طی سال های اخیر فعالیت و نوآوری های ویژه ای در حوزه «تلکوبانک» و «خدمات پرداخت» داشته است در بزرگترین رویداد فناوری های مالی حضور می یابد تا تجارب حاصل از توسعه محصولات و خدمات مالی و پرداختی خود را با اهالی این حوزه به اشتراک بگذارد و باب همکاری های فناورانه و نوآورانه بگشاید.\nدر این رویداد بزرگ فناوری های مالی، «کیف پول فراگیر همراه اول» و «اوانو» که در آینده ای نزدیک خدمات مالی اش را بر بستر بلاکچین عرضه خواهد کرد در برابر جوانان و نوآوران، فعالان بخش خصوصی، مدیران سازمان ها و دستگاه ها، ارائه دهندگان محصولات و خدمات در حوزه فناوری های مالی که تشکیل دهنده اضلاع و ابعاد این اکوسیستم هستند، ارائه می شود.\nاپلیکیشن اوانو با محوریت ارائه خدمات پرداخت های خرد و بیرون شبکه پرداخت توسط شرکت همراه کسب و کارهای هوشمند توسعه و تجاری سازی شده است.\nاین اپ با درک نیازهای جامعه به خدمات مالی بانکی در تلاش بوده با ایجاد نقاط تمایز و ارائه سطح خدمت عالی رضایت حداکثری کاربران خود را جلب کند؛ لذا بر همین اساس روز به روز همکاری خود با بانک های فعال در کشور را توسعه داده و هم اکنون بخش قابل توجهی از بانک های کشور با این اپلیکیشن همکاری می کنند.\nخدمات مالی و بانکی اوانو در حوزه های متعددی از جمله «روش‌های پرداخت متنوع»، «خرید اعتباری»، «اتصال به حساب بانکی»، «کارت به کارت»، «دریافت موجودی» و «پرداخت انواع قبض» تعریف شده و علاوه بر توسعه روزانه این خدمات، چشم انداز اوانو، تبدیل شدن به نخستین یونیکورن ایرانی در حوزه فینتک است.\nلازم به ذکر است، ضمن اینکه همراه اول کسب و کار فرصت تعامل سه نسل جوانان، مدیران میانی و پیشکسوتان را غنیمت شمرده و علاوه بر برگزاری کارگاه های تخصصی با موضوعات «اپراتور خدمات بانکی» روز سه شنبه 27 دی در ساعت 12:40 و «معرفی راهکارهای جامع سازمانی» روز چهارشنبه 28 دی در ساعت 9:40، اقدام به طراحی نشست و میزگرد «مکانیزم های اعتباردهی در BNPL» برای روز سوم (28 دی) این رویداد کرده که مصطفی درجزی، مدیرعامل و امین هاشمی، معاون محصول شرکت همراه کسب و کارهای هوشمند همراه اول از ساعت 11:30 تا 13 در کنار سایر اعضاء در آن حضور خواهند داشت.\nگفتنی است در نمایشگاه تراکنش ایران که نمایشگاهی تخصصی در حوزه های مالی B2B و B2G است، کارگروه های دوازده گانه تحول دیجیتال در صنایع مالی، آینده صنعت پرداخت، تلکو بانک ها و فین تک ها، تأمین مالی زنجیره تأمین، بیمه گری دیجیتال و تلکو بیمه ها، نئوبانک ها و خدمات اعتباری، بلاکچین و رمزارزها، آینده کسب و کارهای اینترنتی در ایران، پیام رسان ها و چالش های کسب و کاری، متاورس و شهر هوشمند، امنیت سایبری و روندهای صنعت بورس و بازار سرمایه فعال هستند.\n",
        "persian_date": "1401-10-26 17:28:00",
        "date": 1673890080000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/261115/حضور-و-مشارکت-همراه-اول-در-نمایشگاه-تراکنش-ایران"
    },
    {
        "text": " بورس24 : کاربران اپلیکیشن همراه من می توانند با خرید شارژ، انواع بسته (به صورت پرداخت مستقیم) و پرداخت قبض در این اپلیکیشن در قرعه کشی یک دستگاه پژو 207 و همچنین 7 جایزه 500 میلیون ریالی شرکت کنند.\nکمپین «همراه من، برنده شو!» از 16 دی ماه آغاز شده و تا پایان بهمن ماه 1401 نیز ادامه دارد در این طرح کاربران اپلیکیشن همراه من از تاریخ 16 دی تا پایان روز 30 بهمن 1401 فرصت دارند تا با استفاده از سرویس‌های پرداخت قبض، خرید شارژ و خرید انواع بسته (به صورت پرداخت مستقیم) اپلیکیشن همراه من امتیاز کسب کرده و در قرعه‌کشی یک دستگاه پژو 207 و 7 جایزه نقدی 500 میلیون ریالی شرکت کنند.\nلازم به ذکر است در زمان برگزاری کمپین، هر 10 هزار تومان تراکنش در بخش خرید شارژ و خرید انواع بسته (به صورت پرداخت مستقیم) 10 امتیاز خواهد داشت. کاربران اپلیکیشن همراه من، در بخش خرید شارژ و انواع بسته می‌توانند به صورت نامحدود امتیاز کسب کنند.\nعلاوه بر این در بخش پرداخت قبض نیز هر 10 هزار تومان پرداخت قبض میان‌دوره یا پایان‌دوره، 10 امتیاز خواهد داشت و هر فرد می‌تواند نهایتا تا سقف 50 امتیاز در بخش پرداخت قبض امتیاز کسب کند.\nشایان ذکر است قرعه کشی یک دستگاه پژو 207 و 7 جایزه 500 میلیون ریالی مربوط به کمپین «همراه من، برنده شو!» هفته اول اسفند ماه برگزار می شود.\nکاربران اپلیکیشن همراه من می توانند جهت کسب اطلاعات بیشتر درباره کمپین فوق به لینک https://mci.ir/mymci-bigprize مراجعه کنند.\n",
        "persian_date": "1401-10-20 11:16:00",
        "date": 1673349360000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/260802/طرح-قرعه‌کشی-پژو-207-و-7-جایزه-50-میلیونی-مختص-کاربران-همراه-من"
    },
    {
        "text": " بورس24 : نخستین رویداد رفع مسئله‌های فناورانه همراه اول در حوزه رادیویی با همکاری کنفرانس بین‌المللی فناوری‎‌های موج میلیمتری و تراهرتز برگزار می‌شود.\n مرکز تحقیق و توسعه همراه اول با همکاری کنفرانس بین المللی فناوری های موج میلیمتری و تراهرتز  (MMWaTT) نخستین رویداد رفع نیازهای فناورانه همراه اول در حوزه رادیویی را برگزار می کند.\nاین رویداد با هدف توانمندسازی اکوسیستم دانش بنیان در حوزه رادیویی و استفاده از ظرفیت ها و توانمندی های شرکت های فناور و تیم های دانشگاهی با تاکید بر نگاه بومی در حل نیازهای فناورانه همراه اول برگزار می شود.\nچالش ها و نیازهای فناورانه همراه اول در حوزه رادیویی در دو عنوان طراحی و ساخت mm-Wave AAU  و طراحی و ساخت E-Band Link برای این رویداد تشریح شده و در ادامه طرح های پیشنهادی از علاقه مندان دریافت و با طرح های برگزیده و مورد تایید همراه اول قرارداد تحقیق و توسعه منقعد خواهد شد.\nهمراه اول از تمامی اساتید، تیم های دانشگاهی و شرکت های فعال این حوزه دعوت کرده تا با ارسال طرح های پیشنهادی خود تا تاریخ 30 بهمن 1401، در این رویداد شرکت کنند.\nگفتنی است جلسه تشریح نیازمندی های همراه اول در دو عنوان مذکور روز سه شنبه 4 بهمن برگزار خواهد شد و علاقه مندان برای کسب اطلاعات بیشتر می توانند به نشانی https://mmwatt.kntu.ac.ir/page_4615.html مراجعه کنند.\n",
        "persian_date": "1401-10-18 15:19:00",
        "date": 1673191140000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/260670/برگزاری-نخستین-رویداد-رفع-مسئله‌های-فناورانه-همراه-اول-در-حوزه-رادیویی"
    },
    {
        "text": " بورس24 : شادبوم، بخشی از اپلیکیشن آموزشی شاد است که در حوزه‎ های مختلف آموزش و سرگرمی خدمات ارائه می‌کند.\nقاسم زاده، مسئول روابط عمومی نرم افزار شاد گفت: شادبوم یک بخش است که برمبنای مصوبه شورای عالی فضای مجازی در سال گذشته، به شاد اضافه شده است.\nقاسم زاده گفت: بر اساس مصوبه، شرکت ها و موسسات دولتی و خصوصی در صورتی که خدمت یا محصولی را ارائه بدهند و در ازای آن پول دریافت بکنند، باید امکانی برایشان ایجاد شود که در شاد به اینترنت دسترسی داشته باشند و بتوانند محتوا و خدمات خود را در آن جا ارائه و هزینه‌اش را دریافت کنند.\nاو تاکید کرد: برمبنای این مصوبه، ما سرویس شادبوم را راه اندازی کرده‌ایم. سرویس شادبوم بر اساس چند محور خدمات را ارائه می کند که در سایت shadboom.com به آن‌ها اشاره شده است.\nقاسم زاده توضیح داد: فاز اول شادبوم را برای محتواهای آموزشی و کمک آموزشی که به صورت VOD هستند، راه اندازی کردیم که مبنای درآمدزایی آن نیز بر اساس ترافیک است که با تولیدکننده تقسیم می‌شود. زمانی که بخواهیم بر اساس ترافیک پول دریافت کنیم، هزینه ترافیک را باید از اپراتور بگیریم و به تولیدکننده بدهیم.\nاو ادامه داد: در این مسیر توانستیم همراه اول را با خود همراه کنیم تا هزینه را به تولیدکننده برگرداند؛ اما ایرانسل به عنوان یکی از اپراتورهای کشور هنوز با ما همکاری کامل نکرده است. در حال رایزنی هستیم و پیشرفت ‎هایی داشته ایم، اما هنوز این بخش برای ایرانسلی‌ها فعال نشده است.\n\nمسئول روابط عمومی نرم افزار شاد افزود: ما در ابتدا بر اساس آمار کاربران شاد، به دو اپراتوری که بیشترین مصرف کننده را در این پلتفرم داشتند، پیشنهاد همکاری دادیم. اگر ایرانسل همراه شود، جمعیت زیادی از مصرف کننده‌های این خدمات می‌توانند به این بخش متصل ‌شوند و از امکانات آن استفاده کنند. بقیه مصرف کنندگان هم که از اینترنت خانگی و سایر اینترنت ها استفاده می‌کنند، به مرور دسترسی برایشان باز می‌شود.\nاو یادآور شد: شادبوم از مرداد امسال راه اندازی شده است و از آن زمان، هم از سوی وزارت آموزش و پرورش هم از پشتیبانی فنی شاد در تلاش هستیم تا این همکاری اتفاق بیفتد؛ اما اطلاعی از این که چه زمانی از سوی ایرانسل شاهد این همکاری باشیم، نداریم.\n",
        "persian_date": "1401-10-11 16:04:00",
        "date": 1672589040000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/260370/چرا-شادبوم-در-برنامه-شاد-فقط-برای-همراه-اولی‌ها-است؟"
    },
    {
        "text": " بورس24 : مراسم تودیع و معارفه معاون فنی و توسعه شبکه همراه اول برگزار شد.\nامروز دوشنبه، 5 دی‌ 1401، در مراسمی با حضور مدیران ارشد همراه اول، حمید بهروزی به عنوان معاون جدید فنی و توسعه شبکه معرفی و مرتضی طاهری‌بخش، معاون پیشین، تودیع شد.\nدر این مراسم حمید بهروزی، قائم‌مقام مدیرعامل با حفظ سمت به‌عنوان معاون جدید فنی و توسعه شبکه معرفی و از زحمات مرتضی طاهری‌بخش در این سمت قدردانی شد.\n",
        "persian_date": "1401-10-05 17:46:00",
        "date": 1672076760000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/259947/معرفی-معاون-جدید-فنی-و-توسعه-شبکه-همراه-اول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  ارتباطات سیار ایران بیان داشت نسبت به آرا معترض در خصوص گران فروشی هرگونه افزایش قیمت خارج از چارچوب مجوزهای صادره را رد نموده است.\nاین شرکت در مراحل مختلف اعتراض خود را با مدارک ارائه نمود و نهایتا دیوان عدالت اداری پرداخت مبلغ 760 میلیارد تومان ابلاغی را نقص و پرونده جهت رسیدیگ به سازمان تعزیرات عودت شد.\n\n",
        "persian_date": "1401-10-04 11:21:00",
        "date": 1671967260000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/259695/اتهام-گران-فروش-«همراه»-رد-شد"
    },
    {
        "text": " بورس24 : اخیراً نشستی در سازمان فناوری اطلاعات ایران با حضور نمایندگان پلتفرم‌ها و سکو‌های بومی با موضوعیت «اجرای آیین‌نامه حمایت از سکو‌ها و کسب‌وکار‌های اقتصاد دیجیتال» برگزار گردید که در آن مقرر بود تا ضمن هم‌افزایی و تبادل نظر تخصصی، راهکار‌های حمایت از کسب و کار‌های مبتنی بر فضای مجازی و بر خط کشور مورد بررسی قرار گیرد. در این جلسه نماینده روبیکا در پاسخ به سؤالی در مورد آمار کاربران روبیکا، به این اشاره کرده است که از ابتدای فعالیت این پلتفرم تا کنون، حدود ۷۰ میلیون سیم کارت و شماره تلفن در روبیکا ثبت گردیده است. از سخنان نماینده روبیکا کاملاً مشهود بود که منظور از این عدد، نه تعداد کاربران که صرفاً تعداد شماره تلفن‌هایی است که تا امروز در پلتفرم ثبت نام کرده‌اند و ارتباطی با آمار کاربران فعال ندارد. اما متأسفانه برخی رسانه‌های تخصصی حاضر در جلسه، با برداشت اشتباه، عدد مطروحه را «تعداد کاربران روبیکا» عنوان کرده و به تبع این خبر، سایر رسانه‌ها و جراید نیز، همین تیتر را برای عناوین خبری خود انتخاب کرده و موجب اطلاع‌رسانی غلط و به دور از واقعیت به مخاطبان و جامعه را فراهم کردند. در همین راستا، ضمن تکذیب مجدد اخبار نادقیق در این خصوص و در پاسخ به حواشی پیش‌آمده در مورد این جلسه نکاتی قابل توجه است.\n۱- طبق آمار موجود از کاربران روبیکا، که در بستر فایبربیس مورد استناد است، هم‌اکنون این پلتفرم با دارا بودن بیش از 17 میلیون کاربر فعال روزانه و ۳۵ میلیون کاربر فعال ماهانه، به مسیر خود ادامه می‌دهد. آمار مطروحه تنها آمار مورد وثوق روبیکا است که کاملاً در داشبورد فایربیس، که یک ابزار جهانی و از ابزار‌های گوگل محسوب می‌شود، قابل مشاهده است. این آمار پیش‌تر نیز در دسترس خبرنگاران و متخصصان بوده و مورد راستی‌آزمایی قرار گرفته و امکان ملاحظه‌‌ و بررسی این داشبورد، در ادامه نیز برای ایجاد اطمینان بیشتر در جامعه تخصصی و فنی دغدغه‌مند، فراهم است تا بتوانند نتیجه‌ی دریافتی خود را جهت تنویر افکار عمومی مخابره نمایند.\n۲- روبیکا، یک شبکه‌ی‌ اجتماعی با اهدافی مشخص در حوزه ارایه خدمات با کیفیت و پر سرعت پیام‌رسانی، شبکه اجتماعی، فروشگاه و سرگرمی است. این سوپراپلیکیشن که دو اپراتور بزرگ کشور، همراه اول و ایرانسل، از سهامداران آن محسوب می‌شوند، عموما نه تنها نیازی به حمایت‌های مادی و تسهیلات دولتی ندارد که همان‌طور که پیش‌تر نیز اعلام کرده، ترجیح می‌دهد در فضایی رقابتی و به دور از انسداد و انحصار در کنار بازیگران داخلی و خارجی قدرتمند دیگر به فعالیت خود ادامه دهد. لذا در مدت اخیر نیز روبیکا هیچ‌گونه کمک مادی از دستگاه‌های دولتی دریافت نکرده است. در همین راستا، اعلام آمار کاربران توسط روبیکا، صرفاً با هدف شفافیت و اطلاع‌رسانی صورت می‌گیرد و هیچ هدف دیگری را نمی‌توان از آن استنتاج کرد.\n۳- جلسه‌ی برگزار شده با موضوعیت حمایت از سکو‌ها و کسب‌وکار‌های اقتصاد دیجیتال و بسته حمایتی مطرح شده در آن، در واقع با هدف «حمایت از کسب‌و‌کارهای فعال در سکوهای داخلی» بود نه حمایت مستقیم از خود سکوها. به‌عنوان مثال، روبیکا با رونمایی از سرویس «فروشگاه» در بستر سوپراپلیکیشن خود، فضایی را برای توسعه و معرفی بهتر فروشگاه‌های آنلاین و صفحات اجتماعی فروش خدمات و محصولات در اختیار کاربران قرار داده است و در این جلسه، مقرر بود که مواردی از این دست که می‌تواند به توسعه کسب‌و‌کارها در بستر این سکوها کمک کند، مورد توجه قرار بگیرد.\nدر پایان یادآور می‌شود که روبیکا، از ابتدای انسداد‌ها و محدودیت‌های اینترنت در کشور، در اطلاعیه‌ها، بیانیه‌ها و اظهارنظر‌های مختلف، مخالفت صریح خود را با محدودیت ابزار‌های جهانی اینترنت در کشور اعلام کرده و همواره نیز بر این نظر خود استوار است. روبیکا به‌عنوان یک پلتفرم داخلی، با تلاش و فعالیت جوانان نخبه و دانشگاهی کشور، توانسته خدمات گسترده و باکیفیتی را به کاربران ارزشمند خود ارایه کند و در مسیر توسعه خود نیز گام‌هایی جدی را برخواهد داشت. در حقیقت سکو‌های داخلی شاید بتوانند بخشی از دغدغه‌های جامعه کاربران مجازی کشور را مرتفع کنند، اما توسعه، پیشرفت و رفع نیاز‌های مردم با اجبار آن‌ها به استفاده از یک سری ابزار‌های محدود داخلی، میسر نیست و این مهم، جز با بهره‌مندی از خدمات و قابلیت‌های پلتفرم‌ها، ابزارها و زیرساخت‌های بین‌المللی میسر نخواهد بود.\n",
        "persian_date": "1401-10-03 14:35:00",
        "date": 1671892500000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/259618/اطلاعیه-روبیکا-در-مورد-خبر-آمار-اعلامی-این-پلتفرم-در-جلسه‌-سازمان-فناوری-اطلاعات-ایران"
    },
    {
        "text": " بورس24 : همراه اول با ارائه بسته‌های متنوع مکالمه و اینترنت برای تمامی مشترکان خود، به استقبال شب یلدا رفت.\nهمراه اول به رسم همراهی با آیین باستان ایرانیان و فرارسیدن «شب چله» یا همان «شب یلدا»، بسته های استثنایی مکالمه و اینترنت به تمامی مشترکان دائمی، اعتباری و انارستان ارائه می دهد.\nاین بسته ها که از ساعت ۸ شب ۳۰ آذرماه تا ساعت ۸ صبح یکم دی‌ماه قابل استفاده هستند، با هدف استقبال از چله بزرگ زمستان طراحی شده است؛ براساس تقویم پیشینیان، فصل سرما به دو چله تقسیم و به شروع زمستان، چله بزرگ گفته می شود.\nتمامی مشترکان همراه اولی برای بهره مندی از «بسته های ویژه شب یلدا» می توانند از ساعت ۸ تا ۲۴ روز چهارشنبه ۳۰ آذر ۱۴۰۱، نسبت به خریداری و فعالسازی بسته موردنظرشان اقدام کنند.\nدر این طرح، بسته های متنوع مکالمه و اینترنت برای تمامی مشترکان دائمی، اعتباری و انارستان در نظر گرفته شده است تا زمینه ساز خلق خاطراتی به یادماندنی در بلندترین شب سال باشد.\nمشترکان دائمی و اعتباری همراه اول برای خرید این بسته ها می توانند با شماره گیری کد دستوری «ستاره ۱۰۰ ستاره ۶۷ مربع» و مشترکان انارستان با شماره گیری کد دستوری «ستاره ۱۰۰ ستاره ۶۶۷۱ مربع» اقدام کنند.\nامکان فعالسازی همزمان این بسته ها با سایر بسته های مکالمه، اینترنت و ترکیبی برای تمامی مشترکان اپراتور اول تلفن همراه وجود دارد.\n",
        "persian_date": "1401-09-30 10:38:00",
        "date": 1671619080000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/259498/بسته‌های-متنوع-مکالمه-و-اینترنت-همراه-اول-ویژه-شب-یلدا"
    },
    {
        "text": " بورس24 : دریافت پیام هشدار زلزله توسط برخی مشترکان تلفن همراه بخاطر ‌اشتباه در تست سرویس جدید بوده است.\nدر پی دریافت هشدار زلزله توسط برخی مشترکان تلفن همراه، اپراتور اول ضمن عذرخواهی از مشترکان خود، اعلام کرد که هیچگونه هک یا نفوذی در شبکه صورت نگرفته و این پیام به دلیل خطای یک تیم تحقیقاتی در ارسال پیام تست سرویس جدید هشدار بلایای طبیعی بوده است.\nبراساس این گزارش تیم تحقیقاتی که در حال تست سرویس هشدار بلایای طبیعی بوده به اشتباه پیام را برای جمعی از مشترکان همراه اول در شهر تهران ارسال کرده است.\n",
        "persian_date": "1401-09-16 13:56:00",
        "date": 1670421360000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/258879/پیام-هشدار-زلزله-بدلیل-تست-این-سرویس-بوده-است"
    },
    {
        "text": " بورس24 : مرکز تحقیق و توسعه همراه اول با همکاری انجمن کامپیوتر ایران، دومین رویداد پایان‌نامه سال مهندسی کامپیوتر و فناوری اطلاعات را برگزار می‌کند.\nدومین رویداد «پایان نامه سال مهندسی کامپیوتر و فناوری اطلاعات» با هدف شناسایی و تقدیر از رساله های دکتری برتر در این حوزه برگزار و پس از ارزیابی های اولیه، پایان نامه سال این حوزه در کشور انتخاب خواهد شد.\nدر این راستا، کمیته علمی و سیاستگذاری متشکل از اساتید برجسته حوزه مهندسی کامپیوتر و فناوری اطلاعات با گرایش های مختلف، به منظور ارزیابی رساله های ارسالی تشکیل شده است.\nدانش آموختگان دکتری که رساله خود را در سال های 1399، 1400 و1401دفاع کرده اند، می توانند تا نهم دی ماه سالجاری در این رویداد ثبت نام کرده و اطلاعات لازم را تکمیل کنند.\nجوایز این رویداد برای نفر اول ۲۰ میلیون تومان، نفر دوم ۱۵ میلیون تومان و نفر سوم ۱۰ میلیون تومان است.\nگفتنی است علاقه مندان برای ثبت نام و کسب اطلاعات بیشتر می توانند به نشانی https://csicc2023.csi.org.ir//Home/Content?id=42 مراجعه کنند.\n",
        "persian_date": "1401-09-15 11:21:00",
        "date": 1670325660000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/258798/جایزه-همراه-اول-به-پایان‌نامه‌های-برتر-حوزه-مهندسی-کامپیوتر-و-فناوری-اطلاعات"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ارتباطات سیار ایران گزارش فعالیت ماهانه 8 ماهه منتهی به آبان ماه خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  8 ماهه منتهی به آبان 1401 از فروش محصولات خود 24505 میلیارد تومان درآمد کسب نمود که از این مبلغ 2613 میلیارد تومان آن مربوط به همین ماه می باشد. \nگفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 31 درصد افزایش داشته است.\nشرکت اعلام نمود علت تغییرات نسبت به ماه قبل، اعمال تعدیلات و CDR های معوقه، به دلیل ضرورت تعجیل در ارائه گزارش می باشد.\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n",
        "persian_date": "1401-09-06 23:45:00",
        "date": 1669506300000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/258208/نگاهی-به-عملکرد-8-ماهه-نخست-«همراه»"
    },
    {
        "text": " بورس24 : به‌مناسبت برد ارزشمند تیم فوتبال کشورمان در برابر تیم ولز، همراه اول به تمامی مشترکان خود هدیه می‌دهد.\n همراه اول به عنوان اولین و بزرگترین اپراتور تلفن همراه کشور و حامی ورزش ایران، ضمن تبریک برد ارزشمند تیم ملی فوتبال ایران در دومین بازی خود در مسابقات جام جهانی قطر در برابر تیم ملی فوتبال ولز به تمامی مشترکان خود بسته سه گیگابایتی اینترنت هدیه می دهد.\nتمامی مشترکان سیمکارت های دائمی و اعتباری همراه اول جهت دریافت بسته سه گیگابایتی یک روزه خود می توانند از طریق کد دستوری «ستاره ۲۰۲۲ ستاره ۳۳ مربع» اقدام کنند.\nاین بسته اینترنت سه گیگابایتی یک روزه به صورت همزمان با سایر بسته های مشترکان قابل استفاده است.\n",
        "persian_date": "1401-09-05 11:05:00",
        "date": 1669460700000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/258057/هدیه-همراه-اول-به‌مناسبت-اولین-برد-ایران-در-جام-جهانی-۲۰۲۲-قطر"
    },
    {
        "text": " بورس24 : همراه اول در راستای همراهی تیم ملی کشورمان در رویداد جام‌جهانی قطر و ایرانیان علاقه‌مند به این رویداد ورزشی، سامانه ستاره 2022 مربع را با طیف وسیعی از خدمات رونمایی کرد.\nهمراه اول که با هدف همراهی ملی پوشان فوتبال کشورمان در رقابت های جام جهانی 2022 قطر، طرح قرعه کشی جام جهانی خود را با فراخوان سراسری آغاز کرد، اکنون کددستوری «ستاره 2022 مربع» را به عنوان بستر جامع ارائه سرویس های جدید و مبتنی بر این رویداد ورزشی معرفی کرده است.\nشرکت در «کمپین قرعه کشی 11 توپ طلا 80 گرمی»، خرید «بسته اینترنتی ویژه جام جهانی»، تماشای «پخش زنده مسابقات»، شرکت در «مسابقه پیش بینی» و «بسته رومینگ ویژه مسافران قطر» از جمله بخش های تدارک دیده شده برای این سامانه کددستوری است.\nتمامی مشترکان دائمی و اعتباری همراه اول و مشترکان انارستان، می توانند با شماره گیری کددستوری ستاره 2022 مربع، ضمن اطلاع از تمامی سرویس های خدماتی اپراتور اول تلفن همراه کشور ویژه جام جهانی قطر، نسبت به خریداری و فعالسازی «بسته ترکیبی 15 روزه 20 گیگابایت اینترنت و 22 ساعت مکالمه درون شبکه و تلفن ثابت» با تخفیف ویژه و قیمت 80 هزار تومان اقدام کنند.\nطرح ویژه جام جهانی همراه اول برای ایرانیان از 16 آبان کلید خورد که تا پایان آذر 1401 نیز ادامه دارد.\nگفتنی است طرح قرعه کشی جام جهانی که به صورت امتیازی برگزار خواهد شد، شیوه های متنوعی را برای مشترکان همراه اول در راستای کسب امتیاز در نظر گرفته است تا شانس برنده شدن تمامی مشترکان افزایش یابد.\nدر راستای اجرای این طرح سراسری «خرید و فعالسازی سیمکارت دائمی 200 امتیاز»، «خرید و فعالسازی سیمکارت اعتباری 50 امتیاز»، «خرید بسته مکالمه، دیتا، پیامک یا ترکیبی هر 10 هزار تومان 10 امتیاز»، «روشن کردن سیمکارت خاموش 50 امتیاز»، «پرداخت قبض هر 10 هزار تومان 10 امتیاز»، «خرید شارژ هر 10 هزار تومان 10 امتیاز» و «تبدیل سیمکارت به یوسیم 50 امتیاز» دارد.\nهمچنین «نصب اپلیکیشن همراه من یا اوانو 50 امتیاز»، «تبدیل سیمکارت اعتباری به دائمی 100 امتیاز»، «ترابرد مشترکان دائمی از سایر اپراتورها 200 امتیاز»، «ترابرد مشترکان اعتباری از سایر اپراتورها 50 امتیاز» و «فعالسازی بسته ویژه قرعه کشی جام جهانی در باشگاه مشتریان 10 امتیاز» دارد.\nتیم ملی ایران در تاریخ های 4 و 8 آذر ماه به ترتیب به دیدار تیم های ولز و آمریکا در ورزشگاه های احمد ابن علی و الثمامه می رود.\nهمراه اول به عنوان حامی اول ورزش ایران، برای تیم ملی کشورمان در این دوره از رقابت های جهانی آرزوی موفقیت و پیروزی کرده است.\n",
        "persian_date": "1401-09-01 16:44:00",
        "date": 1669135440000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/257862/رونمایی-همراه-اول-از-«ستاره-۲۰۲۲-مربع»-با-طیف-وسیعی-از-سرویس‌های-ویژه-جام‌جهانی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ارتباطات سیار ایران در 7 ماهه منتهی به مهر حدود 22 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 2902 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درامد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 34 درصد رشد داشته است.\n\n",
        "persian_date": "1401-08-05 10:19:00",
        "date": 1666865940000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/256380/رشد-34-درصدی-درآمدها-در-«همراه»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ارتباطات سیار ایران در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 2495 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 16 درصدی سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\nهمراه به ازای هر سهم نیز سود 1480 529 ساخت. سود ناخالص نیز با رشد 35 درصدی همراه شد و به 4880 میلیارد تومان رسید. هم چنین سود تلفیقی محقق شده به ازای هر سهم در بازه مورد بررسی 731 ریال بوده است.\n\n",
        "persian_date": "1401-07-30 18:45:00",
        "date": 1666464300000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/255752/سود-«همراه»-در-نیمه-نخست-رشد-خوبی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ارتباطات سیار ایران  گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  6 ماهه منتهی به شهریور 1401 از فروش محصولات خود 18968 میلیارد تومان درآمد کسب نمود که از این مبلغ 3506 میلیارد تومان آن مربوط به همین ماه می باشد. \nگفتنی است مبلغ فروش این شرکت در مدت 6 ماهه در مقایسه با مدت مشابه سال قبل 37 درصد افزایش داشته است.\n",
        "persian_date": "1401-07-06 12:21:00",
        "date": 1664367660000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/254300/ثبت-فروش-بیش-از-18-همت-در«همراه»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ارتباطات سیار ایران در 5 ماهه منتهی به مرداد 15.453  میلیارد تومان درآمد کسب نمود که از این مبلغ 3.418 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درآمد این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 36 درصد رشد داشته است.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-05 19:07:00",
        "date": 1661627220000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/252494/رشد-36-درصدی-درآمدهای-«همراه»-در-5-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ارتباطات سیار ایران گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  4 ماهه منتهی به تیر 1401 از فروش محصولات خود 12034 میلیارد تومان درآمد کسب نمود که از این مبلغ 3251 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 34 درصد افزایش داشته است.\n\n",
        "persian_date": "1401-05-06 21:13:00",
        "date": 1658956380000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/250803/گذر-فروش-4-ماهه«همراه»-از-قله-12-همت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت ارتباطات سیار ایران در 3 ماهه منتهی به خرداد حسابرسی نشده به سود خالص 1019 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 19 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 216 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 33 درصدی به 8783 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 2162 میلیارد تومانی شد.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-30 18:05:00",
        "date": 1658426700000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/249701/آیا-از-عملکرد-3-ماهه-«همراه»خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ارتباطات سیار ایران سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند.\n\n",
        "persian_date": "1401-03-11 11:34:00",
        "date": 1654083240000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/245886/«همراه»-در-تدارک-مجمع"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ارتباطات سیار ایران اعلام داشت مجمع عمومی عادی سالیانه، عمومی عادی به طور فوق العاده و عمومی فوق العاده این شرکت لغو و تصمیم گیری در خصوص دستور جلسات  به مجامع بعدی که تاریخ آن متعاقباً اعلام می شود موکول می گردد.\n\n",
        "persian_date": "1401-03-07 10:04:00",
        "date": 1653732240000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/245395/مجامع-«همراه»-لغو-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ارتباطات سیار ایران در 2 ماهه منتهی به اردیبهشت 5512 میلیارد تومان درآمد کسب نمود که از این مبلغ 2967 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درامد این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 28 درصد رشد داشته است.\n\n",
        "persian_date": "1401-03-03 15:34:00",
        "date": 1653406440000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/244955/رشد-28-درصدی-درآمدها-در-«همراه»"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:56:00",
        "date": 1724543760000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/243813/«همراه»از-عملکرد-12-ماهه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ارتباطات سیار ایران اعلام داشت مجمع عمومی عادی سالیانه این شرکت که قرار بود در روز یک شنبه 25 اردیبهشت ماه برگزار گردد، لغو و تصمیم گیری در خصوص دستور جلسات  به مجامع بعدی که تاریخ آن متعاقباً اعلام می شود موکول می گردد.\n",
        "persian_date": "1401-02-20 12:00:00",
        "date": 1652184000000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/243707/مجمع-«همراه»-لغو-شد"
    },
    {
        "text": " بورس24 : همراه اول به عنوان اپراتور پیشرو در دیجیتالی‌سازی، به همراه شرکت‌ها و استارتاپ‌های زیرمجموعه خود و با شعار لمس جهان دیجیتال و محوریت هوشمندسازی در نمایشگاه بین‌المللی کیتکس 2022 حضور می‌یابد.\n گروه همراه اول با محوریت «هوشمندسازی» در دومین نمایشگاه بین المللی فناوری اطلاعات و ارتباطات کیش با عنوان «کیتکس 2022» از 19 تا 22 اردیبهشت ماه 1401 حضور پیدا می کند.\nگروه همراه اول همسو با مقولات شهر هوشمند، اینترنت اشیاء، فناوری های نوین مالی، بلاکچین و رمز ارزها، زیرساخت و امنیت و رسانه های دیجیتال در این رویداد بین المللی و در قالب چهار زون تخصصی حضور می یابد.\nعلاقه مندان به حضور در این نمایشگاه و بازدیدکنندگان آن می توانند با مراجعه به غرفه همراه اول در مرکز سالن اصلی کیتکس 2022، از آخرین دستاوردهای فناورانه اپراتور اول ارتباطی در چهار زون تخصصی «سرویس های دیجیتال»، «اقتصاد دیجیتالی»، «توریسم» و «هوشمندسازی» بازدید کنند.\nنحوه حضور گروه همراه اول به شکل یکپارچه و با شعار «لمس جهان دیجیتال» است و ضمن ارائه ابتکارات فناورانه و دستاوردهای نخبگان بومی در راستای تحقق رویای دیجیتال، تکنولوژی های روزِ بومی شده جهانی نظیر «پردازش در لبه MEC»، «شهر هوشمند»، «حمل و نقل هوشمند»، «پیکربندی خودکار هوشمند» و «POC» را نیز در معرض دید بازدیدکنندگان قرار می دهد.\nبا توجه به اینکه مأموریت همراه اول «تحقق رویای دیجیتال»، چشم انداز آن « تبدیل شدن به یکی از رهبران بازار ICT منطقه با ارائه خدمات و راهکارهای هوشمند با هدف توانمندسازی اکوسیستم دیجیتال» و ارزش های آن برای دستیابی به این اهداف در قالب سه مفهوم «حامی، چابک و توانمندساز» است، نحوه حضور آن در کیتکس 2022 نیز براساس همین ارزش هاست.\nبنابراین همراه اول به عنوان رکورددار بالاترین سرعت اینترنت در کشور و پیشرو در حوزه دیجیتالی سازی، مشارکت فعالی در برگزاری رویدادهای جانبی اعم از سمینارها و کارگاه های تخصصی همسو با مقولات در نظر گرفته شده برای برگزاری این نمایشگاه دارد.\nلازم به ذکر است سازمان منطقه آزاد اروند اعلام کرده با توجه به محور‌های توسعه ای تبیین شده توسط مشاور رئیس جمهور و دبیر شورایعالی مناطق آزاد کشور برای منطقه آزاد کیش و تأکید بر ضرورت پیشرو بودن این منطقه در زمینه های شهر هوشمند، برنامه ریزی لازم به منظور بهره برداری هدفمند و حداکثری از توان شرکت کنندگان در نمایشگاه کیتکس 2022 در سطوح مختلف انجام می شود.\nعلاقه مندان به بازدید از این نمایشگاه و دستاوردهای همراه اول در بخش های «فنی و شبکه»، «تحقیق و توسعه»، «فناوری اطلاعات»، «فروش» و استارتاپ ها و هاب های همکار با شرکت «حرکت اول» می توانند از ساعت 17 تا 22 به مرکز دائمی نمایشگاه های بین المللی کیش مراجعه کنند.\n",
        "persian_date": "1401-02-19 11:00:00",
        "date": 1652094000000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/243642/حضور-همراه-اول-در-نمایشگاه-بین‌المللی-کیتکس-2022-با-محوریت-هوشمندسازی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ارتباطات سیار ایران در 1 ماهه منتهی به فروردین 2545  میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ درآمد این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 21 درصد رشد داشته است.\n",
        "persian_date": "1401-02-05 16:58:00",
        "date": 1650905880000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/242655/فروردین-«همراه»-با-رشد-درآمد-همراه-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، به اطلاع فعالان محترم بازار سرمایه میرساند، شرکت مخابرات ایران در نظر دارد اوراق اختیار فروش تبعی بر روی سهام شرکت ارتباطات سیار ایران(همراه) با هدف تأمین مالی منتشر نماید.اوراق فوق از روز یکشنبه مورخ 1401.1.28 عرضه می شود.قیمت اعمال شده 10.708ریال و حداقل حجم عرضه روزانه 100میلیون ورقه تعیین شده است.\n\n",
        "persian_date": "1401-01-24 18:46:00",
        "date": 1649875560000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/241756/اوراق-اختیار-فروش-تبعی-سهام-شرکت-ارتباطات-سیار-ایران-عرضه-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ارتباطات سیار ایران گزارش عملکرد اسفند ماه خود را منتشر کرد.\nاین شرکت در اسفند ماه درآمد حدود 2660 میلیارد تومانی را شناسایی نمود تا جمع درآمد سال 1400 همراه به 28890 میلیارد تومان برسد.\nگفتنی است مبلغ درآمد این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 23 درصد رشد داشته است.\n\n",
        "persian_date": "1401-01-06 09:20:00",
        "date": 1648286400000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/240632/ثبت-درآمد-حدود-29-هزار-میلیارد-تومانی-در-«همراه»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ارتباطات سیار ایران گزارش فعالیت ماهانه 1ماهه منتهی به بهمن ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت ارتباطات سیار ایران در دوره  11 ماهه منتهی به بهمن ماه 1400 از فروش محصولات خود 26200 میلیارد تومان درآمد کسب نمود که از این مبلغ 2558 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 22 درصد افزایش داشته است.\nبرای اطلاع از افزایش سرمایه های جدید سهم ها روی لینک کلیک کنید.↪️\nبرای اطلاع از پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها روی لینک کلیک کنید↪️\n\n",
        "persian_date": "1400-12-05 19:12:00",
        "date": 1645729920000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/239025/رشد-22-درصدی-فروش-«همراه»-در-11-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ارتباطات سیار ایران در 10 ماهه منتهی به دی 23643  میلیارد تومان درآمد کسب نمود که از این مبلغ 2469 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است درآمد این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 22 درصد رشد داشته است.\n",
        "persian_date": "1400-11-05 17:34:00",
        "date": 1643132040000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/236867/گذر-درآمد-«همراه»-از-قله-23500-میلیارد-تومان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت ارتباطات سیار ایران در 9 ماهه منتهی به آذر برای هر سهم 669 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 21 درصدی داشته است. این شرکت در مدت یاد شده به سود ناخالص 5748 میلیارد تومانی دست یافت که با افزایش 24 درصدی همراه بود. هم چنین سود عملیاتی و سود خالص به ترتیب به 4384 و 3157 میلیارد تومان رسید.\n",
        "persian_date": "1400-11-01 20:48:00",
        "date": 1642711680000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/236093/انتشار-یک-گزارش-عالی-از-عملکرد-«همراه»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ارتباطات سیار ایران در 9 ماهه منتهی به آذر 563 میلیارد تومان درآمد شناسایی نمود که از این مبلغ 2407 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درآمد این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 23 درصد رشد داشته است.\n\n",
        "persian_date": "1400-10-05 16:18:00",
        "date": 1640535480000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/233680/رشد-23-درصدی-درآمد-های-«همراه»-در-9-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت ارتباطات سیار ایران در 6 ماهه منتهی به شهریور برای هر سهم 454 ریال سود حسابرسی شده محقق کرد که در مقایسه با گزارش حسابرسی نشده تفتوتی نداشت. هم چنین نسبت به سود محقق شده در مدت مشابه سال قبل با رشد افزایش 13 درصدی داشت.\n",
        "persian_date": "1400-09-15 17:17:00",
        "date": 1638811020000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/232289/مهر-تایید-حسابرس-بر-عملکرد-«همراه»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ارتباطات سیار ایران در 8 ماهه منتهی به آبان 1400 از فروش محصولات خود 18700 میلیارد تومان درآمد کسب نمود که از این مبلغ 2407 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 24 درصد رشد داشته است.\n\n",
        "persian_date": "1400-09-06 08:35:00",
        "date": 1638002100000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/231507/رشد-24-درصدی-درآمد-«همراه»-در-8-ماهه-منتهی-به-آبان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت ارتباطات سیار ایران در7 ماهه منتهی به مهرماه از فروش محصولات خود 16277 میلیارد تومان درآمد کسب نمود که از این مبلغ 2432 میلیارد تومان آن مربوط به همین ماه می باشد که نسبت به 7ماهه  سال قبل 23 درصد رشد داشته است.\n\n",
        "persian_date": "1400-08-06 20:35:00",
        "date": 1635366900000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/229314/رشد-23-درصدی-«همراه»-در-7-ماهه-منتهی-به-مهرماه-1400"
    },
    {
        "text": " بورس24 : چهارمین جشنواره مدیریت دانش همراه اول با هدف گام برداشتن در راستای چشم‌انداز تحقق رویای دیجیتال و با هدف به اشتراک‌گذاری برترین دستاوردها و درس‌آموخته‌های سازمان که از\n روز گذشته آغاز به کار کرده بود، امروز به کار خود پایان داد.\n چهارمین «جشنواره مدیریت دانش همراه اول» همگام با اوج گیری نقش دانش، نوآوری، پیدایش فناوری های نوین و اهمیت یافتن ارزش منابع دانشی در اداره سازمان ها و همچنین تجربه مثبت و کارآمد سه دوره\n گذشته، با حضور مدیران ارشد و کارشناسانی از گروه همراه اول به صورت حضوری و مجازی برگزار شد.\n این رویداد با سخنرانی حمید بهروزی، قائم مقام مدیرعامل همراه اول روز گذشته آغاز به کار کرد و در ادامه پنل تخصصی 5G با حضور مدیران ارشد از حوزه های کسب و کار، فنی و راهبردی ادامه یافت.\n امروز سه شنبه 20 مهرماه 1400 نیز که دومین روز از برگزاری این رویداد بود، دستاوردهای دانشی اعضای تیم همراه اول ارائه و از دانشکاران برتر تقدیر شد.\n با توجه به اینکه دانش به عنوان یکی از مهم ترین عوامل رقابتی در حفظ جایگاه شرکت های پیشرو محسوب می شود، لذا در سال های اخیر شرکت ارتباطات سیار ایران به عنوان نخستین و بزرگترین اپراتور تلفن همراه\n کشور، توجه ویژه ای به مقوله مدیریت دانش داشته و این مهم در برنامه راهبردی شرکت نیز لحاظ شده است.\n منبع: اداره کل ارتباطات شرکت ارتباطات سیار ایران\n",
        "persian_date": "1400-07-20 10:47:00",
        "date": 1634035620000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/227646/-برگزاری-چهارمین-جشنواره-مدیریت-دانش-همراه-اول-با-رویکرد-تحول-دیجیتال"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت ارتباطات سیار ایران فهرست زمین و ساختمان شرکت را منتشر کرد.\n \n",
        "persian_date": "1400-07-17 16:39:00",
        "date": 1633797540000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/227468/می-دانید-«همراه»-چقدر-زمین-و-ساختمان-دارد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت ارتباطات سیار ایران اعلام نمود افزایش سرمایۀ شرکت از مبلغ 19,200,000 میلیون ریال به‌مبلغ 47,200,000 میلیون ریال ( از محل مازاد تجدید ارزیابی دارایی\n ها مبلغ 28000000 میلیون ریال و ) در تاریخ 1400.07.12 در مرجع ثبت شرکت ها به ثبت رسیده است.\n \n",
        "persian_date": "1400-07-14 08:08:00",
        "date": 1633507680000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/227312/افزایش-سرمایه-«همراه»-پایان-کار-گرفت"
    },
    {
        "text": " بورس24 : مدیران شرکت‌های استارتاپی تحت حمایت گروه حرکت اول به عنوان توانمندساز اکوسیستم نوآوری کشور با مدیرعامل همراه اول دیدار کردند و به بیان دیدگاه‌ها، دغدغه‌ها و نقطه نظرات خود پرداختند.\nمراسم دیدار و نشست مدیران شرکت های سرمایه پذیر حرکت اول با مدیرعامل همراه اول روز دوشنبه 12 مهرماه در برج ستاره ونک تهران برگزار شد و علاوه بر حضور مسؤولان ارشد سه هاب دانشگاه های شهید بهشتی، شیراز و اصفهان، فعالان استارتاپی بدون واسطه و در فضایی صمیمی به بیان دغدغه ها و دیدگاه های خود نسبت به آینده فضای کسب و کارشان پرداختند.\nبا توجه به اینکه اکوسیستم نوآوری کشور در سال های اخیر شاهد چالش ها و تغییرات بزرگی بوده که علیرغم تمام سختی ها، بستر رشد و پیشرفت را برای کسب و کارهای نوآورانه فراهم آورده است؛ شرکت کسب و کارهای نوپای «حرکت اول» به عنوان هلدینگ سرمایه گذاری جسورانه گروه «همراه اول» در سال ١٣٩٧ با مأموریت توانمندسازی اکوسیستم در نقش سرمایه گذار خطرپذیر تأسیس شد.\nمهدی اخوان مدیرعامل همراه اول پس از شنیدن صحبت های تمامی مدیران ارشد توسعه کسب و کارهای نوپای تحت حمایت شرکت حرکت اول و بیان نقطه نظرات آنان، از تجارب، فعالیت های استارتاپی خود و درس هایی که از شکست ها و موفقیت های آن فضا کسب کرده، گفت.\nمدیرعامل همراه اول با بیان اینکه فضای کسب و کار به ما می آموزد که حتی اگر شکست هم بخوریم باید بلند شویم و دوباره شروع کنیم، اظهار کرد: در راستای استراتژی ۵ ساله راهبردی همراه اول سه لایه کسب و کار را در نظر گرفته ایم که یکی به «کسب و کار اصلی» اپراتور اشاره دارد و به عنوان Core شناخته می شود و مبتنی بر ارائه خدمات صوت و پیامک، دیتا و سرویس های دیجیتال به مشترکان است.\nوی ادامه داد: لایه نزدیک به کسب و کار اصلی (Near core) نیز به ارائه خدمات سازمانی، اینترنت اشیاء و ارائه خدمات مدیریت شده می پردازد؛ اما در لایه سوم که با عنوان Beyond core شناخته می شود، به‌دنبال سرمایه‌گذاری در شرکت های دیجیتال و تبدیل شدن به بازیگر مهمی در عرصه سرمایه گذاری های خطرپذیر هستیم که شرکت «حرکت اول» تأسیس شد تا مسیر سوم درآمدی همراه اول را محقق سازد.\nاخوان بهابادی با تأکید بر اینکه سقف آرزوهای فعالان استارتاپی کشور باید خیلی بالاتر از چیزی که شاید اکنون به دنبالش هستند باشد، ابراز کرد: همراه اول بزرگترین اپراتور تلفن همراه کشور و مانند ناوی قدرتمند است که البته به واسطه همین ساختار، ممکن است تغییرات در مسیر حرکتی آن با کندی پیش رود اما بیزینس شما مانند قایق های تندرویی است که در رقابت با یک ناو می توانند پیروز از میدان رقابت خارج شوند.\nوی افزود: بنابراین با تصویر این شرایط، باید سطحی توقع خود از ماهیت کسب و کارتان را ارتقا دهید و حتی به فکر جلو زدن از شرکت هایی نظیر همراه اول به عنوان یکی از بنگاه های پردرآمد کشور باشید زیرا شیب رشد شما می تواند بسیار بیشتر از بنگاه های فعلی باشد.\nمدیرعامل شرکت ارتباطات سیار ایران اذعان کرد: فرصت بزرگی اکنون در اختیار شماست تا از امکانات بزرگترین اپراتور کشور در راستای توسعه کسب و کار خود بهره مند شوید؛ جای هیچگونه نگرانی هم از بابت تملک شرکت تان نخواهید داشت؛ زیرا با وجود سرمایه گذاری هایی که از طریق حرکت اول در شما صورت گرفته، اما همراه اول هیچگونه رویکردی برای ورود به کسب و کارتان ندارد و این کار را اصلا جایز نمی داند.\nاخوان بهابادی ضمن تشکر از تیم مدیریتی توانمند حرکت اول که دید خوبی نسبت به مقوله سرمایه گذاری ها داشتند، بیان کرد: ما در راستای حمایت و ایده پروری، تمام تلاش مان بر رفع موانع پیش پای شما فعالان حوزه کسب و کار نوپاست و در این مسیر از هیچ تلاشی فروگذار نخواهیم کرد.\nدر ادامه این جلسه، محمدمهدی عباسخانی مدیرعامل شرکت حرکت اول هم که در جلسه حضور داشت، اظهار کرد: سال اول تأسیس شرکت حرکت اول به تأمین زیرساخت های لازم برای ادامه فعالیت پرداختیم، اما حرکت جدی ما در حوزه سرمایه گذاری روی کسب و کارها، مربوط به بعد از ورود آقای دکتر اخوان به مجموعه همراه اول بود.\nوی با بیان اینکه بخش عمده سرمایه گذاری های حرکت اول از نیمه دوم سال 1398 انجام شد، گفت: حدود 670 شرکت تا این لحظه یا خودشان برای جذب سرمایه پا پیش گذاشتند یا ما به آنها مراجعه کرده ایم؛ در نهایت هم با بررسی هایی که در تیم های سرمایه گذاری شرکت صورت گرفت، 13 شرکت از مسیر ارزیابی حرکت اول گذشتند و وارد مرحله ارزش گذاری و عقد قرارداد شدند.\nمدیرعامل شرکت حرکت اول تصریح کرد: براساس برنامه تعهدی و طبق بیزینس پلن تاکنون حدود 315 میلیارد تومان تعهد سرمایه گذاری با شرکت های سرمایه پذیر ایجاد کردیم و حدود 70 درصد این رقم پرداخت شده است.\nوی همچنین از عقد قرارداد با سه دانشگاه و تشکیل شرکت های مشترک با عناوین هاب بهشتی، هاب شیراز و هاب اصفهان که پارک های علم و فناوری نیز مشارکتی را با تمرکز بر امر شتابدهی در آنها داشته اند، به عنوان بخشی از فعالیت های این مجموعه در این سال ها یاد کرد.\nعباسخانی با اشاره به برنامه های جدی «حرکت اول» برای سرمایه گذاری در خارج از کشور نیز گفت: به عنوان یک VC یا سرمایه گذار خطرپذیر که به دنبال گسترش فعالیت های خود حتی در خارج از مرزهای کشور نیز هست، تأسیس شرکت حرکت اول جهانی در خارج کشور و سرمایه گذاری روی یک پلتفرم تجارت الکترونیکی را نیز داشتیم.\nمدیرعامل حرکت اول همچنین اشاره ای به صدور مجوز برای تأسیس نخستین صندوق پژوهش و فناوری سرمایه گذاری خطرپذیر شرکتی (CVC) توسط همراه اول داشت و از آمادگی کامل گروه همراه اول برای سرمایه گذاری در تمامی ابعاد فضای استارتاپی خبر داد.\nگفتنی است در این جلسه دیدار و هم اندیشی، مدیران شرکت های آچاره، همراه مکانیک، پینکت، جاجیگا، آدرس، آلاء، دیجی شی، نبض و نت باکس حضور داشتند.\nمنبع: اداره کل ارتباطات شرکت ارتباطات سیار ایران\n",
        "persian_date": "1400-07-12 16:16:00",
        "date": 1633364160000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/227238/-نشست-مدیران-عامل-شرکت‌های-سرمایه‌پذیر-حرکت-اول-با-مدیرعامل-همراه-اول"
    },
    {
        "text": " بورس24 : تفاهم‌نامه همکاری بین همراه اول و فدراسیون فوتبال با هدف توسعه خدمات هوشمند و سرویس‌های دیجیتال امضاء و گام نخست تعهدات با اجرای پروژه VAR در ورزشگاه آزادی برداشته شد.\nتفاهم نامه همکاری همراه اول و فدراسیون فوتبال جمهوری اسلامی در راستای توسعه فناوری های اطلاعاتی و ارتباطی ظهر امروز یکشنبه 11 مهرماه با حضور مهدی اخوان بهابادی مدیرعامل همراه اول و شهاب الدین عزیزی خادم رئیس فدراسیون فوتبال امضاء شد تا پس از این شاهد نقش آفرینی بیشتر و مؤثرتر این فدراسیون در بهره مندی و بکارگیری از فناوری های روز دنیا باشیم.\nمهدی اخوان بهابادی در این مراسم با اشاره به جایگاه همراه اول به عنوان بزرگترین اپراتور تلفن همراه ایران و خاورمیانه اظهار کرد: همراه اول توجه ویژه ای به توسعه سرویس های دیجیتال داشته و امروز هم با امضای این تفاهم نامه، خدمات جدید دیجیتال به حوزه فوتبال کشور راه می یابد.\nمدیرعامل همراه اول با بیان خبری خوش گفت: با توجه به اینکه موضوع VAR در کشور تبدیل به یک چالش شده بود، ان شاء الله با اقدامی که در حوزه توسعه زیرساخت ها و این تکنولوژی داشتیم، در بازی تیم ملی کشورمان که طی روزهای آتی میزبان تیم کره جنوبی است، بتوانیم این سرویس را فعال کنیم.\nوی تصریح کرد: همینطور که گفته شد سرویس های زیرساختی این خدمت را همراه اول ارائه می کند و امیدواریم تا ابتدای سال 1401 بتوانیم 12 استادیوم کشور را به زیرساخت ارتباطی مورد نیاز برای ارائه سرویس VAR تجهیز کنیم؛ طبیعتا این اقدام نقش قابل توجهی در دقت داوری و قضاوت ها خواهد داشت.\nاخوان بهابادی اشاره ای هم به برگزاری لیگ فوتبال مجازی به عنوان یکی دیگر از موضوعات تفاهم با فدراسیون فوتبال داشت و ابراز کرد: تصور می کنیم برگزاری این لیگ مجازی بتواند جذابیتی در حد و اندازه لیگ واقعی داشته باشد و باعث شور و نشاط روزافزون جوانان و نوجوانان شود.\nمدیرعامل شرکت ارتباطات سیار ایران سامانه های هواداری طرح ریزی شده را نیز اقدامی دیگر در راستای ابراز هیجانات و همچنین حمایت از تیم های محبوب هواداران دانست و خاطر نشان کرد: با امضای این تفاهم نامه، فعالیت های مختلفی را در بستر فضای مجازی با فدراسیون فوتبال شروع می کنیم که به نتایج مثبت آن بسیار امیدوار هستیم.\nدر ادامه این مراسم شهاب الدین عزیزی خادم رئیس فدراسیون فوتبال هم با اشاره به اینکه دنبال اقتصادی کردن منافع فوتبالی هستیم، اظهار کرد: جای تشکر بسیار از همراه اول دارد که در توسعه بستر سرویس VAR به جامعه فوتبال کمک کردند؛ به زودی تیم مدیریتی از هیأت لایسنس VAR نیز جهت تأیید وارد ایران می شود.\nوی با بیان اینکه همراه اول در پروژه VAR ذینفع نیست و این سرویس متعلق به مردم ایران است، ابراز کرد: این شرکت سابقه تاریخی همکاری با سازمان لیگ را دارد؛ بنابراین همراه اول از شرکای ما در برگزاری لیگ خواهد بود.\nعزیزی خادم اقدامات مشترک در فضای مجازی را نیز گامی در جهت توسعه عدالت و بهره مندسازی مناطق غیربرخوردار از ظرفیت های فوتبال ملی دانست.\nگفتنی است، این تفاهم نامه که همزمان با رویداد دوره توجیهی و دانش افزایی پیش فصل داوران لیگ برتر و با حضور داوران کشور به امضاء رسید، در بخش «موضوع» علاوه بر تصریح در تشکیل شرکتی مشترک با سهامداری طرفین تفاهم به منظور انجام فعالیت های مرتبط با فضای مجازی، بر مفادی همچون ایجاد و توسعه زیرساخت انتقال داده ها و اطلاعات سامانه کمک داور ویدئویی (VAR: Video Assistant Referees)، ایجاد و توسعه سامانه لیگ فوتبال مجازی، ایجاد و توسعه سامانه های هواداری و وفاداری در بستر کانال های همراه اول اشاره شده است.\nبر این اساس، همراه اول به عنوان نخستین و بزرگترین اپراتور تلفن همراه کشور و رکورددار سرعت اینترنت در ایران، برای نخستین بار طراحی معماری موردنیاز جهت توسعه زیرساخت های سامانه VAR مطابق با نیازمندی های فنی ارائه شده توسط فدراسیون فوتبال را انجام خواهد داد.\nمنبع: اداره کل ارتباطات شرکت ارتباطات سیار ایران\n",
        "persian_date": "1400-07-11 14:51:00",
        "date": 1633272660000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/227076/برای-نخستین‌بار-ورزشگاه‌های-کشور-توسط-همراه-اول-به-تکنولوژی-VAR-تجهیز-می‌شوند-"
    },
    {
        "text": "به گزارش کدال نگر بورس ٢۴ ، شرکت ارتباطات سیار ایران در ۶ ماهه منتهی به مرداد ١٣٨۵٠  میلیارد تومان درآمد کسب نمود که از این مبلغ ٢۵١٢ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درآمداین شرکت در مدت ۶ ماهه در مقایسه با مدت مشابه سال قبل ٢۶ درصد رشد داشته است.درآمد شهریور بیشترین درآمد ماهانه در سال های اخیر است.\n\n",
        "persian_date": "1400-07-06 21:56:00",
        "date": 1632779760000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/226310/«همراه»-در-شهریور-ماه-رکورد-زد"
    },
    {
        "text": " بورس24 : کمپ آموزشی سه ماهه تولید محتوا و مدیریت شبکه‌های اجتماعی منطقه آزاد اروند که از تیر ماه سالجاری با حمایت همراه اول آغاز بکار کرده بود، به کار خود پایان داد.\n کمپ آموزشی سه ماهه «تولید محتوا و مدیریت شبکه های مجازی» با حمایت مرکز تحقیق و توسعه همراه اول و همت مرکز نوآوری اروند تک در راستای تقویت دستگاه های تولید محتوا در بخش های خصوصی و دولتی\n استان خوزستان در سه فصل آموزش، سنجش و جذب بازار کار برگزار شد.\n این طرح حمایتی در قالب کارگاهی با توجه به اینکه می توانست جرقه ای مؤثر در ذهن جوانان استان خوزستان ایجاد کند، در راستای اهداف مسئولیت اجتماعی اپراتور اول تلفن همراه قرار گرفت که همسو با نهضت تولید\n محتوا، زمینه جذب جوانان اقصی نقاط کشور به بازار کار را فراهم آورد.\n شایان ذکر است محمدرضا کشاورزی، معاون راهبرد همراه اول در اختتامیه این رویداد درباره اهمیت تولید محتوا و حمایت از کسب و کارهای این حوزه در همراه اول به سخنرانی پرداخت.\n برخی سرفصل های کارگاهی این کمپ به شرح شناخت شبکه های اجتماعی، انواع محتوای شبکه های اجتماعی، تولید محتوای متنی، نحوه نگارش تقویم محتوا، تولید محتوای صوتی و تصویری، معرفی ابزارهای مدیریت شبکه های\n اجتماعی، بازه زمانی انتشار محتوا، استراتژی و بازاریابی محتوا، برندینگ در شبکه های اجتماعی، اصول تبلیغات در شبکه های اجتماعی، ارتباط با مشتریان CRM، نحوه کسب درآمد از شبکه های اجتماعی، رفتارشناسی\n مشتریان، اینفلوئنسر مارکتینگ و ... بود.\n منبع: اداره کل ارتباطات شرکت ارتباطات سیار ایران\n",
        "persian_date": "1400-07-03 14:19:00",
        "date": 1632579540000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/225923/-برگزاری-کمپ-آموزشی-تولید-محتوای-دیجیتال-در-منطقه-اروند-با-حمایت-همراه-اول"
    },
    {
        "text": " بورس24 : مراسم آغاز سال تحصیلی جدید از طریق شبکه شاد به‌صورت زنده پخش می‌شود.\n صبح روز شنبه سوم مهرماه ۱۴۰۰، مراسم آغاز سال تحصیلی جدید که با حضور و سخنرانی حجت الاسلام سیدابراهیم رئیسی و علیرضا کاظمی سرپرست وزارت آموزش و پرورش در یکی از مدارس استان تهران برگزار می شود،\n به‌صورت زنده از طریق شبکه آموزشی دانش آموز (شاد) پخش می شود.\n همچنین در مراسمی دیگر با حضور عیسی زارع پور وزیر ارتباطات و فناوری اطلاعات زنگ آغاز سال تحصیلی جدید در یکی از مدارس تیزهوشان تهران به صدا می آید که این مراسم نیز برای دانش آموزان، معلمان و اولیای\n دانش آموزان مدرسه به صورت زنده در کانال این مدرسه در «شاد» پخش می شود.\n منبع: اداره‌کل ارتباطات شرکت ارتباطات سیار ایران\n",
        "persian_date": "1400-07-02 14:25:00",
        "date": 1632493500000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/225838/-پخش-زنده-سخنرانی-رئیس‌جمهوری-در-مراسم-آغاز-سال‌تحصیلی-از-طریق-شاد"
    },
    {
        "text": " بورس24 : دبیرکل ستاد مبارزه با موادمخدر با اعطای لوح تقدیر از مدیرعامل همراه اول تقدیر کرد.\n سردار اسکندر مؤمنی دبیرکل ستاد مبارزه با موادمخدر با اعطای لوح تقدیر به مهدی اخوان بهابادی مدیرعامل همراه اول، مراتب سپاس و قدردانی خود را از تلاش‌ها و خدمات وی در کمک به انتشار پیام‌های\n پیشگیری از سوءمصرف موادمخدر در تبلیغات دور زمین لیگ برتر فوتبال کشور اعلام داشت.\n در این تقدیرنامه ضمن تشکر بابت انتشار پیام‌های پیشگیری از سوءمصرف موادمخدر جهت کاهش نرخ بروز اعتیاد و سلامت روانی جامعه، اظهار امیدواری شده، منش خیر مدیرعامل همراه اول الگویی مطلوب برای سایر\n اپراتورهای تلفن همراه قرار گیرد.\n منبع: اداره‌کل ارتباطات شرکت ارتباطات سیار ایران\n",
        "persian_date": "1400-06-29 17:35:00",
        "date": 1632159300000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/225563/-تقدیر-دبیرکل-ستاد-مبارزه-با-موادمخدر-از-همراه-اول"
    },
    {
        "text": " بورس24 : تلکوبنک‌ها، سبد محصولی به مشتری ارائه می‌کنند که حاصل ترکیب خدمات مخابراتی و بانکی و مالی است. یکی از مسیرهای رسیدن به همکاری بانک‌ها و شرکت‌های تلکو، ایجاد اتحاد\n راهبردیست. این اتحاد به دلیل خلق ارزش افزوده برای هر دو طرف، راهبردی تلقی می شود. در این اپیزود نمونه‌هایی از این اتحادهای راهبردی را ارائه می‌کنیم، به ضرورت‌ها و منافع این اتحادها\n می‌پردازیم.\n تهیه کننده : لرنودیو\n پخش کننده : عصر پرداخت\n مدیر اجرایی : عبداله افتاده\n دبیر اجرایی : هومن رضوی\n نویسنده: اسمهان حکاک\n ویراستار فنی : سید بهنام خاکباز\n ویراستار و راوی : ساغر مشهدی زاده\n تدوین گر: پرستو موسوی\n موسیقی : دانیال فرح بخشی\n اسپانسر : همراه اول\n برای اینکه با سریال تلکو بنکینگ بیشتر آشنا بشید، ابتدا باید بگیم که تلکو بنک چیه. تلکوبنک حاصل همکاری و مشارکت بانک‌ها و شرکت‌های مخابراتی برای ارائه محصولات مشترک به مشتریانه. ما تو\n لرنودیو برای اولین بار، سریال صوتی \"تلکوبنکینگ\" رو با حمایت همراه اول تهیه کردیم که توسط عصر پرداخت پخش میشه. این سریال شامل 10 اپیزوده که توی هر اپیزود اون، یک موضوع و جنبه جدید از تلکو\n بنکینگ به صورت تخصصی بررسی و ارائه میشه.\n قسمت سوم: اتحاد راهبردی و ایجاد ارزش افزوده برای بانک‌ها و تلکوها\n در میان افزایش تقاضا برای راهکارهای مالی سودآور و مبتنی بر تجربه کاربری مطلوب ، تازه‌واردان دیجیتالی جدید بازار خدمات مالی را متزلزل و مختل کرده و بانکداری را برای کاربران و این صنعت متحول\n کرده اند. تکفین‌(tech-fin) هایی مانند آمازون ، گوگل ، علی بابا و تنسنت ( Tencent ) و برخی غول های مخابراتی دنیا این کار را به خوبی انجام می‌دهند. تک‌فین‌‌‌ها ‌که\n از سمت فناوری و پلتفرم‌های دارای شبکه وسیع مشتریان به سمت خدمات مالی می‌روند و با بانک‌‌ها ‌به خصوص در حوزه پرداخت مشارکت می‌کنند.. آن‌‌ها ‌به علت\n دستیابی به دسترسی به خیل عظیمی از مشتریان ، امکان ارائه خدمات مالی را به مشتریان خرد پیداکرده‌اند و برای آن‌‌ها ‌خدمات مالی را ارزان‌تر و به صورت فعال ارائه می‌دهند،\n دلیل این موضوع نیز ارزان‌تر بودن جذب مشتریان برای شرکت‌های پلتفرمی یا فناوری محوری به مانند گوگل و آمازون نسبت به بانکداری است (حدود 10% هزینه جذب دارند) مثلا\" علیرغم چالش های\n ساختاری و حکمرانی ، بانک چینی WeBank با پشتیبانی غول فناوری Tencent به حدود 200 میلیون نفر فقط در مدت 5 سال اول خدمات ارائه داده است یا برای مثالی دیگر؛ بانک دیگر چینی MYbank با\n پشتیبانی Alibaba بیش از 20 میلیون مشتری تجاری خرد و متوسط دارد.\n",
        "persian_date": "1400-06-29 17:33:00",
        "date": 1632159180000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/225562/-دومین-سریال-صوتی-لرنودیو-با-عنوان-ظهور-بانک‌های-مخابراتی-منتشر-شد"
    },
    {
        "text": " بورس24 : ارزش سرمایه‌گذاری‌ها و اقدامات کلان و زیرساختی اپراتورها به ویژه در ایام کرونا (سال‌های ۹۸ تا ۱۴۰۰) بسیار بیش از سال‌های گذشته عیان و مورد توجه است و نشان از آن دارد که\n رشد توسعه همراه‌اول در قیاس با دیگر اپراتورها در دوران کرونا، نه تنها کند نشده بلکه شیب جهشی نیز داشته و مشترکان بیشتری را از خدمات پیشرفته ارتباطات سیار برخوردار کرده است.\n آمار نشان می‌دهد مجموع مشترکان نسل‌های سوم و چهارم همراه‌اول در ۳ ماهه نخست سال ۹۸ عددی نزدیک به ۳۰ میلیون و ۴۰۰ هزار مشترک بوده است.\n این آمار در ۳ ماهه اول سال ۹۹ به عدد ۳۵ میلیون ۷۰۰ هزار مشترک برخوردار از مزیت شبکه نسل ۳ و ۴ برای همراه اول رسیده است.\n به عبارت دیگر از سال ۹۸ تا ۹۹ همراه اول توانسته بیش از ۵ میلیون مشترک بیشتر را تحت پوشش شبکه نسل ۳ و ۴ قرار دهد.\n اما در حالیکه در اوج شیوع کرونا که اصولا تبادلات بین‌المللی و رشد و توسعه در دنیا به حداقل رسیده بود و انتظار می‌رفت آثار کرونا بر رشد توسعه شبکه همراه‌اول اثر منفی گذاشته باشد، نه\n تنها این اتفاق رخ نداد بلکه رشد همراه‌اول با یک رکوردزنی در این بخش نیز مواجه شد.\n حالا و بر اساس آمار منتشره از سوی سازمان رگولاتوری در مقطع زمانی ۳ ماهه نخست سال ۱۴۰۰، همراه‌اول توانسته بالغ بر ۴۱ میلیون و ۳۴۳ هزار مشترک را از پوشش شبکه نسل‌ها ۳ و ۴ بهره‌مند کند.\n به عبارت دیگر در حالیکه در حد فاصل سال 98 تا 99، همراه اول 5 میلیون مشترک را تحت پوشش شبکه 3G و 4G قرار داده بود، با اوج فشارهای جهانی ناشی از وقوع کرونا از یک سو و بی‌سابقه‌ترین نیاز و\n فشار به شبکه‌های ارتباطی در کشور و دنیا، همراه‌اول توانست در فاصله سال 99 تا 1400 توانسته نزدیک به 6 میلیون مشترک بیشتر را تحت پوشش این فناوری‌های پیشرفته قرار دهد.\n \n برای آنکه ارزش این اقدامات زیرساختی و تلاش‌ها در شرکت همراه‌اول بهتر درک شود، قیاس این آمار در زمان مشابه از سوی اپراتور دوم (ایرانسل) گویاست.\n بر این اساس ایرانسل در 3 ماهه نخست سال 98 بیش از 27 میلیون مشترک، در 3ماهه نخست سال 99 بیش از 34 میلیون مشترک و در سه ماهه نخست سال جاری نیز توانسته نزدیک به 37 میلیون مشترک را تحت پوشش\n شبکه‌های 3G و 4G قرار دهد.\n به عبارت دیگر رشد پوشش مشترکان نسل‌های پیشرفته ایرانسل بین سال‌های ۹۹ تا ۱۴۰۰ در قیاس با سال قبل با افت قابل ملاحظه‌ای مواجه شده و تنها ۳ میلیون مشترک افزایش داشته که این آمار در\n خصوص همراه‌اول نه تنها با افت مواجه نبوده بلکه با یک افزایش نسبت به سال قبل نزدیک به ۶ میلیون مشترک بیشتر را نشان می‌دهد.\n لذا آمار گویای آن است که همراه‌اول در بزنگاه کرونا و بی‌سابقه‌ترین دوران نیاز به ارتباطات در ایران و جهان، توانسته پیشتازی خود در پیشرانی اقتصاد دیجیتال کشور را با اقتدار و افزایش\n فاصله حفظ کند.\n منبع: موبنا\n",
        "persian_date": "1400-06-29 17:31:00",
        "date": 1632159060000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/225561/رشد-جهشی-مشترکان-٣G-و-۴G-«همراه-اول»-در-ایام-کرونا"
    },
    {
        "text": " بورس24 : فصل دوم ویژه‌برنامه مهلا از امشب به‌مناسبت ایام اربعین پخش می‌شود.\n همراه اول همزمان با نزدیک شدن به اربعین حسینی(ع) تولید و پخش فصل دوم ویژه برنامه «مهلا» را به مدت ۱۰ شب در دستور کار قرار داده است.\n ‏«مهلا» برنامه ای ترکیبی به میزبانی محمدحسین پویانفر، مداح نام آشنای کشور و با حضور چهره هایی سرشناس در حوزه های مذهبی، هنری، ورزشی و اجتماعی ‏است که در هر قسمت با قرار گرفتن\n مقابل مهمانان، سوالاتی را با هدف رقم زدن گفتگوهایی شنیدنی و متناسب با حال و هوای این ایام، طرح می کند.\n این ویژه برنامه، از امشب (یکشنبه ۲۸ شهریور) رأس ساعت ۲۰ از طریق اپلیکیشن های روبیکا و آیگپ پخش می شود.\n منبع: اداره کل ارتباطات شرکت ارتباطات سیار ایران\n",
        "persian_date": "1400-06-28 16:00:00",
        "date": 1632067200000,
        "key": "همراه",
        "url": "https://www.bourse24.ir/news/225468/-پخش-فصل-دوم-ویژه‌برنامه-«مهلا»-از-امشب-به‌مناسبت-اربعین"
    }
]