[
    {
        "text": " به گزارش بورس24 ؛ جعفر صفری افزود: قطر این دیگ بخار پنج متر و وزن آن نیز 120 تن است که با تجهیزات داخلی ساخته و آماده تحویل است.\n وی ادامه داد: این دیگ برای نخستین بار در کشور در واحد ماشین سازی اراک ساخته شده و ماهانه ظرفیت تولید 15 تا 20 دیگ وجود دارد.\n صفری بیان کرد: این دیگ در صنایع نفت، گاز، پتروشیمی و نساجی مورد استفاده قرار می گیرد و بر اساس گزارشات موجود قیمت تمام شده آن 50 درصد قیمت مشابه خارجی است.\n مدیرعامل شرکت ماشین سازی اراک افزود: ظرفیت بخار دهی این دیگ بخار 55 تن بر ساعت و فشار بخار 25 بار است.\n شرکت ماشین سازی اراک ( سهامی عام) به منظور پشتیبانی از صنایع بنیادین و برآورده کردن نیازهای صنعتی کشور، در سال 1346 در زمینی به مساحت 134 هکتار در شهر اراک تاسیس و در سال 1350 به عنوان نخستین صنعت\n سنگین کشور به بهره برداری رسید.\n این شرکت در حوزه ساخت تجهیزات نفتی، مخازن بزرگ، سازه های فلزی، بویلرهای حرارتی، گلوله های سنگین فلزی، انواع پل، دکل ها و تولید شیرهای تخصصی فعالیت دارد.\n منبع: ایرنا\n",
        "persian_date": "1397-01-28 08:47:00",
        "date": 1523954820000,
        "key": "فاراك",
        "url": "https://www.bourse24.ir/news/164086/ماشین-سازی-اراک-بزرگ‌ترین-دیگ-بخار-کشور-را-ساخت"
    },
    {
        "text": " به گزارش خبرنگار بورس خبرگزاری فارس وضعیت کنونی افشای اطلاعات از سوی برخی ناشران سبب شده است به جای رصد افشای اطلاعات نهانی در سازمان بورس این مستنداتدر\n شبکه های مجازی دست به دست شوند.\n در جدید ترین اقدام ها مهدی کلاکی، مدیرعامل شرکت ماشین سازی اراک در تاریخ 28 آبانماه امسال تحت عنوان \" توضیحات شرکت در خصوص تفاهم‌نامه با شرکت ایتالیایی (Tecnimont) جهت احداث پتروشیمی\n \" منتشر کرده که طی آن به سازمان بورس و اوراق بهادار اعلام کرده « در راستای رعایت ماده 13 دستورالعمل اجرای افشای اطلاعات » شرکت ماشین سازی اراک « یک قرارداد همکاری با شرکت\n تکینت Techint)) ایتالیا جهت ارتقاء توان فنی و مهندسی و حضور در پروژه‌های بزرگ نفتی منعقد نموده است» به عبارت بهتر ماشین سازی اراک با شرکت تکینت قراردادی برای انتقال تکنولوژی منعقد کرده\n تا به عنوان پیمانکار خارجی این شرکت را پروژه‌های وزارت نفت شراکت دهد.\n این ناشر که انعقاد قرارداد را به دلیل « توانمندی بالای شرکت یاد شده» توصیف کرده است، امکان تاثیر آن بر EPS سال مالی منتهی به پایان شهریور ماه 1396 \"فاراک\" را امکان ناپذیر\n دانسته و در عین حال تاکید داشته که در صورت وقوع بلافاصله به اطلاع آن سازمان خواهد رسید.\n درست یک ماه قبل از این شفاف سازی ، مدیر عامل ماشین سازی اراک در اطلاعیه ای به سازمان بورس از امضای تفاهم‌نامه‌ای برای تامین مالی ارزی به مبلغ « یکصد میلیون یورو » خبر\n می‌دهد.\n کلاکی در این شفاف سازی که 26 مهر ماه امسال در کدال منتشر شده،عنوان کرده است «حسب مفاد تفاهم نامه مذکور، تامین کالا و تجهیزات و خدمات مورد نیاز پروژه‌های شرکت ماشین سازی اراک همراه با\n تامین مالی ارزی آنها بر عهده طرف مقابل(شرکت ایتالیایی) می باشد.»\n هیاهو بر سر انعقاد قرارداد با یک شرکت ایتالیایی در حالی تحلیل های مختلفی را در بازار سهام به راه انداخته که طی روزهای اخیر تفاهم‌نامه‌ای سه برگی میان ماشین سازی اراک و شرکت S.P.A\n Tecnimont به شبکه‌های اجتماعی درز کرده است.\n این تفاهم نامه (MEMORANDUM OF AGREEMENT) که در تاریخ 21 سپتامبر سال میلادی جاری مقارن با 31 شهریور ماه 95 میان سه طرف حقوقی بسته شده، درست یک ماه قبل از افشای آن در سامانه کدال صورت گرفته بی آنکه\n نام و نشانی از کم و کیف آن و یا دستکم طرف های قرار داد این تفاهم نامه عنوان شود.\n قراردادی بر مبنای مدل EPCF به این معنی که علاوه بر انتقال تکنولوژی در فرایند تامین مالی نیز گروه تکنی‌مونت که یک هلدینگ مستقر در ایتالیا است با ماشین سازی اراک همکاری خواهد کرد. شراکتی یک\n میلیارد و 400 میلیون یورویی که قرار است دستاورد آن ساخت و بهره برداری از مجتمع پتروشیمی GTPP با هدف تبدیل میعانات نفتی به یکدیگر در شهر بیجار استان کردستان ایران باشد.\n نکته قابل تامل اینکه این قرارداد با آنچه که ماشین سازی اراک در دو گزارش شفاف سازی خود به سازمان بورس ارایه داده از زمین تا آسمان تفاوت دارد. « قرارداد همکاری با شرکت تکینت Techint)) ایتالیا\n جهت ارتقاء توان فنی و مهندسی و حضور در پروژه های بزرگ نفتی» با آنچه که تحت عنوان« تفاهم نامه مشترک برای تامین کالا و تجهیزات و خدمات مورد نیاز پروژه های شرکت ماشین سازی اراک همراه با\n تامین مالی ارزی» با شرکت ایتالیایی S.P.A Tecnimont توصیف و هم اکنون مفاد آن به شبکه های مجازی درز کرده با تفاوت های فاحشی مواجه است و حتی رقم قرارداد نیز در این تفاهم نامه با آنچه که به بازار\n اعلام شده انحراف شدیدی به مبلغ یک میلیارد و 300 میلیون یورو دارد.\n از همه جالب تر اینکه وقتی به امضا کنندگان این تفاهم نامه نگریسته شود در می‌یابیم که سناریو های دیگری نیز در پشت پرده این تفاهم سه جانبه وجود دارد.\n بر اساس این گزارش علاوه بر شرکت ماشین سازی اراک که امیر حسین رضایی کلج، رئیس هیات مدیره این شرکت و ژوزپه ژواداگنو ( Giuseppe Guadagno) به نمایندگی از شرکت ایتالیایی S.P.A Tecnimont آنرا امضاء کرده\n نام فرد سومی دیده می شود که به نمایندگی از شرکت CIS Estero این تفاهم نامه میلیاردی عجیب و پیچیده را در 31 شهریور ماه امسال امضا کرده کرده است.\n در بخشی از مفاد این تفاهم نامه آمده است که آماده سازی پروپزال برای فاینانس پروژه هایی که شامل آماده سازی و نقطه نظرهای اقتصادی مورد تقاضا از طریق یک خط اعتباری برای صادرات توسط SACE یا سیار منابع\n مالی بدست می آید با حمایت CIS Estero است.\n همچنین عنوان شده که حمایت شرکت با حمایت CIS Estero برای فاینانس پروژه است. حمایت شرکت یا اقدام از جانب آن شرکت برای امضای قراردادهایی که لایسنس آنها تصویب شده، می‌باشد.\n \n \n \n تصاویر تفاهم نامه درز کرده به شبکه های اجتماعی که در 30 شهریور ماه امسال منعقد شده است.\n اما CIS Estero چیست و کجا قراردارد؟\n فرد سوم اتمضا کننده تفاهمنامه براساس مستندات روزنامه رسمی هم اکنون وی در هیئت مدیره شرکت های لیزینگ و بازرگانی متعلق به بانک خصوصی حضور دارد.\n بانکی که پیش از این سودای بدست گرفتن مدیریت بانک سرمایه از مجموعه شرکت های صندوق ذخیره فرهنگیان را از طریق جمع آوری سهام خرد آن در ذهن می پروراند ، معلوم نیست هم اکنون بر اساس کدام مصلحت و یا\n چارچوب مدیریتی تصمیم به تامین منابع مالی تفاهم نامه‌ای میلیاردی برای ماشین سازی اراک کرده است . شرکتی که از جمله شرکت های وابسته به صندوق ذخیره فرهنگیان بوده و این روزها خبرهای رسوایی فساد\n مالی بیرون زده در آن رسانه ای شده است.\n بررسی‌ها نشان می دهد شرکت CIS Estero در حالی از فعالیت خود در سال 1978 تا کنون خبر داده که دامنه اینترنتی این شرکت با چنین قدمتی تنها 4 ماه قبل فعال شده است.\n \n شرکتی که ادعا می‌کند در زمنیه فایناس فعال بوده و دفتر مرکزی آن در منطقه تجاری آزاد راس الخیمه در کشور امارات متحده عربی است و دفاتری در بلگراد صربستان و رم ایتالیا دارد،اما در آن خبری از نام\n مدیران ایرانی در بین مدیران این شرکت به ظاهر فعال در زمینه فاینانس نیست.\n \n شائبه ای که در این زمینه به ذهن خطور می کند اینکه در این تفاهم نامه شرکت ایتالیایی S.P.A Tecnimont در ازای انتقال تکنولوژی و یا تامین تجهیزات برای ماشین سازی اراک ؛ خط اعتباری از CIS Estero دریافت\n خواهد کرد که شاید اصلاً وجود خارجی ندارد و پشتوانه آن منابع یک بانک داخلی یا چیزی شبیه به آن است.\n شرکت ماشین سازی اراک که پیش از این با شائبه دست کاری قیمت و اعلام تعدیل های درآمدی متناقض با افشای اطلاعات در بازار سهام مواجه بوده هم اکنون باید به سازمان بورس و فعالان بازار سرمایه پاسخ دهد که\n دلیل این همه ابهام در صورت های مالی و تاخیر در افشای اطلاعات چیست؟\n حضور نماینده یک بانک در تفاهم نامه شرکت وابسته به صندوق ذخیره فرهنگیان چه منفعت و یا هدفی را برای عموم سهامداران و یا دست کم جامعه فرهنگیان عضو این صندوق در بردارد؟\n آیا رد پای دیگری از فساد های خاموش در میان شرکت های بورسی صندوق ذخیره فرهنگیان از طریق داغ کردن سهام و تامین مالی با هدف بدست آوردن نقدینگی در گردش به راه افتاده که پس از به گل نشستن بانک سرمایه به\n دنبال \"مرقام\"و \"فاراک\" است؟\n آیا توقف دیر هنگام نماد معاملاتی ماشین سازی اراک از سوی سازمان بورس در راستای ممانعت از وقوع پدیده مشابه دیگری در بازار سرمایه تحت عنوان «گزارش های خلاف » یک شرکت که آن نیز در روزهای\n اخیر با توقف نماد مواجه شد، بوده است؟\n برای یافتن پاسخ به این پرسش ها بارها با مدیر عامل ، مدیر مالی و حتی مدیر سرمایه گذاری فرهنگیان تماس گرفته شد که متاسفانه تا این لحظه پاسخ روشن و دقیقی داده نشده است.\n",
        "persian_date": "1395-09-05 11:56:00",
        "date": 1480074960000,
        "key": "فاراك",
        "url": "https://www.bourse24.ir/news/144045/نگاهی-به-قرارداد-\"فاراک\"-و-رد-پای‌های-پنهان"
    }
]