[
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت قند تربت حیدریه از فروش 500 تن ملاس به شرکت خمیر مایه رضوی به مبلغ  74,250 میلیون ریال خبر داد.\n\n",
        "persian_date": "1403-05-28 11:03:00",
        "date": 1723978980000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/297839/«قتربت»-از-معاملات-ماده-129-گفت"
    },
    {
        "text": "به گزارش کدال نگ بورس24 ، شرکت قند تربت حیدریه در خصوص تغییرات برخی اقلام صورت های مالی 9 ماهه منتهی به پایان فروردین 1403 توضیحاتی ارائه نمود. شرکت در خصوص کاهش 6 درصدی حاشیه سود ناخالص بیان داشت با توجه به اتمام دوره بهره برداری و عدم تولید در صورت مالی نه ماهه و وجود هزینه های ثابت نظیر:حقوق و دستمزد و استهلاک داراییهای ثابت باعث کاهش سود ناخالص گردیده است. همچنین هزینه ای که بابت شکر و تفاله سهمیه به حساب سایر هزینه های عملیاتی منظور گردیده بود تحقق پیدا کرده و به بهای تمام شده انتقال یافته است.\n\n",
        "persian_date": "1403-03-20 13:40:00",
        "date": 1717940400000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/292813/توضیحات-«قتربت»-در-خصوص-عملکرد-9-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت قند تربت حیدریه از معامله با شرکت خمیرمایه رضوی به مبلغ  307,230 میلیون ریال خبر داد. معامله شامل فروش  1000 تن ملاس بصورت نقد و 1000 تن ملاس بصورت اعتباری بوده است.\n\n",
        "persian_date": "1403-03-09 16:20:00",
        "date": 1716999600000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/292682/«قتربت»-از-معاملات-ماده-129-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت قند تربت حیدریه از دریافت ابلاغیه افزایش نرخ شکر از  255000 ریال به 350000 ریال خبر داد.\n\n",
        "persian_date": "1403-02-30 20:17:00",
        "date": 1716149820000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/291671/«قتربت»-از-افزایش-نرخ-شکر-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت قند تربت حیدریه در 9  ماهه منتهی به فروردین سود خالصی معادل 70 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 32 درصدی سود در 9  ماهه سال 1403 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1403-02-30 17:50:00",
        "date": 1716141000000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/291645/عملکرد-«قتربت»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  قند تربت حیدریه افزایش نرخ فروش و افزایش تولید را عامل رشد سود دانست.\nهم چنین افزایش سود اعتبارات اعطایی به کشاورزان طرف قرارداد را از دلایل رشد سایر درآمدها برشمرد.\n\n",
        "persian_date": "1403-02-12 17:41:00",
        "date": 1714585260000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/290735/دلیل-افزایش-سود-«قتربت»-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت قند تربت حیدریه نیز بیان داشت چغندر پائیزه با عیار 15 با 36% افزایش به هر کیلو  38,000 ریال افزایش داشته است.\n\n",
        "persian_date": "1403-01-21 17:47:00",
        "date": 1712684820000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/289082/افزایش-نرخ-مواد-اولیه-در-«قتربت»"
    },
    {
        "text": "به گزاش کدال نگر بورس24 ،  قند تربت حیدریه در خصوص عملکرد 6 ماهه منتهی به پایان دی ماه 1402 شفاف سازی نمود. قتربت رشد 30 درصدی سود عملیاتی را نسبت به دوره مشابه قبل ناشی از افزایش مقدار و نرخ مصوب فروش شکر عنوان نمود. همچنین بیان داشت کاهش 72 درصدی سایر درآمدها ناشی از کاهش فروش نهاده ها و کارمزد مساعده ها و نیز افزایش 202 درصدی هزینه عمومی اداری ناشی از افزایش هزینه تخلیه و بارگیری و هزینه بسته بندی شکر خام در سه ماهه دوم بوده است.\n\n",
        "persian_date": "1402-12-09 16:01:00",
        "date": 1709136060000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/287129/توضیحات-«قتربت»-در-خصوص-عملکرد-6-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت قند تربت حیدریه در مدت  6 ماهه منتهی به دی سود خالصی معادل 37 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 78 درصدی سود در  6 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nشرکت قند تربت حیدریه به ازای هر سهم نیز سود 1093 ریالی ساخت. سود ناخالص نیز با افزایش 82 درصدی همراه شد و به 91 میلیارد تومان رسید.\nهمچنین در آمدهای عملیاتی این شرکت نیز با سرمایه ثبت شده حدود 284 میلیارد تومانی ، 112 درصد افزایش داشت و به 758 میلیارد تومان رسید.\n",
        "persian_date": "1402-12-01 22:57:00",
        "date": 1708383420000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/286231/آیا-از-عملکرد-6-ماهه-این-قندی-خبر-دارید؟"
    },
    {
        "text": " بورس24 : امروز مجمع عمومی فوق‌العاده شرکت قند تربت حیدریه با حضور حداکثری سهامداران به منظور تصویب افزایش سرمایه از محل تجدید ارزیابی دارایی ها برگزار شد.\nبر اساس رای سهامداران قند تربت حیدریه افزایش سرمایه قتربت از محل تجدید ارزیابی دارایی ها از 500.000 میلیون ریال به 3.393.544 میلیون ریال، معادل 2.893.544 میلیون ریال (579 درصد)، تصویب شد.\nمدیر عامل قند تربت حیدریه در مجمع امروز این شرکت اعلام کرد: ارزش گذاری املاک ، ماشین آلات، دارایی ها و... بر اساس نرخ روز است. این شرکت، شاخص ترین عملکرد حوزه قند در کشور را دارد. نرخ فروش شکر بسته بندی ۳۱ هزار تومان است.\nتمامی اصلاحات در خصوص زمین ها و اسناد قند تربت حیدریه انجام شده است.\nهمچنین اعلام شد قتربت خواهان ورود به تابلوی معاملات بالاتر بوده که افزایش سرمایه کنونی، تحقق این هدف را تسهیل خواهد کرد.\n",
        "persian_date": "1402-11-24 20:14:00",
        "date": 1707855240000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/285944/افزایش-سرمایه-سنگین-«قتربت»-به-سرانجام-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  قند تربت حیدریه در خصوص دلایل تاخیر در فرآیند افزایش سرمایه از محل تجدید ارزیابی دارایی ها بیان داشت پیرو اشکالات وارده سازمان بورس اقدام به اخذ گزارش مجدد از کارشناس رسمی دادگستری نموده است.\n",
        "persian_date": "1402-10-16 16:34:00",
        "date": 1704558840000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/283169/«قتربت»-در-خصوص-علت-تاخیر-در-افزایش-سرمایه-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت قند تربت حیدریه از معامله با سهامدار خود شرکت دامپروری و لبنی رضوی به مبلغ 200,000 میلیون ریال خبر داد.\n\n",
        "persian_date": "1402-09-27 11:55:00",
        "date": 1702900500000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/281862/«قتربت»-و-معامله-با-شخص-وابسته"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت قند تربت حیدریه از قراداد فروش 3.000 تن ملاس به شرکت خمیرمایه رضوی خبر داد که معادل 6% از فروش سال قبل می باشد.\n\n",
        "persian_date": "1402-09-25 14:55:00",
        "date": 1702738500000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/281813/«قتربت»-و-فروش-ملاس-به-شرکت-خمیرمایه-رضوی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  قند تربت حیدریه از فروش به مبلغ 539.34 میلیون ریال به سهامدار خود شرکت صنایع غذایی رضوی خبر داد. مبلغ 170.000 میلیون ریال به صورت نقدی و مابقی به صورت اسناد پرداختنی(چک) پرداخت شده است.\n\n",
        "persian_date": "1402-09-20 17:38:00",
        "date": 1702316280000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/281639/«قتربت»-و-معامله-با-شخص-وابسته"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت قند تربت حیدریه از  انعقاد قرارداد فروش 2.000 تن شکر سفید به شرکت صنایع غذایی رضوی خبر داد.\n\n",
        "persian_date": "1402-09-20 16:44:00",
        "date": 1702313040000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/281634/«قتربت»-از-یک-قرارداد-جدید-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  قند تربت حیدریه از انعقاد  قرارداد فروش 3.000 تن شکر سفید به شرکت توسعه بازرگانی ملل شهر  خبر داد. \n",
        "persian_date": "1402-09-15 15:19:00",
        "date": 1701875940000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/281442/انعقاد-قرارداد-جدید-در-«قتربت»"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه شرکت شرکت قند تربت حیدریه امروز برگزار شد که این مجمع 110 تومان سود تقسیم کرد.\nمدیر عامل شرکت در این مجمع گفت: قتربت در سال گذشته سال خوبی را از لحاظ درآمد عملیاتی گذرانده و صورت مالی شرکت نشان می دهد که درآمد عملیاتی شرکت و سود خالص آن رشد چشم گیری داشته است.  سود پایه هر سهم بسیار نسبت به سال گذشته خوب بوده و نشان از آینده روشن شرکت است . سود انباشته شرکت بیش از 91 میلیارد تومان و 9.5 میلیارد تومان جریان نقد حاصل از عملیات در شرکت است.\nمدیر عامل شرکت افزود: قیمت فروش شکر در سال 1401 ، 18 هزار تومان داده شده بود که ما نظرمان برای ضرر نکردن 21 هزار تومان بود زیرا واردات شکر وجود داشت که این طور پیش نرفت . ما در سال گذشته برای بهبود خط تولید و افزایش تولید به خرید سانتریفیوژ در شرایط تحریمی پرداختیم و بازسازی در خط تولید را ایجاد کردیم که متحمل پرداخت هایی هم شدیم .\nقتربت در نظر دارد سرمایه شرکت را از محل تجدید ارزیابی دارایی ها از سرمایه فعلی 500,000,000,000 ریال به مبلغ 3,393,544,000,000 ریال براند و افزایش سرمایه 600 درصدی داشته باشد که این افزایش سرمایه در دستور کار قرار گرفته است .\n",
        "persian_date": "1402-08-30 16:22:00",
        "date": 1700583720000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/280232/مجمع-شرکت-قند-تربت-حیدریه--فیلم"
    },
    {
        "text": " بورس24 : امروز مجمع عمومی عادی سالیانه شرکت قند تربت حیدریه با حضور بیش از  90 درصد سهامداران برگزار شد.\nدر این مجمع 110 تومان سود به ازای هر سهم بین سهامداران تقسیم شد.\nقتربت در نظر دارد سرمایه شرکت را از محل تجدید ارزیابی دارایی ها از سرمایه فعلی 500,000,000,000 ریال به مبلغ 3,393,544,000,000 ریال افزایش دهد و افزایش سرمایه 600 درصدی داشته باشد که این افزایش سرمایه در دستور کار قرار گرفته است .\nخبر تکمیلی...\nامروز مجمع عمومی عادی سالیانه شرکت قند تربت حیدریه در شهر مشهد و با حضور بیش از  90 درصد سهامداران برگزار شد.\nمدیر عامل شرکت گفت: قتربت در سال گذشته سال خوبی را از لحاظ درآمد عملیاتی گذرانده و صورت مالی شرکت نشان می دهد که درآمد عملیاتی شرکت و سود خالص آن رشد چشم گیری داشته است.  سود پایه هر سهم بسیار نسبت به سال گذشته خوب بوده و نشان از آینده روشن شرکت است . سود انباشته شرکت بیش از 91 میلیارد تومان و 9.5 میلیارد تومان جریان نقد حاصل از عملیات در شرکت است.\nمدیر عامل شرکت گفت : قیمت فروش شکر در سال 1401 ، 18 هزار تومان داده شده بود که ما نظرمان برای ضرر نکردن 21 هزار تومان بود زیرا واردات شکر وجود داشت که این طور پیش نرفت .\nما در سال گذشته برای بهبود خط تولید و افزایش تولید به خرید سانتریفیوژ در شرایط تحریمی پرداختیم و بازسازی در خط تولید را ایجاد کردیم که متحمل پرداخت هایی هم شدیم .\nوی گفت : وضعیت شرکت در مصرف آب و برق ، 23 درصد نسبت به حد استانداردی که در مصرف برق و آب داریم بهتر است و وضعیت خوبی در این بخش داریم و از همه مهمتر ، شرکت از آلایندگی خارج شده است و هزینه ای بابت ایجاد آلایندگی شرکت ندارد که برای ما مهم است.\nپول از بانک ها برداشته شده و به کشاورزها داده شده و هزینه های غیر عملیاتی شرکت کم شده است .\nقتربت در نظر دارد سرمایه شرکت را از محل تجدید ارزیابی دارایی ها از سرمایه فعلی 500,000,000,000 ریال به مبلغ 3,393,544,000,000 ریال براند و افزایش سرمایه 600 درصدی داشته باشد که این افزایش سرمایه در دستور کار قرار گرفته است .\nوی گفت : طلب دولتی 8.5 تومان داریم و از طرف دیگر حدود 10 میلیارد تومان به دولت بدهکاریم که در پی تهاتر برای آن با دولت هستیم که مابقی آن را پرداخت کنیم .\nمدیر عامل قتربت در ارتباط با معاملات با شرکت های وابسته گفت : 140 میلیارد تومان با شرکت های وابسته معامله انجام داده ایم و چغندر خریده و ملاس به آنها فروخته ایم .\nمدیر عامل شرکت گفت : حدود هزار میلیارد تومان باید پول چغندر داده شود و 40 میلیارد تومان فقط پول بذر باید در دست داشته باشیم .\nاین مجمع 110 تومان سود به ازای هر سهم بین سهامداران تقسیم کرد.\n",
        "persian_date": "1402-08-30 15:18:00",
        "date": 1700579880000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/280223/مجمع-«قتربت»-110-تومان-سود-تقسیم-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت قند تربت حیدریه در  3 ماهه منتهی به مهر سود خالصی معادل 6 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش 33 درصدی سود در  3 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nقند تربت حیدریه به ازای هر سهم نیز سود 110 ریالی ساخت. سود ناخالص نیز با کاهش24 درصدی همراه شد و به 9 میلیارد تومان رسید.\nهمچنین در آمدهای عملیاتی این شرکت نیز با سرمایه ثبت شده  50 میلیارد تومانی ، 122 درصد افزایش داشت و به 165 میلیارد تومان رسید.\n",
        "persian_date": "1402-08-30 23:40:00",
        "date": 1700523600000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/280192/\"قتربت\"-3-ماهه-منتهی-به-مهر-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  قند تربت حیدریه از عدم ارسال پیشنهاد قیمت  در خصوص فروش زمین بابل خبر داد.\n",
        "persian_date": "1402-07-25 16:24:00",
        "date": 1697559840000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/277708/مزایده-«قتربت»-بی-نتیجه-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  قند تربت حیدریه  یک قطعه زمین به ابعاد 31280 متر مربع واقع در استان مازندران را از طریق مزاید به فروش می رساند.\n",
        "persian_date": "1402-07-18 13:08:00",
        "date": 1696943280000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/277395/«قتربت»-مزایده-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت قند تربت حیدریه در 12 ماهه منتهی به تیر ماه حسابرسی نشده به سود خالص 47 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 356 درصدی سود همراه بود. این به ازای هر سهم نیز سود 946 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 44 درصدی به 700 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 53 میلیارد تومانی شد.\n",
        "persian_date": "1402-06-30 23:06:00",
        "date": 1695251160000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/276271/رشد-356-درصدی-سود-در-«قتربت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت قند تربت حیدریه در نظر دارد از طریق برگزاری مزایده نسبت به فروش یک قطعه زمین واقع در استان مازندران  اقدام نماید.\n\n",
        "persian_date": "1402-06-29 11:34:00",
        "date": 1695209640000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/276227/«قتربت»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزاش کدال نگر بورس24 ، شرکت  قند تربت حیدریه اعلام داشت قراداد 5000 تن ملاس با شرکت خمیر مایه رضوی مربوط به دوره مالی منتهی به 31 تیرماه 1403 می باشد.\n",
        "persian_date": "1402-06-20 07:36:00",
        "date": 1694417760000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/275919/شفاف-سازی-«قتربت»-در-خصوص-یک-قرارداد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  قند تربت حیدریه در خصوص معامله خود با شرکت  خمیر مایه رضوی شفاف سازی کرد.\n",
        "persian_date": "1402-06-13 12:47:00",
        "date": 1693831620000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/275738/«قتربت»-از-معامله-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  قند تربت حیدریه از انعقاد قرارداد  فروش ملاس به میزان 5.000 تن خبر داد.\n",
        "persian_date": "1402-06-12 15:00:00",
        "date": 1693753200000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/275689/«قتربت»-از-انعقاد-قراردادی-جدید-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت قند تربت حیدریه افزایش سرمایه 690 درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی هارا به تصویب رساند.\n\n",
        "persian_date": "1402-03-27 13:26:00",
        "date": 1687008360000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/270301/تصویب-یک-افزایش-سرمایه-سنگین-در-«قتربت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت قند تربت حیدریه در 9 ماهه منتهی به فروردین 1402 حسابرسی نشده به سود خالص 53 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 271 درصدی سود همراه بود. \nاین شرکت به ازای هر سهم نیز سود 1053 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 46 درصدی به 681 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 80 میلیارد تومانی شد.\n\n",
        "persian_date": "1402-02-31 21:40:00",
        "date": 1684618800000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/268586/جهش-271-درصدی-سود-در-«قتربت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  قند تربت حیدریه بیان نمود نرخ مصوب شکر برای هر کیلوگرم به مبلغ 255،000 ریال تعیین گردیده است.\n",
        "persian_date": "1402-02-23 09:26:00",
        "date": 1683969960000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/268112/«قتربت»-از-افزایش-نرخ-شکر-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت قند تربت حیدریه از افزایش قیمت  چغندر قند کشت بهاره خبر داد.\n",
        "persian_date": "1402-02-16 10:25:00",
        "date": 1683368700000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/267767/افزایش-نرخ-مواد-اولیه-«قتربت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  قند تربت حیدریه اظهار نمود  گزارش اداره صنعت و معدن تجارت شهرستان تربت حیدریه مبنی بر گرانفروشی مقدار 1642 تن شکر ادعا بر این بوده است که شرکت بخشنامه ابلاغی از سوی انجمن صنفی کارخانه های قند و شکر ایران در خصوص تعیین قیمت فروش شکر (73000 ریال) را اجرا نموده در صورتی که می بایستی قیمت فروش از سوی سازمان حمایت از مصرف کنندگان و تولید کنندگان اعلام و مبنای فروش قرار میگرفته است در صورتی که این شرکت فقط برابر بخشنامه های ابلاغی از سوی انجمن صنفی کارخانه های قند و شکر ایران که عضو کارگروه قیمت گذاری محصولات بوده در بازه زمانی مورد ادعا اقدام به فروش شکر به نرخ (73000 ریال) نموده است و هیچگونه گران فروشی و تخلفی در بازه زمانی فوق نداشته است که با وجود اعتراض در دو مرحله و ارائه مستندات لازم ( بخشنامه های ابلاغی انجمن صنفی کارخانه های قند و شکر ایران )در نهایت برابر رأی تعزیرات حکومتی مستند به مرتبه اول بند د ماده 2 قانون تعزیرات حکومتی مصوب مجمع تشخیص مصلحت نظام اینشرکت را به پرداخت مبلغ 33،797،887،500 ریال جزای نقدی محکوم نموده است و شرکت اقدامات لازم و تهیه و تنظیم لایحه دفاعیه مراتب اعتراض خود را به دیوان عدالت اداری اعلام نموده است که طی برگزاری چند جلسه دادگاه و پیگیری های انجام شده توسط شرکت رای بر برائت شرکت قند تربت حیدریه صادر گردید.\n\n",
        "persian_date": "1401-12-07 11:22:00",
        "date": 1677410520000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/264218/«قتربت»-از-نتیجه-دعوی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت قند تربت حیدریه در 6 ماهه منتهی به دی سال جاری سود خالصی معادل 32 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 69 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.قند تربتحیدریه همچنین به ازای هر سهم نیز سود 643 ریالی ساخت. سود ناخالص نیز با رشد 55 درصدی همراه شد و به 53 میلیارد تومان رسید.\n",
        "persian_date": "1401-12-01 20:42:00",
        "date": 1676839320000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/263565/\"قتربت\"-در-6-ماهه-سودآور-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  قند تربت حیدریه اعلام نمود سهم این شرکت از عواید حاصل از تقسیم سود یا منافع ناشی از خالص دارایی ها در زمان انحلال مرکز بررسی تحقیق و آموزش صنایع قند یک ششم خواهد بود.\n",
        "persian_date": "1401-10-12 10:40:00",
        "date": 1672656000000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/260414/«قتربت»-از-سهم-خود-از--عواید-انحلال-مرکز-آموزش-صنایع-قند-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  قند تربت حیدریه در خصوص عملکرد توضیحاتی ارائه کرد.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-22 13:46:00",
        "date": 1668347160000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/257375/«قتربت»-در-خصوص-عملکرد-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت قند تربت حیدریه در 12 ماهه منتهی به تیر سال جاری سود خالصی معادل 10 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 67 درصدی سود در 12 ماهه سال 1401 نسبت به مدت مشابه سال قبل می باشد.\n\n",
        "persian_date": "1401-06-30 17:33:00",
        "date": 1663781580000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/253950/عملکرد-یک-ساله-«قتربت»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت قند تربت حیدریه اعلام نمود مزایده فروش یک قطعه زمین در شهرستان بابل به دلیل عدم ارائه پیشنهاد خرید نتیجه ای نداشته است.\n\n",
        "persian_date": "1401-05-29 12:49:00",
        "date": 1660999740000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/251809/مزایده-«قتربت»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت قند تربت حـیدریه در نظر دارد از طریق برگزاری مزایده نسبت به فروش یک قطعه زمین به مساحت 31 هکتار در شهرستان بابل اقدام نماید.\n\n",
        "persian_date": "1401-05-11 08:37:00",
        "date": 1659429420000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/251094/«قتربت»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت قند تربت حیدریه در خصوص تغییرات صورت های مالی دوره 9 ماهه 1401.1.31 شفاف سازی نمود.شرکت در خصوص افزایش سایر درآمد ها و هزینه های غیر عملیاتی نه ماهه سال منتهی به 1401.1.31 نسبت به شش ماهه منتهی به 1400.10.30 عمدتا ناشی از افزایش مبلغ 26،301 میلیون ریال بابت سپرده های بانکی بوده است.\n\n",
        "persian_date": "1401-03-07 11:11:00",
        "date": 1653736260000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/245427/افشای-تغییرات-صورت-های-مالی-«قتربت»در-دوره-9-ماهه-1401.1.31"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت قند تربت حیدریه در 9 ماهه منتهی به فروردین برای هر سهم 964 ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش 37 درصدی داشته است. سود ناخالص با کاهش 10 درصدی به 29 میلیارد تومان و سود خالص به 14 میلیارد تومان رسید.\n",
        "persian_date": "1401-02-31 08:19:00",
        "date": 1653121140000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/244494/افت-سود-«قتربت»-در-9-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت قند تربت حیدریه از دریافت مجوز تغییر بیش از 10 درصد در نرخ فروش محصولات خبر داد.شرکت بیان نمود عطف به جلسه مورخه 1400.08.24 شورای قیمت گذاری و اتخاذ سیاست های حمایتی محصولات اساسی کشاورزی و به استناد مفاد قانون اصلاح قانون تضمین خرید محصولات اساسی کشاورزی، قیمت تضمینی خرید هر کیلوگرم محصول چغندرقند بهاره برای سال زراعی 1401-1400 مبلغ 17000 ریال تصویب گردید. همچنین به ازای هر تن چغندر بهاره 2 کیلوگرم قند یا شکر به نرخ 22000 ریال و 20 کیلوگرم تفاله خشک به نرخ 8000 ریال بعنوان جایزه به چغندرکاران تحویل داده می شود. علاوه براین به ازای هر کیلوگرم چغندر بهاره مبلغ 1000 ریال بعنوان هزینه حمل به قیمت تضمینی اضافه می شود.لازم به ذکر است نرخ فروش شکر براساس ضوابط قیمت گذاری کالاهای تولید داخل برای سال 1400 بوده و در صورت تغییر قیمت در اسرع وقت افشاء خواهد شد.\n\n",
        "persian_date": "1401-02-24 18:39:00",
        "date": 1652553540000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/243924/«قتربت»مجوز-تغییر-بیش-از-10-درصد-در-نرخ-فروش-محصولاتش-را-دریافت-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت قند تربت حیدریه در خصوص افزایش 86درصد میزان تولید نسبت به متوسط 3 ماهه ابتدای سال مالی  1400 شفاف سازی نمود شرکت بیان کرد با توجه به ماهیت فصلی بودن این شرکت دوره بهره برداری از ابتدای مهرماه لغایت دیماه می باشد و در دوره سه ماه تولیدی نداشته است.و افزایش 110 نرخ فروش بابت تغییر قیمت فروش شکر در سال 1400 نسبت به سال 1399 می باشد.\n\n",
        "persian_date": "1401-02-11 12:37:00",
        "date": 1651408620000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/243340/«قتربت»در-خصوص-صورت-های-مالی-شش-ماهه-شفاف-سازی-نمود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 240 درصدی شرکت قند تربت حیدریه از محل سود انباشته، مطالبات حال شده سهامداران و آورده نقدی را صادر کرد.\n\n",
        "persian_date": "1400-12-25 17:00:00",
        "date": 1647450000000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/240257/«قتربت»-موافقت-سازمان-بورس-را-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت قند تربت حیدریه در 6 ماهه منتهی به دی برای هر سهم 1293 ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش 15 درصدی داشته است.\nسود ناخالص با افزایش 1 درصدی به 34 میلیارد تومان و سود خالص به 19 میلیارد تومان رسید.\n\n",
        "persian_date": "1400-11-30 12:16:00",
        "date": 1645272960000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/238303/«قتربت»-در-نیمه-نخست-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت قند تربت حیدریه در خصوص نتیجه نهایی دعوی گران فروشی شکر شفاف سازی کرد. قتربت بیان داشت برابر رأی تعزیرات حکومتی مستند به مرتبه اول بند د ماده 2 قانون تعزیرات حکومتی مجمع تشخیص مصلحت نظام این شرکت را به پرداخت مبلغ 33،797،887،500 ریال جزای نقدی محکوم نموده است و شرکت اقدامات لازم و تهیه و تنظیم لایحه دفاعیه مراتب اعتراض خود را به دیوان عدالت اداری اعلام نموده است. \n",
        "persian_date": "1400-10-19 11:16:00",
        "date": 1641726960000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/235008/«قتربت»-نتیجه-نهایی-دعوی-را-اعلام-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  قند تربت حیدریه جزئیات هزینه های انرژی مصرفی خود را منتشر کرد.\n",
        "persian_date": "1400-10-13 08:07:00",
        "date": 1641197220000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/234494/«قتربت»-از-هزینه-های-انرژی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت قند تربت حیدریه در 3 ماهه منتهی به مهر برای هر سهم 432 ریال سود محقق کرد و در مدت مشابه قبل 317 ریال زیان شناسایی کرده بود.\n\n",
        "persian_date": "1400-08-27 14:22:00",
        "date": 1637245320000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/230725/بررسی-عملکرد-3-ماهه-«قتربت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت قند تربت حیدریه اعلام نمود که دلایل افزایش سود نسبت به سود سال گذشته ناشی از افزایش 20 درصدی جذب چغندر و افزایش 64 درصدی قیمت شکر و افزایش ضریب استحصال و همچنین تولید شکر قهوه ای وشکر بسته بندی شده می باشد.\n\n",
        "persian_date": "1400-08-26 13:29:00",
        "date": 1637155740000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/230662/افشای-«قتربت»-در-خصوص-دلایل-تغییرات-سود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  قند تربت حیدریه از  فروش نقدی تفاله خشک و دونم به  موسسه دامپروری صنعتی قدس رضوی خبر داد.\n",
        "persian_date": "1400-08-01 23:09:00",
        "date": 1634944140000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/228587/«قتربت»-از-معامله-با-اشخاص-وابسته-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت قند تربت حیدریه از فروش ملاس به شرکت خمیر مایه رضوی خبر داد.\n",
        "persian_date": "1400-07-29 12:21:00",
        "date": 1634818860000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/228370/«قتربت»-و-معامله-با-اشخاص-وابسته"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت قند تربت حیدریه در خصوص  علت تاخیر در افزایش سرمایه شفاف سازی نمود.\n\n",
        "persian_date": "1400-07-27 13:34:00",
        "date": 1634650440000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/228058/توضیحات-«قتربت»-در-خصوص-فرآیند-افزایش-سرمایه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت قند تربت حیدریه در خصوص عملکرد و صورت های مالی شرکت شفاف سازی نمود.\n \n",
        "persian_date": "1400-07-17 17:28:00",
        "date": 1633800480000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/227475/توضیحات-«قتربت»-در-خصوص-عملکرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت قند تربت حیدریه فهرست زمین و ساختمان شرکت را منتشر کرد.\n \n",
        "persian_date": "1400-07-14 07:57:00",
        "date": 1633507020000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/227310/«قتربت»-دارایی-های-ملکی-خود-را-لیست-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت قند تربت حیدریه در 12ماهه منتهی به تیربرای هر سهم ۲۰۱۷ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 276درصدی داشته است. سود ناخالص با افزایش 157درصدی به 34 میلیارد\n تومان و سود خالص به 30میلیارد تومان رسید.\n \n",
        "persian_date": "1400-06-28 13:04:00",
        "date": 1632056640000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/225451/عملکرد-١٢-ماهه-منتهی-به-تیر-١۴٠٠«قتربت»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت قند تربت حیدریه در تاریخ 1400.06.18تصفیه 30هزار تن شکر خام را اعلام نمود.\n \n",
        "persian_date": "1400-06-28 11:30:00",
        "date": 1632051000000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/225435/قرارداد-تصفیه-شکر-خام-«قتربت»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت قند تربت حیدریه اعلام نمود مقرر شد که قیمت شکر از ابتدای سال 1400 بر اساس ضوابط قیمت گذاری کالاهای تولید داخل تعیین گردد. بر اساس دستورالعمل قیمت گذاری فوق\n الاشاره و با توجه به پیش بینی های صورت پذیرفته و با عنایت به افزایش قیمت هر کیلو چغندرقند بهاره با عیار پایه 16 از 6024 ریال به 12476 ریال برای سال زراعی 1400و در نظر گرفتن اثرات آن بر روی بهای\n تمام شده، قیمت تمام شده شکر با احتساب 17% سود فعالیت طبق دستورالعمل ابلاغی از بهای بازار بیشتر می باشد و با توجه به شرایط بازار، نرخ فروش متفاوت خواهد بود و آثار سود وزیان آن به طور دقیق مشخص نمی\n باشد.\n \n",
        "persian_date": "1400-03-26 12:16:00",
        "date": 1623845760000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/218959/قند-تربت-حیدریه-افزایش-نرخ-گرفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت قند تربت حیدریه در 9 ماهه منتهی به فروردین 1400 برای هر سهم 1531 ریال سود محقق کرد که به نسبت دوره قبل رشد 42 درصدی داشته است.\n",
        "persian_date": "1400-02-30 20:55:00",
        "date": 1621457700000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/217219/عملکرد-٩ماهه-قند-تربت-حیدریه-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت قند تربت حیدریه با شرکت خمیر مایه رضوی به مبلغ حدود 2میلیارد تومان خبر داد.\n \n",
        "persian_date": "1400-02-29 17:28:00",
        "date": 1621445280000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/217173/قند-تربت-حیدریه--از-معامله-با-اشخاص-وابسته-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-07 15:27:00",
        "date": 1611674820000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/211380/نماد-قند-تربت-حیدریه-درج-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-01 10:59:00",
        "date": 1611140340000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/210974/«قتربت»-از-معامله-با-اشخاص-وابسته-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-01 08:58:00",
        "date": 1611133080000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/210962/قند-تربت-حیدریه-ملاس-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-01 08:31:00",
        "date": 1611131460000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/210960/قند-تربت-حیدریه-شکر-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-01 08:17:00",
        "date": 1611130620000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/210959/معامله--قند-تربت-حیدریه-با-اشخاص-وابسته"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-24 08:36:00",
        "date": 1607934960000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/208939/قند-تربت-حیدریه-از-تغییر-نرخ-فروش-شکر-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-22 11:40:00",
        "date": 1607773200000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/208819/قند-تربت-حیدریه-مزایده-برگزار-می-کند"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-13 08:41:00",
        "date": 1606984860000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/208434/قند-تربت-حیدریه-از-معاملات-با-اشخاص-وابسته-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-22 17:15:00",
        "date": 1605201300000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/207231/قند-تربت-حیدریه-در-تدارک-مزایده"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-21 14:20:00",
        "date": 1605104400000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/207195/قند-تربت-حیدریه-محصولاتش-را-گران-تر-می-فروشد"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-16 08:05:00",
        "date": 1594022700000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/200850/-قند-تربت-حیدریه-مجوز-افزایش-نرخ-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-14 14:26:00",
        "date": 1593872760000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/200739/افزایش-سرمایه-قند-تربت-حیدریه-به-٢۴٠درصد-افزایش-یافت"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-17 16:46:00",
        "date": 1588783560000,
        "key": "قتربت",
        "url": "https://www.bourse24.ir/news/197141/تصویب-افزایش-سرمایه-در-قند-تربت-حیدریه"
    }
]