[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین  تامین مالی، خرید تجهیزات، اجرا، نصب و راه اندازی شبکه اکتیو و پسیو فیبر نوری شهری تا محل بهره برداری مشترک(FTTH) و شبکه انتقال بین شهری داخل استانی لازم مناقصه برگزار می کند.\n\n",
        "persian_date": "1403-05-31 16:34:00",
        "date": 1724258040000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/298089/«های-وب»-مناقصه-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  داده گستر عصر نوین  در خصوص گزارش حسابرس و بارس قانونی مربوط به صورت های مالی حسابرسی شده سال منتهی به پایان اسفند 1402 توضیح داد.\n\n\n",
        "persian_date": "1403-05-10 16:17:00",
        "date": 1722442620000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/297057/«های-وب»-در-خصوص-بندهای-حسابرس-شفاف-سازی-نمود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین در 4 ماهه منتهی به تیر 1403 از فروش محصولات و خدمات خود  530 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 4 ماهه در مقایسه با سال قبل حدود 597 درصد افزایش داشته است و در تیر ماه نیز با  حدود 692 درصد افزایش به 103 میلیارد تومان رسید.\n",
        "persian_date": "1403-05-07 19:16:00",
        "date": 1722194160000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/296818/\"های-وب\"-در-در-تیر-ماه-پرفروش-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  داده گستر عصر نوین  درخصوص کاهش سود عملیاتی دوره مالی اخیر توضیحاتی ارائه داد. های وب کاهش سود را عمدتا ناشی از کاهش فروش تجهیزات و اتمام قرارداد پروژه سامانه دوربین های جاده ای (ITS) عنوان نمود.\n\n",
        "persian_date": "1403-05-02 08:55:00",
        "date": 1721724900000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/296012/«های-وب»-از-دلیل-کاهش-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین در 3 ماهه منتهی به خرداد سود خالصی معادل 195 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افت 19 درصدی سود در 3  ماهه سال 1403 نسبت به دوره مشابه قبل می باشد.\nهای وب به ازای هر سهم نیز 32 ریال سود شناسایی کرد. سودناخالص به 229 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-04-31 08:43:00",
        "date": 1721551380000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/295752/«های-وب»-3-ماهه-خوبی-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داده گستر عصر نوین بیان داشت علت کاهش سود عملیاتی مربوط به کاهش فروش تجهیزات و هم چنین اتمام قرارداد نصب، راه اندازی، پشتیبانی و نگهداری سامانه دوربین های جاده ای می باشد.\n\n",
        "persian_date": "1403-04-21 15:54:00",
        "date": 1720713240000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/294995/«های-وب»-در-خصوص-کاهش-سود-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین  سهامداران خود را برای شرکت در مجمع عمومی عادی سالانه فراخواند. \nاین جلسه روز یک شنبه مورخ 1403.04.31 ساعت 8 به  آدرس تهران بزرگراه شهید سرلشگر بابائی، بلوار ستاد نیروی زمینی ارتش، مجتمع الماس ایران، مرکز نوآوری فردا جهت استماع گزارش هیئت‌ مدیره و بازرس قانونی، تصویب صورت‌های مالی سال (دوره) مالی منتهی به 1402.12.29، انتخاب حسابرس و بازرس قانونی، انتخاب روزنامة کثیر‌الانتشار، انتخاب اعضای هیئت‌مدیره، تعیین حق، حضور اعضای غیر موظف هیئت مدیره و تعیین پاداش هیئت مدیره  برگزار خواهد شد.\n",
        "persian_date": "1403-04-19 20:06:00",
        "date": 1720555560000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/294921/\"های-وب\"-سهامداران-را-به-مجمع-فراخواند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، داده گستر عصر نوین در 3 ماهه منتهی به خرداد 1403 از فروش محصولات و خدمات خود  380 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 3 ماهه در مقایسه با سال قبل حدود 28 درصد کاهش داشته است و در خرداد ماه نیز با  حدود 1 درصد افزایش به 195 میلیارد تومان رسید.\n",
        "persian_date": "1403-04-10 20:56:00",
        "date": 1719694560000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/294403/\"های-وب\"-از-فروش-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین پیرو نوسانات قیمت سهام در این خصوص اظهار داشت:  از تاریخ گزارشگری قبلی (صورت های مالی و گزارش تفسیری مدیریت دوره مالی 12/9/6/3 ماهه منتهی به 1402.09.30 ) تا مقطع فعلی تغییر با اهمیتی در وضعیت مالی یا عملکرد شرکت رخ نداده است.\n",
        "persian_date": "1403-03-27 21:32:00",
        "date": 1718487120000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/293171/شفاف-سازی-\"های-وب\"-در-خصوص-نوسانات-قیمت-سهام"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داده گستر عصر نوین در  2 ماهه منتهی به اردیبهشت 1403 از فروش محصولات و خدمات خود 185 میلیارد تومان درآمد کسب نمود. \nحدود 98 میلیارد تومان از فروش این شرکت مربوط به اردیبهشت ماه بود.\nاین شرکت در دوماهه سال گذشته فروش 337 میلیارد تومانی را به ثبت رسانده بود.\n",
        "persian_date": "1403-03-09 01:12:00",
        "date": 1716945120000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/292657/\"های-وب\"-دو-ماهه-نخست-را-چگونه-گذراند؟"
    },
    {
        "text": " بورس24 : های وب یکی از پرپتاسنیل های صنعت اطلاعات و ارتباطات بوده که در بازار سرمایه بیش از 5.3 هزار میلیارد تومان ارزش گذاری شده است. چندین مرتبه افزایش سرمایه از محل سود انباشته گواه ثبات سودآوری در این غول فناوری اطلاعات است.\nدر آخرین افزایش سرمایه ، 3 هزار میلیارد تومان از منابع سود انباشته به حساب سرمایه منتقل شد و ارزش اسمی این حساب به 6 همت رسید ؛ رویدادی که مبین افزایش نقدینگی در دسترس مدیریت و تقویت پتانسیل های عملیاتی و سرمایه گذاری شرکت است.\nدر واقع ، با توجه به شرایط تورمی و روند نزولی ارزش پول ملی ، انتقال این منابع به عملیات و تخصیص آن به طرح های سرمایه گذاری بهترین تصمیم ممکن بوده است ؛ در غیر این صورت ، با گذر زمان این منابع ارزش خود را از دست می داد و بیزینس نیز نمی توانست از معافیت های مالیاتی حاصله منفعت ببرد.\nدر اسکیل 9 ماهه منتهی به آذر 1402 ، دارایی های جاری تقریبا 5.5 هزار میلیارد تومان محاسبه شده که مبین فزونی 1.9 همتی نسبت به بدهی های جاری است ( سرمایه در گردش مثبت ).\nهمچنین مجموع بدهی های شرکت 4.22 هزار میلیارد تومان گزارش شده ؛ فلذا شرکت پتانسیل پرداخت تمام بدهی ها از محل تنها دارایی های جاری را دارد ؛ بنابراین ریسک مالی خاصی پیرامون شرکت مشاهده نمی شود. در ضمن سهم بدهی ها از کل منابع مالی نیز 38% بوده که در قیاس با سایر شرکت ها ، ساختار سرمایه سالمی است.\nبه خوبی از فضای تورمی اقتصاد کشور استفاده کرده و در دوره 9 ماهه مبلغ 461 میلیارد تومان وام به نقدینگی شرکت تزریق کرده است ؛ وامی که نرخ بهره آن 18% بوده که در قیاس با تورم 50% واقعا ناچیز است.\nبه دنبال دریافت این تسهیلات و افزایش نقدینگی در دسترس ، پروژه های توسعه ای بیزینس در زمان کمتر و با بهای تمام شده کمتر تکمیل خواهد شد. همچنین با کاهش هزینه سرمایه ، ارزش کلی بیزینس نیز افزایش خواهد یافت که خب ! به نفع سهامداران است.خبر خوب برای سهامداران آن است که شرکت توانسته در پرونده حقوقی وزارت ارتباطات و فناوری اطلاعات با موضوع   جبران آثار ناشی از افزایش قیمت ارز در پیمان های ریالی فاقد تعدیل قرارداد USO ، رای مثبت و قطعی دادگاه را کسب کند.\nدر فروردین 1403 مجموعا 87 میلیارد تومان درآمد عملیاتی گزارش کرده ؛ رقمی که بخش اعظم آن ، 55% معادل 47.5 میلیارد تومان از محل ارائه خدمات سرویس UNSP حاصل شده است.\nاز منظر تکنیکال ، در حال نزدیک شدن به یکی از معتبرترین مناطق حمایتی چارت بوده و فرصت سرمایه گذاری کم ریسکی را ایجاد کرده ؛ در نمودار تعدیل شده ، در بهمن 1400 ، سهم با سطح قیمتی 80 تومان سه برخورد داشته و پس از آن در موج اول توانسته تقریبا 70% بازدهی به سهامداران تقدیم کند.\nدر صورت ورود به سهم در قیمت 80 تومان ، با رعایت حد ضرر 70 تومان و حد سود 110 تومان ، نسبت ریسک به ریوارد معامله برابر با 3 خواهد بود ؛ به ازای هر 1 میلیون ریسک ، 3 میلیون تومان بازدهی احتمالی که نسبت معقولی به نظر می رسد. \n\n",
        "persian_date": "1403-02-29 13:04:00",
        "date": 1716037440000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/291424/درباره-ی-«های-وب»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین در 1 ماهه منتهی به فروردین 1403 حدود 87 میلیارد تومان درآمد کسب نمود. شرکت در 1 ماهه سال مالی قبل 150 میلیارد تومان فروش به ثبت رساند. فروش اسفند ما نیز 137 میلیارد تومان گزارش شد.\n\n",
        "persian_date": "1403-02-06 11:57:00",
        "date": 1714046220000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/290450/«های-وب»-سال-مالی-را-چگونه-آغاز-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین عملکرد 12 ماهه منتهی به اسفند 1402 از فروش محصولات و خدمات خود 1774 میلیارد تومان درآمد کسب نمود.\nدر اسفند ماه نیز به 137 میلیارد تومان رسید.\nگفتنی است بیشترین درآمد این شرکت در اسفند ماه از محل  ارائه خدمات پروانه FCP بوده است.\n",
        "persian_date": "1403-01-12 02:07:00",
        "date": 1711850820000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/288811/\"های-وب\"چگونه-به-استقبال-بهار-رفت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین اظهار داشت:  این شرکت از بابت قراردادهای USO خود با وزارت ارتباطات و فناوری اطلاعات بابت تعدیل موضوع نحوه جبران آثار ناشی از افزایش قیمت ارز در پیمان های ریالی فاقد تعدیل اقدام به طرح شکایت نموده است که منجر به صدور رای قطعی از \"شعبه ۴۰ دادگاه تجدید نظر دادگستری کل استان تهران\" مبنی بر تعلق تعدیل به قراردادهای مزبور شده است.\nشایان ذکر است مبلغ تعدیل قرار دادهای مزبور مشخص نگردیده است. لذا به محض مشخص شدن مبلغ قطعی تعدیل،مراتب از طریق سامانه کدال به اطلاع سهامداران محترم می‌رساند.\n",
        "persian_date": "1402-12-28 02:06:00",
        "date": 1710727560000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/288039/نتیجه-نهایی-دعوی-له-\"های-وب\"-در-خصوص-تعدیل-قراردادهای-USO"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داده گستر عصر نوین بیان داشت  افزایش سرمایۀ شرکت از مبلغ 30,000 میلیارد ریال به‌مبلغ 60,000 میلیارد ریال ( از محل سود انباشته مبلغ 30000 میلیارد ریال ، میلیون ریال و از آورده نقدی با سلب حق تقدم از سهامداران فعلی مبلغ میلیون ریال ) در در تاریخ 1402.12.27 در مرجع ثبت شرکت ها به ثبت رسیده است.\n\n",
        "persian_date": "1402-12-28 21:30:00",
        "date": 1710711000000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/288023/«های-وب»-هم-افزایش-سرمایه-را-ثبت-کرد"
    },
    {
        "text": " بورس24 : امروز قرار بود مجمع عمومی فوق العاده شرکت داده گستر عصر نوین به منظور تصمیم گیری در خصوص افزایش سرمایه 100 درصدی از محل سود انباشته برگزار شود اما به تنفس خورد.\nمیری مدیرعامل شرکت درخصوص تنفس این مجمع گفت: خرداد ماه به سازمان بورس اعلام کردیم قصد افزایش سرمایه داریم. اما به این دلیل که سود سهام سال 1400 کامل به سهامداران پرداخت نشده بود، سازمان فقط با 20 درصد افزایش سرمایه درخواستی از طرف ما موافقت کرد. اما این افزایش سرمایه ۶۰۰ میلیارد تومان اثر مالیاتی برای ما داشت که به این ترتیب، تصمیم بر آن شد که این  مجمع را تنفس بدهیم تا جلسه کمیته سازمان بورس برگزار شود. طی تصمیماتی که گرفته می شود، تاریخ مجمع عمومی فوق العاده دیگری معلوم خواهد شد.\nدر مجمع عمومی عادی به طور فوق العاده شرکت، مجید میری، ایمان میری، علی اکبر موسوی و شرکت امید آوران عصر ارتباطات براساس آرا به عنوان اعضای هیئت مدیره جدید انتخاب شدند.\nدر انتهای مجمع، مدیرعامل به پرسش و پاسخ سهامداران پاسخ داد و به نکاتی مهمی اشاره کرد که اهم آنها به شرح زیر است :\nمیری گفت: سرفصل های درآمدی ما متفاوت است زیرا حق سهم دولت متفاوت است و مشوق های ما دو دسته هستند: پوششی و اتصال که برای مشوق های اتصالی ریالی پرداخت نشده و ما هم نمی دانیم رفتار سازمان دقیقا چیست. به همین دلیل ما هم هنوز ریالی شناسایی نکرده ایم.\nاو در ارتباط با سوال سهامداری که خواستار تفکیک سر فصل های درآمدی برای تحلیل بهتر شرکت بود گفت: شفاف سازی و تفیک سر فصل های درآمدی در صورت های مالی ۶ ماهه و سالانه وجود دارد.\nمدیرعامل های وب گفت: درآمد B2C از اپراتورها گرفته می شود و درآمد B2G از دولت گرفته می شود.\nوی در اتباط با سود سهام واریزی سال 1401 گفت : 17 فروردین ماه، ما نیم بیشتری از سود سهام 1400 را پرداخت کردیم و برای مابقی آن باید وثیقه می گرفتیم که هیچ کجا با گذاشتن وثیقه موافقت نکرد و من وثیقه ای گذاشتم که مابقی سود سهام توسط وثیقه من پرداخت خواهد شد. اما برای سود سهام واریزی سال 1401 این واریز منوط به ضمانت نامه ای بود که ضمانت نامه را تامین کرده ایم و امیدواریم بتوانیم تا شهریور ماه پرداخت کنیم.\nمیری گفت: درآمد های های وب از سه راه تامین می شود: مردم و کسب و کارها (خصوصی و نیمه خصوصی و اپراتورها) و دولت که بخش زیادی از درامدهای ما که از سال 1397 هست و از دولت طلبکار هستیم شناسایی نشده است و تا مطمئن از پرداخت آن توسط دولت نشویم آنها را شناسایی نمی کنیم که با حسابرس دچار مشکل شویم. دولت اعلام کرده طلب را پرداخت نمی کند که این مبلغ، عدد قابل توجهی است. اما دولت موظف است که پرداخت کند و این طلب برای بازبینی رفته است. این طلب باید با دیر کرد پرداخت شود.\nاو در ارتباط با چشم انداز شرکت گفت: حوزه ارتباطات یک کالای اساسی شده است اما همه کالاهای اساسی افزایش نرخ گرفته اند و با توجه به تورم نرخ ها به روز شده است به جز حوزه ارتباطات که اگر بر همین منوال جلو برویم بازار خوبی نخواهد بود ولی اگر افزایش نرخ بگیریم و فیبر راه بیفتد و چون سرمایه گذاری خوبی است و تعرفه آن آزاد است برای شرکت بسیار خوب خواهد بود.\nمدیرعامل های وب درخصوص تجدید ارزیابی گفت: ساختمان و زمین را تجدید داده ایم و این تجدید به هزینه جاری چیزی اضافه نمی کند و در سود و زیان اثری ندارد ولی برای تجهیزات اگر تجدید بدهیم استهلاک دارد که قطعا عقلانی نیست. اما تلاش داریم برای سر فصل سرمایه گذاری تا قبل مجمع تجدید ارزیابی بدهیم .\nاو گفت: ما حتما در سال آینده باید از محل آورده نقدی افزایش سرمایه بدهیم.\n",
        "persian_date": "1402-12-23 15:55:00",
        "date": 1710345300000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/287795/آخرین-خبرها-از-تجدید-ارزیابی-«های-وب»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 20 درصدی شرکت داده گستر عصر نوین را از محل سود انباشته صادر کرد.\n\n",
        "persian_date": "1402-12-15 13:30:00",
        "date": 1709645400000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/287406/«های-وب»-موافقت-سازمان-بورس-را-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین عملکرد  11 ماهه منتهی به بهمن 1402 از فروش محصولات و خدمات خود 1637 میلیارد تومان درآمد کسب نمود که 110 میلیارد تومان آن مربوط به بهمن ماه می باشد.\nاین شرکت بیشترین سهم درآمدی را در این ماه از  ارائه خدمات پروانه FCP به مبلغ 40 میلیارد تومان به دست آورد و پس از آن عمده درآمد بهمن ماه این شرکت از  ارائه خدمات عمده فروشی پروانه FWA و استفاده از امکانات توسط سایر شرکت های دارنده پروانه به مبلغ 21 میلیارد تومان به دست آمد.\n",
        "persian_date": "1402-12-08 02:03:00",
        "date": 1708999380000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/286886/ثبت-بیشترین-درآمد\"های-وب\"-در-بهمن-ماه-از-ارائه-خدمات-پروانه-FCP"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین اظهار داشت:  از آنجائیکه درزمان خرید ملک موسوم به سردخانه میدان بهمن مجوز کمیسیون ماده 5 شهرداری اخذ نشده بود پیگیری های صورت گرفته توسط بانک شهر منجر به رای کمیسیون ماده 5 به شماره 677 مورخ 1402.05.16 شد که مبنی بر واگذاری 52 درصد از مساحت زمین به شهرداری و کاهش مساحت عرصه ملک موصوف را در برداشته است.هدف از خرید ملک مزبور ایجاد مرکز داده و همچنین پارک ارتباطات و فناوری اطلاعات بوده است که با توجه به اینکه 52 درصد از مساحت ملک مزبور براساس رای کمیسیون ماده 5 به شهرداری واگذار شده است دیگر مناسب سرمایه گذاری از نظر شرکت نمی باشد.با توجه به مراتب فوق و توافقات صورت گرفته و براساس واریزی های انجام شده توسط شرکت پارسان لین و با احتساب نرخ شاخص بانک مرکزی جمهوری اسلامی ایران تا پایان دی ماه سال 1402 مطالبات شرکت از بانک شهر برابر با مبلغ 4.282.926 میلیون ریال تعیین شده است که 50 درصد آن به مبلغ 2.141.463 میلیون ریال به صورت نقد و مابقی به صورت سپرده بلندمدت یکساله بر مبنای سود مصوب بانک مرکزی ج.ا.ا با نام شرکت پارسان لین اقدام گردد.شایان ذکر است که از بابت اقاله این قرارداد تقریبا مبلغ 2.308.747 میلیون ریال سود در دفاتر شرکت پارسان لین (شرکت فرعی) شناسایی خواهد شد.\n",
        "persian_date": "1402-12-01 12:21:00",
        "date": 1708431660000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/286259/\"های-وب\"-از-اقاله-قرارداد-خرید-ملک-توسط-شرکت-تحت-کنترل-خبر-داد"
    },
    {
        "text": "در ابتدای جلسه کنفرانس های وب که از طریق سجام برگزار شد مدیر عامل شرکت  توضیحاتی  در خصوص  سوالات مربوط به پروژه فیبر نوری داد و گفت: بعد از دریافت پروانه همگرا UNSP شرکت موظف به انجام تعهدات خویش در مورد ارائه پوشش به میزان یک ۱.۵۴۶.۰۰۰ خانوار در ۴ استان ایلام گلستان ،کرمان سیستان و بلوچستان و شهر کاشان است که پیش بینی میشود در سال ۱۴۰۳ زودتر از موعد مقرر به پایان برسد برای سال جدید همچنین در تلاش هستیم تا همراهی با مجموعه دولت و وزارت ارتباطات و سایر اپراتورهای مخابراتی پروژه فیبر نوری در شهر تهران انجام شود بیش از ۵ هزار کیلومتر حفاری در شهر تهران اتفاق خواهد افتاد و پوشش بیش از ۳ میلیون خانوار در شهر تهران روی خواهد داد که های وب به عنوان یکی از این دارندگان پروانه ها در UNSP در شهر تهران در این پروژه مشارکت خواهد داشت تاثیر پروژه فیبر نوری در سودآوری شرکت حداقل دو سال زمان خواهد برد و تا زمان رسیدن پروژه به نقطه سر به سری باید هزینههای بسیار سنگین جاری و سرمایه گذاری را متقبل شود و سپس با واگذاری سرویس آن را به سودهی برساند.\nپرداخت سود سهامداران تا پایان سال وی در خصوص  سوالات مربوط به پرداخت سود سهام ۱۴۰۰و ۱۴۰۱ گفت:  سود سهامداران سال ۱۴۰۰ در اسفند ماه سال جاری قطعا پرداخت خواهد شد و در صورت عدم بروز مشکل در دریافت مشوق و تامین مالی امکان پرداخت سود ۱۴۰۱ نیز تا پایان سال وجود خواهد داشت.\nبه گفته وی، از آنجاییکه سود سهام پرداخت نشده است پاداش هیات مدیره سال ۱۴۰۰ و ۱۴۰۱ نیز توسط اعضا دریافت نگردیده است. محاسبات آن نیز بر اساس مقررات سازمان بورس و قانون تجارت میباشد و درصدی از میزان سود تقسیمی است که در مجمع صاحبان سهام مشخص و مصوبشده است.\nافزایش سرمایه های‌وب از انباشته در اسفند ماه مدیر عامل های وب در توضیحات مربوط به افزایش سرمایه این شرکت افزود: شرکت طبق هماهنگی با سازمان بورس هفته گذشته مجدد گزارش توجیهی افزایش سرمایه را آماده کرده و در اختیار حسابرس قرار داده است امیدواریم حسابرس در این مدت زمان باقی مانده گزارش را صادر نماید پیش بینی این است ت که اسفند ماه مجمع را برگزار کرده در هفته سوم و مشابه سال قبل ظرف مدت چند روز بعد از دریافت و ثبت افزایش سرمایه از این فرصت قانونی که برای افزایش سرمایه از محل سود انباشته استفاده کنیم و از معافیت مالیاتی بهره مند شویم.\nهای‌‌وب تجدید ارزیابی دارد؟\nوی گفت:  افزایش سرمایه از محل سرمایه گذاریهای بلندمدت وتجدیدارزیابی در شرکت‌هایی نظیر آواکام در دستور کار قرار دارد شرکت در پی روشن شدن میزان ارزش دارایی‌های شرکت برای سهامداران می باشد.\n وی گفت: شرکت در ۶ ماهه سال جاری بعد از اطمینان از واگذاری سرویس به مشترکین و وجود شبکه فیبر نوری درآمد مشوق را شناسایی نمود اما مورد تایید حسابرس واقع نشد پس از مذاکره با حسابرس نتیجه بر آن شد تا از کمیته فنی سازمان حسابرسی استعلام و براساس نظر آن کمیته صورت های مالی پایان دوره اصلاح شود در حال حاضر شرکت ۱۳۱ میلیارد تومان که به عنوان مشوق دریافت کرده بود را در سرفصل پیش دریافتها قرار داده است.\nتکلیف زمین میدان بهمن روشن شد؟ مدیر عامل شرکت ادامه داد:  در خصوص زمین میدان بهمن و نحوه مالکیت وتسویه حساب با بانک شهر در این خصوص اقاله قراردادی صورت گرفته است که در کدال منتشر خواهد شد.  این مقام مسئول در های‌وب در خصوص  نئوبانک و بیمه فردا گفت:  آنچه که به عنوان سرمایه گذاری ما اتفاق افتاده کمتر از ۵ میلیارد تومان بوده است اما به دلیل دستورالعمل بانک مرکزی که نئو بانک ها به عنوان شعبه دیجیتال بانکها طبقه بندی میشوند و در آن اختلاف نظر وجود دارد لذا شرکت تا روشن شدن موضوع و ایجاد برداشت صحیح و یکسان بین طرفین ما و بانک ایران زمین پروژه هر گونه هزینه اضافه جدیدی متوقف شده است در خصوص بیمه فردا ما متعهد بودیم که بیمه فردا حتما با هسته اختصاصی خود فعالیت را آغاز کند و مراحل دریافت تاییدیه را طی می کند البته تعدادی اندک بیمه نامه صادر شده است، که بعد از دریافت تاییدیه بیمه مرکزی برای شخص ثالث به جریان خواهد افتاد.\nهیچ‌گونه سهمی در هوادار نداریم\nوی در پاسخ به سوالی در خصوص موضوع اسپانسرینگ استقلال و تیم هوادار گفت:  های وب هیچ گونه سهمی یا موضوعیتی در مورد هوادار ندارد هوادار باشگاهی متعلق به هیرکانیا بود اما با توجه به اختلاف نظر بین سهامدارانش مقرر شد که از مجموعه هیرکانیا جدا شود های وب قرار دادی در مورد هزینههای اسپانسرینگ و تبلیغات داشتهای وب عهده دار تیمی نبوده و هزینه بابت نیم داری پرداخت نمیکند در موضوع استقلال در دادگاه بدوی رای به نفع ما صادر شد در دادگاه تجدید نظر رای به نفع استقلال صادر شد اما در اجراییه باقی مانده چون بحث کارشناسی بلاتکلیف بوده و نتیجه نهایی حاصل نشده است.\n\n",
        "persian_date": "1402-12-01 01:51:00",
        "date": 1708393860000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/286246/در-کنفرانس-خبری-های-وب-چه-گذشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت داده گستر عصر نوین افزایش سرمایه 100 درصدی این شرکت از مبلغ 3000 میلیارد تومان به مبلغ 6000 میلیارد تومان از محل سود انباشته به منظور اصلاح ساختار مالی و عدم خروج نقدینگی و همچنین استفاده از معافیت مالیاتی بر اساس مفاد بند (ه) تبصره 2 قانون بودجه سال 1402 کل کشور را تصویب کرد.\n",
        "persian_date": "1402-11-25 00:23:00",
        "date": 1707870180000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/285956/افزایش-سرمایه-100-درصدی-های-وب-تصویب-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داده گستر عصر نوین در 10 ماهه منتهی به دی حدود 1527 میلیارد تومان درآمد کسب نمود که 130 میلیارد تومان آن در دی ماه محقق شده است. عمده درآمد شرکت در این مدت از محل درآمد حاصل از ارائه خدمات پروانه FCP، درآمد حاصل از ارائه خدمات عمومی اجباری (USO) در مناطق روستاییو درآمد حاصل از ارائه خدمات عمده فروشی پروانه FWA و استفاده از امکانات توسط سایر شرکت های دارنده پروانه بوده است. درآمد شرکت در مدت مشابه قبل 2385 میلیارد تومان گزارش شد.\n\n",
        "persian_date": "1402-11-08 02:05:00",
        "date": 1706407500000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/285194/گزارش-10-ماهه-«های-وب-»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین در 9  ماهه منتهی به آذر سود خالصی معادل 568 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 57درصدی سود در 9  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nهای وب به ازای هر سهم نیز 189 ریال سود شناسایی کرد. سودناخالص به 17 درصد کاهش به 895 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-11-01 11:56:00",
        "date": 1705838160000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/284284/«های-وب»-9-ماهه-را-چگونه-سپری-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داده گستر عصر نوین بیان داشت علت کاهش سود عملیاتی نسبت به دوره مشابه قبل اصلاح درآمد از محل مشوق های دولتی بابت پروژه فیبر می باشد.\n",
        "persian_date": "1402-11-01 11:51:00",
        "date": 1705837860000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/284281/«های-وب»-در-خصوص-کاهش-سود-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین اظهار داشت: این شرکت دارایی خود واقع در خیابان پاسداران-خ ناطق نوری- نبش کوچه رفیق دوست را به مبلغ 2،800،000 میلیون ریال به فروش رسانده است.\nمبلغ 1،500،000 میلیون ریال از ثمن معامله بصورت نقد و الباقی طی 3 مرحله بعد از تحویل ساختمان و انتقال سند مالکیت تسویه خواهد شد.ضمناً از بابت این معامله حدودا مبلغ 1،956،347 سود شناسایی خواهد شد.\n",
        "persian_date": "1402-10-26 02:20:00",
        "date": 1705371600000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/283567/\"های-وب\"-از-انتقال-دارایی-های-ثابت-شرکت-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین بیان داشت عطف به مصوبه مورخ 1402.07.30 کمیسیون تنظیم مقررات ارتباطات موضوع تعیین تعرفه خدمات دسترسی شبکه ثابت، میانگین تعرفه دسترسی برای خدمات پایه درسطوح مختلف سرعت به طور متوسط 34 درصد نسبت به مصوبه مورخ 1396.10.03 افزایش یافته است (در سطوح سرعت 30 مگابیت بر ثانیه افزایش 16 درصد افزایش و برای 50 مپابیت بر ثانیه 7 درصد افزایش لحاظ شده است). لیکن برآورد آثار دقیق مالی این تغییر منوط به مشخص شدن تغییرات در میزان تقاضا و افزایش هزینه های پهنای باند توسط شرکت ارتباطات زیرساخت در طی ماههای آتی خواهد بود.\n\n",
        "persian_date": "1402-10-25 21:35:00",
        "date": 1705268100000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/283511/توضیحات-«های-وب»-در-خصوص-افزایش-تعرفه-خدمات-اینترنت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داده گستر عصر نوین  در 9 ماهه منتهی به آذر از ارائه خدمات و فروش محصولات خود حدود 1818 میلیارد تومان درآمد کسب نمود که 250 میلیارد تومان آن در آذر ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت در مدت مشابه قبل 2252 میلیارد تومان بوده است.\n\n",
        "persian_date": "1402-10-07 23:34:00",
        "date": 1703720040000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/282834/9-ماهه-«های-وب»-چگونه-گذشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین در خصوص شایعات مطرح شده در فضای مجازی مبنی بر تعدیل صورت های مالی حسابرسی نشده شرکت از بابت درآمد مشوق دولت جهت اجرای طرح توسعه فیبر اظهار داشت: همزمان با روز جهانی ارتباطات در سال گذشته (موضوع افشاء مورخ 1401.02.27 سامانه کدال) این شرکت اقدام به امضاء توافقنامه با سازمان تنظیم مقررات و ارتباطات رادیویی به عنوان مجری پروژه توسعه شبکه دسترسی مبنی بر فیبر نوری نموده است، بعد از امضاء این توافقنامه چهار استان جهت انجام پروژه فیبر به این شرکت ابلاغ شده است.(1- استان ایلام 2- استان گلستان 3- استان کرمان 4- استان سیستان و بلوچستان) شرکت در شش ماهه دوم سال مالی قبل شروع به عملیات اجرایی در استان ایلام و سپس در استان گلستان نموده است که تا پایان مرداد ماه سال جاری عملیات اجرایی و فیبر گذاری به پایان رسیده است و شرکت مطابق مصوبه شماره 2 شماره 336 مورخ 1401.05.09 کمیسیون تنظیم مقررات ارتباطات و بر اساس پوشش تعداد خانوار ها مطابق آمارهای سرشماری سال 1395 در این دو استان اقدام به شناسایی به مبلغ 4,200,000 میلیون ریال درآمد از محل مشوق های دولتی از بابت پروژه فیبر نوری نموده است.\nاین در حالی است که مطابق مصوبه کمیسیون مشوق پرداختی به دارندگان پروانه بر اساس تعداد خانوار (کدپستی) می بایست ملاک عمل قرار گیرد که بر اساس برآورد های این شرکت این اعداد بین 20 تا 100 درصد افزایش خواهد داشت.\nلازم به ذکر است که بر اساس رای دادگاه ( موضوع افشاء مورخ 1402.03.24) ، این شرکت درآمد حاصل از قراردادهای uso را به درستی شناسایی کرده بوده است. اما به دلیل جلوگیری از بروز اختلافات جدید با سازمان بورس و ارکان نظارتی آن از تصحیح صورت های مالی صرف نظر نموده است.\nاز این رو شناسایی درآمد در موضوع مشوق های پروژه فیبر نوری بر اساس رای مذکور به صورت روال مورد تایید شرکت تنظیم و تقدیم حسابرس گردیده است اما در نهایت این شرکت اصراری به روشی نداشته و بر اساس نظر حسابرس اقدام خواهد نمود.\nپس از مشوت با حسابرس و بازرس قانونی شرکت و همچنین جهت اطمینان بیشتر از بابت شناسایی درآمد تصمیم به استعلام از کمیته فنی جامعه حسابداران رسمی ایران توسط حسابرس شده است.\nعلی ایحال با توجه به مراتب فوق اگر درآمد شناسایی شده از این بابت در صورت های مالی شش ماهه منتهی به 1402.06.31 تغییری حاصل نشود، سود هر سهم شرکت نیز تغییری پیدا نخواهد کرد اما اگر بر اساس نظر کمیته فنی جامعه حسابداران رسمی ایران و حسابرس شرکت تغییری در درآمدهای شناسایی شده حاصل شود قطعا سود هر سهم شرکت نیز تغییر خواهد کرد.\nلذا اثرات دقیق تغییرات در سود هر سهم شرکت پس از اعلام نظریه کمیته فنی جامعه حسابداران رسمی ایران اعلام خواهد شد.\n",
        "persian_date": "1402-10-03 11:43:00",
        "date": 1703418180000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/282142/\"های-وب\"-در-خصوص-اخبار-مبنی--بر-تعدیل-صورت-های-مالی-حسابرسی-نشده-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین بیان داشت بنابر تعهد انجام شده مطابق پروانه یکپارچه شبکه و خدماتی ارتباطی (unsp) ، ایجاد پروژه فیبر نوری کسب و کار و منازل در 37 شهر استان گلستان انجام شد و در روز 1402.10.01 با حضور رئیس جمهور محترم به صورت رسمی افتتاح شد. شرکت داده گستر عصر نوین در استان های ایلام، کرمان و سیستان و بلوچستان نیز مجری طرح ایجاد فیبر نوری است که تا این تاریخ اقدامات مرتبط با استان ایلام تکمیل شده است و عملیات مربوط به شهر کرمان در استان کرمان نیز به پایان رسیده است . تا تاریخ تهیه این نامه ارزش سرمایه گذاری انجام شده توسط شرکت های وب و شرکت های گروه در استان گلستان  معادل 10/000 میلیارد ریال می باشد که بخشی از این سرمایه گذاری از محل مشوق های دولتی بابت ایجاد پوشش و دسترسی به شرکت برمی گردد.\n\n",
        "persian_date": "1402-10-03 11:38:00",
        "date": 1703417880000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/282140/«های-وب»-و-افتتاح-پروژه-فیبر-نوری"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین در 8 ماهه منتهی به آبان 1568 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ درآمد این شرکت در آبان ماه 214 میلیارد تومان بود که در مقایسه با آبان سال قبل رشد بیش از 2 برابری را رقم زد.\n\n",
        "persian_date": "1402-09-08 02:06:00",
        "date": 1701223560000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/281106/تحقق-درآمد-214-میلیاردی-در-«های-وب»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین در عملکرد 7 ماهه منتهی به مهر 1402 از فروش محصولات و خدمات خود 1354 میلیارد تومان درآمد کسب نمود که از این مبلغ  213 میلیارد تومان آن مربوط به همین ماه می باشد.\nدرآمد این شرکت در 7 ماهه در مقایسه با سال قبل 33 درصد افزایش داشته است و در مهر ماه نیز با 109 درصد افزایش به 213 میلیارد تومان رسید.\nگفتنی است بیشترین درآمد این شرکت مربوط به ارائه خدمات عمده فروشی پروانه FWA و استفاده از امکانات توسط سایر شرکت های دارنده پروانه به مبلغ 11 میلیارد تومان می باشد.\n",
        "persian_date": "1402-08-08 21:06:00",
        "date": 1698613560000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/279169/\"های-وب\"-در-مهر-ماه-چقدر-درآمد-محقق-نمود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین در 6  ماهه منتهی به شهریور سود خالصی معادل 523 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 57 درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-08-01 22:55:00",
        "date": 1698015300000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/278298/«های-وب»-در-6-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  6 ماهه منتهی به شهریور ماه 1402 از فروش محصولات خود 1141میلیارد تومان درآمد کسب نمود که از این مبلغ 211 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1402-07-09 23:12:00",
        "date": 1696115520000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/277079/«های-وب»-از-6-ماهه-خود-رونمایی-کرد"
    },
    {
        "text": "گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین پیرو  شایعه منتشر شده در فضای مجازی مبنی بر ملغی شدن قرارداد فی مابین شرکت های وب و بانک ملی ایران به دلیل ایفای تعهدات از سمت بانک ملی اظهار داشت: پیرو قرارداد فی مابین شرکت های وب و بانک ملی ایران با موضوع اجرای پروژه شبکه سراسری بانک ملی ایران که در تاریخ1399.05.04 در سامانه کدال منتشر شده است، اقدام به برقراری سرویس نموده است.\nاز آنجاییکه تجهیزات مورد نیاز این قرارداد خارجی بوده که به دلیل عدم تصمیم گیری به موقع بانک ملی ایران با افزایش شدید نرخ ارز مواجه شده است.\nاین شرکت طی چندین مکاتبه درخواست تعدیل بر اساس دستورالعمل تهیه و ابلاغ شده توسط سازمان مدیریت و برنامه ریزی کشور را داشته است که مورد موافقت کارگروه تعدیل بانک ملی ایران قرار نگرفته است. از این رو بر اساس مفاد ماده 12 قرارداد مذکور و با توافق طرفین موضوعات اختلافی از بابت انجام بخشی از تعهدات و مشمولیت تعدیل به هیئت کارشناس رسمی دادگستری جهت اظهار نظر ارجاع شده است که در تاریخ 1402.01.30 اظهار نظر کارشناسان از بابت عدم انجام بخشی از تعهدات به طرفین ابلاغ گردید.\nلیکن از بابت موضوع مشمولیت تعدیل تا تاریخ تنظیم این نامه از طرف هیات کارشناسی اظهار نظری نشده است و نیز شرکت نامه ای از بابت فسخ یا ملغی شدن قرارداد مذکور از طرف بانک ملی ایران دریافت ننموده است.\nعلی ایحال این شرکت به محض دریافت نظریه هیات کارشناسی در مورد مشمولیت تعدیل و یا فسخ قرارداد از طرف کارفرما موضوع را از طریق سامانه کدال منتشر خواهد کرد.\n",
        "persian_date": "1402-06-21 18:04:00",
        "date": 1694541840000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/276001/شفاف-سازی-های-وب-در-خصوص-اخبار-مبنی-بر-ملغی-شدن-قرارداد-بانک-ملی-ایران"
    },
    {
        "text": " بورس24 : داده گستر عصر نوین ، رهبر بلامنازع صنعت اطلاعات و ارتباطات کشور بوده که با سرمایه اسمی 3 همتی ، 7.4 هزار میلیارد تومان ارزش بازار  ( Market Share ) داشته و از این حیث در جایگاه نخست صنعت ایستاده است.قدرت سود سازی این غول ارتباطات فاصله معنا داری با رقبا داشته و مانده حساب 3.6 هزار میلیاردی سود انباشته در انتهای بهار 1402 مهر تاییدی بر اثربخشی سیاست های عملیاتی و مالی شرکت در سنوات گذشته است. این مانده حساب که به نوعی ثروت انباشته سهامداران در دل بیزینس است ، در صورتی که در قالب افزایش سرمایه به عملیات جاری بیزینس تزریق شود و یا اینکه به سمت پروژه های در حال توسعه هدایت شود ، علاوه بر آنکه تاثیر بسیار شگرفی بر پتانسیل های درآمدی و عملیاتی شرکت خواهد داشت ؛ شرکت را مشمول معافیت های مالیاتی خاصی نیز خواهد کرد و به دنبال آن ، صرفه جویی مالیاتی قابل ملاحظه ای نصیب بیزینس خواهد شد. بر اساس آخرین اطلاعیه های منتشر شده در کدال شرکت ، هیات مدیره در تدارک افزایش سرمایه 100% از محل سود انباشته ( Capital Raising From Retaned Earnings ) است و پس از پشت سر گذاشتن فیلتر های نظارتی سازمان بورس ، این امر نهایی می شود.  در لیست بلند بالای شرکت های زیرمجموعه نام های ممتازی نظیر آواسل ( خدمات جامع آوای ارتباطات نوین خاور میانه ) ، پارسان لین ارتباطات (پارس تلکام ) ، پارس ارتباطات ( پارس آنلاین ) ، پارسان لین ، اطلاس خودرو ایرانیان ، بیمه هوشمند فردا و ... دیده می شود.  ساختار هلیدنگ مانند این غول ارتباطات مزایای زیادی برای شرکت به همراه داشته است ؛ نخست آنکه دامنه فعالیت های عملیاتی شرکت گسترش یافته و این امر ، کاهش ریسک سیستماتیک پیرامون فعالیت ها را به همراه داشته است. همچنین چنین ساختاری  ثبات درآمدی مطلوبی به شرکت اصلی بخشیده است. برای مثال ، پارسان لین ارتباطات در دوره 6 ماهه منتهی به بهار 1402 به ازای هر سهم 180 تومان سود ساخته و یا آوا سل که جهش سنگین تقریبا 150% سود خالص را در صورت های مالی گزارش کرده است.ماحصل عملکرد 5 ماهه این یکه تاز صنعت ارتباطات شناسایی 930 میلیارد تومان درآمد از محل فعالیت ها و قرارداد های عملیاتی نظیر خدمات پروانه  FCP و FWA ، خدمات عمومی USO  و ... بوده است. ترکیب درآمدی این مدت 5 ماهه به شرح زیر بوده است و همانطور که از نمودار پیداست ، پروانه FWA مهمترین مجرای درآمدی شرکت محسوب می شود.\n  \nعملکرد واحد تجاری در مرداد ماه 1402 به 204 میلیارد تومان درآمد ختم شده که نسبت به ماه قبلی رشد 8 میلیاردی را نشان می دهد. شناسایی 204 میلیارد درآمد ماهانه برای شرکت نوعی رکورد محسوب می شود ؛ چرا که برای نخستین بار است که در دوره 1402 ارزش درآمد های ماهانه به بالای سطح 200 میلیارد رسیده است. نکته قابل تامل آن است که درآمد شرکت از محل پروانه FWA  در مرداد ماه نسبت به ماه های گذشته رشد چشمگیری را نشان می دهد ، بدین صورت که از 65 میلیارد در تیر ماه به 105 میلیارد رسیده است. تغییرات مثبت این مجرای درآمدی استراتژیک طی ماه های گذشته از به کارگیری بهینه تر منابع عملیاتی خبر داده که نوید بخش بهبود پتانسیل های سود سازی و در نتیجه روز های خوب برای سهامداران است. نمودار تغییرات درآمد FWA از ابتدای دوره 1402 به شرح زیر بوده است:\n\nدر تاریخ نگارش این مقاله اهم اطلاعات تابلوی سهم به شرح زیر است:قیمت پایانی : 2.423 ریال    ارزش بازار : 72.690 میلیارد ریالنسبت P/e : 2.14نسبت p/e  گروه : 2.84\nنمودار قیمت سهم نیز به شرح زیر تحلیل شده است:نمودار سهم پس از برخورد با خط روند میان مدت ، موفق به شکست خط روند نزولی کوتاه مدت خود شده که این مهم را میتوان نوعی سیگنال مثبت در نظر گرفت ، چرا که با توجه به گذشته چارت ، ادامه اصلاح و نفوذ قیمت به زیر منطقه 200 تومان بعید به نظر می رسید. در سناریوی صعودی منطقه قیمتی 300 تومان نخستین ایسگاه سیو سود معامله گران خواهد بود.\n\n",
        "persian_date": "1402-06-18 11:53:00",
        "date": 1694260380000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/275842/مسیری-که-های-وب-را-به-افزایش-درآمد-رساند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داده گستر عصر نوین در پی تغییرات قیمت سهام بیان داشت از تاریخ گزارشگری مالی قبلی تغییر با اهمیتی در شرکت رخ نداده است.\n",
        "persian_date": "1402-06-08 08:15:00",
        "date": 1693383300000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/275522/شفاف-سازی-«های-وب»-در-خصوص-تغییر-قیمت-سهام"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  5 ماهه منتهی به مرداد ماه 1402 از فروش محصولات خود 930 میلیارد تومان درآمد کسب نمود که از این مبلغ 204 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1402-06-08 21:29:00",
        "date": 1693344540000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/275516/«های-وب»-از-5-ماهه-خود-رونمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین اظهار داشت: عطف به درخواست افزایش سرمایه شرکت از مبلغ 3000 میلیارد تومان به مبلغ 6000 میلیارد تومان از محل سود انباشته و به منظور اصلاح ساختار مالی و عدم خروج نقدینگی و همچنین استفاده از معافیت مالیاتی براساس مفاد بند (ه) تبصره 2 قانون بودجه سال 1402 کشور و پیرو نامه ارسالی سازمان بورس و اوراق بهادار از طریق سامانه کدال مورخ 1402.04.12 مبنی بر اعلام نظر در خصوص افزایش سرمایه این شرکت و با توجه به عدم پرداخت سود نقدی عملکرد سال 1400، بررسی درخواست افزایش سرمایه این شرکت از دستور کار اداره نظارت بر انتشار و ثبت اوراق بهادار سرمایه ای سازمان بورس و اوراق بهادار خارج گردیده است. لازم به ذکر است هیات مدیره پس از واریز سود سهام نقدی عملکرد سال 1400 درخواست مجدد جهت صدور مجوز افزایش سرمایه را به مراجع ذیربط ارسال خواهند کرد.\n",
        "persian_date": "1402-05-31 20:48:00",
        "date": 1692650880000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/274658/\"های-وب\"-افزایش-سرمایه-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داده گستر عصر نوین اعلام داشت  با توجه به مفاد دستورالعمل افشاء اطلاعات با اهمیت، اطلاعیه از گروه الف به گروه ب تغییر یافت. \n",
        "persian_date": "1402-05-19 08:46:00",
        "date": 1691657160000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/274201/تغییر-گروه-اطلاعیه-در-«های-وب»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داده گستر عصر نوین بیان داشت  به منظور استفاده بهینه از منابع و امکانات مخابراتی و تجهیزات در اختیار خویش اقدام به دریافت پروانه یکپارچه شبکه و خدمات ارتباطی (UNSP) نموده است.\n",
        "persian_date": "1402-05-18 08:14:00",
        "date": 1691568840000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/274156/شفاف-سازی-«های-وب»-در-خصوص-دریافت-پروانه-جدید"
    },
    {
        "text": " بورس24 : داده گستر عصر نوین ، نماد \"های وب\" ، سرمایه اسمی 3 همتی داشته و با 7.8 همت ارزش بازار ، بیشترین مارکت کپ را در بین رقبا در اختیار دارد. فراوانی و تنوع طرح های توسعه خیال ذی نفعان را از بابت تداوم و بهبود فعالیت های عملیاتی راحت کرده و شرکت را به محلی امن برای سرمایه های سهامداران تبدیل کرده است. این پرچم دار صنعت فناوری اطلاعات در فروردین 1402 موفق به دریافت پروانه انتقال داده مبنی بر فناوری بی سیم شده است که بر مبنای آن امکان ارائه خدمات مبتنی بر فناوری نسل پنجم ( 5G ) میسر شده است ؛ در همین راستا مدیریت واحد تجاری نصب و راه اندازی 500 سایت  5G و 1800 سایت 4G را در دستور کار دارد. از دیگر پروژه هایی که می تواند عایدی قابل توجهی برای شرکت به همراه داشته باشد ، می توان به پروژه ایجاد شبکه فیبر نوری اشاره کرد. این ابر پروژه ارتباطی ، جایگزین شبکه سیم مسی شرکت مخابرات خواهد شد و در بیش از 1000 شهر، نیاز های اپراتور ها را در بخش های درون شهری و بین شهری برآورده می سازد.\nبرای سهامداران و کادر اجرایی شرکت ها ، فرآیند تصمیم گیری در بسیاری از واحد های اقتصادی همانند کابوس های شبانه است ؛ چرا که به دلیل تعداد بالای سهامداران و کنترل های وضع شده به منظور حداقل سازی مسئله نمایندگی ، فرآیند تصمیم گیری بسیار آهسته پیش می رود. ساختار سهامداری در های وب ، بر خلاف بسیاری از واحد های بورسی ، کاملا چابک بوده و از قید و بند بروکراسی های اداری دست و پاگیر آزاد است. بیش از نیمی از سرمایه واحد تجاری متعلق به مدیرعامل شرکت بوده و همین امر سبب سهولت و تسریع تصمیم گیری ،  ثبات مدیریتی ، عملیاتی و حرکت هدفمند رو به جلوی شرکت طی سنوات گذشته شده است.\nشاید بتوان نخستین مولفه بقا و رشد هر بیزینس را درک درست شرایط اقتصادی دانست. در اقتصاد های تورمی ، تامین ارزان قیمت منابع مالی و به کارگیری آنها با هدف توسعه عملیات می تواند بازدهی خیره کننده ای نصیب مالکان واحد تجاری کند. در این اقتصادها ، تسهیلات بانکی همواره جز منابع ارزان قیمت شمرده می شود ؛  چرا که با گذر زمان ، نرخ موثر این تسهیلات در مقایسه با تورم محیط اقتصادی بسیار مقرون به صرفه خواهد بود. تیم مالی های وب نیز شرایط تورمی کشور را فرصتی به منظور اخذ تسهیلات ارزان قیمت تلقی کرده و در نخستین فصل دوره 1402 ، به 187 میلیارد تومان تسهیلات بانکی به واحد تجاری تزریق کرده است.\nساختار سرمایه شرکت تصویر روشنی از هنر و تخصص مدیریت است. به کار گیری منابع مالی در مسیری که ارزش افزوده مطلوبی برای سهامداران ایجاد شود و در عین حال ریسک مالی بااهمیتی پیرامون فعالیت های بیزینس وجود نداشته باشد ، غایت نهایی هر تیم مدیریتی است. ساختار سرمایه های وب از سلامت مالی بالایی برخوردار بوده ؛ چرا که از بدهی ها سهم بسیار کمی در مقایسه با حقوق مالکانه دارند ( 66% حقوق مالکانه و 34% بدهی ). مانده حساب سود انباشته شرکت نیز 3.6 هزار میلیارد تومان گزارش شده که گویای پتانسیل بالای واحد تجاری در افزایش سرمایه از این محل و استفاده از معافیت های مالیاتی تعیین شده در قانون است.\nبررسی صورت جریان وجوه نقدی این غول ارتباطی از مدیریت بهینه مهم ترین عامل حیات بیزینس ، یعنی نقدینگی حکایت دارد که به دنبال آن ، نگرانی از بابت ریسک های عملیاتی و مالی برای سهامداران باقی نمانده است. در بهار 1402 ، خالص وجوه نقد عملیاتی واحد تجاری تقریبا 490 میلیارد تومان گزارش شده که رشد قابل توجه 190 میلیاردی را نسبت به مقطع مقایسه ای نشان می دهد. از اثرات این رشد می توان به افزایش قدرت مانور مدیریت در کنترل عملیات روزمره اشاره کرد.\nتیم مدیریتی به دارایی های ثابت شرکت نگاه تحسین برانگیزی داشته و با سوق دادن سود خالص به سمت دارایی های مولد سعی در تقویت بنیان شرکت دارد. در این فصل ، مبلغی معادل دو برابر سود خالص یعنی 484 میلیارد تومان به منظور تحصیل دارایی های ثابت سرمایه گذاری کرده شده است ؛ اتفاقی که به ندرت در صورت های مالی مشاهده می کنید. چنین سرمایه گذاری های هوشمندانه ای مبین تخصیص بهینه و اقتصادی منابع مالی واحد تجاری بوده که خود نوید بخش تداوم و جهش سودآوری شرکت در سال های آتی است.\n\nدر تاریخ نگارش این مقاله اهم اطلاعات تابلوی سهم به شرح زیر است:قیمت پایانی : 2.624 ریال    ارزش بازار : 78.720 میلیاردنسبت p/e : 2.31نسبت  p/e گروه : 3.02نمودار قیمت سهم نیز به شرح زیر تحلیل شده است:نمودار سهم به منطقه حمایتی پر پتانسیلی رسیده است. تلاقی خط روند میان مدت و میانگین متحرک بلندمدت 500 روزه ، وضعیت را برای صعود قیمت مساعد ساخته است ( بازار در گذشته به خوبی به میانگین 500 روزه احترام گذاشته است ).  در صورت صعود قیمت ، مناطق 300 و 370 تومان به عنوانه مقاومت های احتمالی در نظر گرفته می شوند.\n\n",
        "persian_date": "1402-05-08 07:17:00",
        "date": 1690701420000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/273738/برای-سهامداران-«های-وب»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت های وب در عملکرد 4 ماهه منتهی به تیر 1402 از فروش محصولات خود 726 میلیارد تومان درآمد کسب نمود که از این مبلغ  196 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است عمده درآمد این شرکت در تیر ماه از ارائه خدمات پروانه FCP به مبلغ 43 میلیارد تومان بوده است. همچنین های وب از ارائه خدمات عمومی اجباری (USO) در مناطق روستایی نیز 34 میلیارد تومان درآمد کسب کرد.\n",
        "persian_date": "1402-05-08 22:16:00",
        "date": 1690668960000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/273734/درآمد-\"های-وب\"-در-4-ماهه-نخست-سال-را-اینجا-ببینید"
    },
    {
        "text": " بورس24 : مجمع شرکت داده گستر عصر نوین (های وب) امروز با حضور اکثریت سهامداران تشکیل شد. این مجمع به ازای هر سهم 117 ریال سود تقسیم کرد.\n*برخی اقدامات مهم های وب در سالی که گذشت: \n-دسترسی فیبر نوری، مرکز داده ایرانی، بیمه هوشمند فردا و پارک هوشمند از مهم‌ترین پروژه‌های شرکت است.\n-تعهد شرکت یک‌ میلیون پورت است،  که قریب به ۴۰۰هزار را تحت پوشش قرار داده‌ایم.\n-طبق برنامه ، حدود ۵ شهر هنوز کاملا تحت پوشش قرار نگرفته‌اند.\n*شرکت و اعضای هیات مدیره پس از ۶ سال در پرونده سازمان بورس تبرئه شد و دو پرونده شرکت به نتیجه رسید.\n*در گذشته با صلاحدید هیات مدیره سازمان سهام شناوری شرکت افزایش یافت، که  بنابر درخواست سازمان و جهت اتمام پرونده‌های حقوقی این درصد را  کاهش دادیم.\n*شرکت تا پایان سال برای استفاده از معافیت مالیاتی افزایش سرمایه زمان دارد\n*با توجه به اینکه های وب موافقت سازمان را برای  انتشار مرابحه دریافت کرد، یکی از تضمین‌کنندگان مانع انجام کار شد. به همین دلیل مشکل نقدینگی و‌پراخت سود شرکت به مشکل خورد. از طرفی سازمان با آزادسازی سهام وثیقه شده موافقت نکرد.\nتکمیلی...\nمجمع عمومی عادی سالانه شرکت داده‌گستر عصر نوین با نماد های‌وب با حضور ۵۸ درصد از سهامداران برگزار شد. به گزارش خبرنگار بورس24 ،  مجمع های وب سود ۹۰ ریال ، تقسیم کرد. \nایمان میری، مدیر عامل های وب در مجمع داده گستر عصر نوین گفت:  های وب یکی از ۵ شرکت برتر حوزه تاکام است که دارای کامل‌ترین پوشش مخابراتی است و در حال حاضر بزرگترین پیمانکار وزارت ارتباطات و فناوری اطلاعات هستیم.\nوی گفت: در حوزه حمل و نقل هوشمند برای ای تی اس بزرگترین پیمانکار این حوزه هستیم. شبکه شرکت در حوزه Dsl به ۴۶۲ ارتقا یافته است.\nمیری گفت: سود خالص های وب در سال ۹۹، ۷.۲۳۷.۴۴۴ میلیون ریال بوده که این شرکت در نظر دارد در سال ۱۴۰۰ به سود خالص ۱۲.۴۳۴.۰۵۵ میلیون ریالی دست یابد.\nوی گفت: مهم ترین قرارداد شرکت که در سال ۱۴۰۰ انجام شده، قرارداد با وزارت ارتباطات و فناوری اطلاعات با موضوع ایجاد پوشش صوت و دیتا در ۲۰۰ روستا اعلامی به مبلغ ۲۴۰ میلیارد تومان است.\nوی گفت: تلاش می‌کنیم تا در هفته بعد اوراق تبعی داشته باشیم تا بتوانیم به جمع شدن صف فروش کمک کنیم.\nبه گفته وی،  در خصوص استقلال، یک مجموعه ای از توافقات با وزارت ورزش انجام شد که تعهد های وب برای یک فصل حدود ۸۰ میلیارد بود اما مجموعه ما بیشتر از آن پرداخت کرده است.\nوی گفت: برنامه ما در این خصوص ۳ ساله بوده است. دستمان را داغ کردیم تا در حوزه ورزش و مجوعه هایی که فردگرایی در آن زیاد است سرمایه گذاری نکنیم.\nوی گفت:  های‌وب قصد افزایش سرمایه از محل سود انباشته و اندوخته را  دارد که البته سازمان مشروط کرده که پس از پرداخت سود سهام این افزایش سرمایه انجام شود. \nوی گفت: ۴۰۰هزار مشترک خانگی و ۲ هزار مشترک سازمانی داریم. ۳۸۰ تامین‌کننده ایرانی و ۱۵ تامین‌کننده خارجی داریم. ۱۰ محصول داریم که ۶ محصول، سازمانی است. ۳۷ دفتر در سراسر کشور داریم.بخش اعظم فروش سال ۱۴۰۱ ناشی از قرارداد آوا کام است.\nبه گفته وی، دسترسی فیبر نوری، مرکز داده ایرانی، بیمه هوشمند فردا و پارک هوشمند از مهم‌ترین پروژه‌های شرکت است.یک‌ میلیون پورت تعهد در فیبر نوری شرکت بود که قریب به ۴۰۰هزار را تحت پوشش قرار داده‌ایم. حدود ۵ شهر هنوز کاملا تحت پوشش قرار نگرفته‌اند.\nشرکت بالاخره تبرئه شد \nمیری گفت: بعد از ۶ سال، دو پرونده به نتیجه رسید و تبرئه شدیم.درصد سهام شناوری سهم را بنابر درخواست سازمان و جهت اتمام پرونده‌های حقوقی کاهش دادیم.\nنتوانستیم وام دریافت کنیم چون که... \nوی گفت: به دلیل سیاست‌های بانک مرکزی نتوانستیم وام بگیرم. به دلیل مشکل وثیقه هم نتوانستیم از بورس تامین منابع کنیم. با وجود موافقت‌ها، هنوز نتوانستیم اعتبارات را از وزارت ارتباطات اخذ کنیم.\nوی گفت: به دلیل مشکلات ارزی، فشار آوردیم که پروژه‌ها زودتر از موعد قرارداد تمام شوند و این موضوع باعث افزایش سختی کار شده و استعفای همکاران شده و یکی از چالش‌های امروز شرکت است.\nمیری گفت: مهم‌ترین ریسک شرکت، نوسانات ارزی بوده که ممکن است باعث افزایش هزینه‌های سرمایه‌گذاری‌های موردنیاز برای طرح توسعه (فیبر نوری) شود. نقدینگی، مقررات زدایی، تامین تجهیزات خارجی و... از دیگر ریسک‌های شرکت است.\nتسویه بدهی و تامین منابع اولویت های وب \nوی گفت: اولویت اصلی شرکت، تامین مالی جهت تسویه بدهی‌ها و تامین منابع مالی پروژه‌ها است. مولدسازی دارایی‌ها را ادامه می‌دهیم. باید پروژه‌هایب که پیشرفت ۸۰درصدی داشته‌اند را تا پایان سال تکمیل کنیم و از این طریق نقدینگی به‌ دست بیاوریم.\nبه گفته وی، باید یک پروژه خارجی را به‌ صورت پایلوت شروع کنیم. تفکیک سریع فعالیت‌های گروه در زمینه‌های تخصصی را نیز باید انجام دهیم. واگذاری سهام شرکت‌های زیرمجموعه به شرکت‌های سرمایه‌گذاری را نیز دنبال می‌کنیم.\nانتشار مرابحه در راه است ... \nوی گفت: برای انتشار مرابحه، موافقت سازمان را دریافت کردیم؛ اما در زمان امضا کردن، یکی از تضمین‌کنندگان از امضا امتناع کرد و خواهان تضمین شد. اگر امضا می‌کرد، در دو روزی که برای انتشار اوراق مشخص شده بود، اوراق منتشر و مشکل شرکت برای نقدینگی و پرداخت سود حل می‌شد. سازمان با آزادسازی سهام وثیقه شده هم موافقت نکرده است.\n در پایان مطرح شد، سود حقیقی ها از طریق سجام و ۲۴ مرداد ماه پرداخت خواهد شد.\n",
        "persian_date": "1402-04-31 10:59:00",
        "date": 1690023540000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/272869/مجمع-های-وب-117-ریال-سود-تقسیم-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. مجمع این شرکت در روز پایانی تیر ماه برگزار می گردد تا در خصوص صورت های مالی سال 1401 تصمیم گیری شود.\nگفتنی است های وب در 12 ماهه منتهی به اسفند سال 1401 سود خالص 3490 میلیارد تومانی محقق کرد که در مقایسه با مقطع مشابه قبل از آن افزایش 98 درصد را نشان می دهد.\n\n",
        "persian_date": "1402-04-20 13:06:00",
        "date": 1689080760000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/272110/دعوتنامه-«های-وب»-برای-سهامداران"
    },
    {
        "text": " بورس24 : داده گستر نوین ، از طلایه داران بی منازع صنعت IT در کشور بوده که با برند تجاری و معاملاتی \"های وب\" شناخته می شود. این شرکت از بزرگترین ارائه دهندگان خدمات مربوط به پهنای باند در کشور می باشد که با ارزش بازاری معادل 88 هزار میلیارد ، بیشترین ارزش بازار را در بین رقبای خود داراست. های وب تنها شرکت خصوصی در کشور بوده که سبب دارا بودن پروانه های مخابراتی بسیار ، قادر به ارائه خدمات ارتباطی ثابت و همراه می باشد. مشتریان شرکت به سه گروه مشتریان خانگی ، سازمانی و دولتی تقسیم بندی می شوند.\nمی توان سهامدار عمده خصوصی و تعداد بالای پروژه های در دست اجرا را از مزیت های رقابتی اساسی های وب نسبت به سایر رقبا برشمرد. بیش از نیمی از سهام شرکت ( 54.5%) در اختیار مدیرعامل شرکت ، ایمان میری ، می باشد و همین امر سبب ثبات مدیریتی و عملیاتی مطلوبی در واحد تجاری شده است  ( مدیریت یک دست و هدف گرا و در نتیجه نبود مشکلات نمایندگی )\nبا توجه به پیشرفت روز افزون صنعت فناوری اطلاعات ، شرکت با اجرای طرح های توسعه فراوان سعی در تضمین درآمد سال های آتی خود دارد. از جمله طرح های در دست اجرا و پروژه های اجرا شده می توان به موارد زیر اشاره کرد:1)    توسعه مرکز داده ایرانیان : این طرح با مشارکت شرکت ایرانیان نت به صورت 50-50 در حال انجام می باشد.2)    راه اندازی پارک فناوری در شمال شرق تهران به منظور تکمیل زنجیره ارزش و حضور فعال در اکوسیستم نوآوری و استفاده از ایده های جذاب3)    راه اندازی نئو بانک با مشارکت بانک ایران زمین4)    توسعه شبکه WTTx به دنبال ارتقای پروانه FWA به فناوری نسل پنجم : این پروژه تکمیل کننده شبکه روستایی کشور و بخشی از پروژه ارائه خدمات تجمیعی ثابت و همراه می باشد.5)    پروژه شبکه فیبر نوری که از بزرگترین پروژه های ارتباطی کشور محسوب می شود ، با حمایت وزارت ارتباطات و فناوری انجام خواهد شد. کل سرمایه مورد نیاز 11.3 همت بوده و شرکت نیاز به 5.6 همت تامین مالی دارد و دوره بازگشت سرمایه نیز 7 سال برآورد شده است.6)    توسعه ظرفیت مرکز داده پارس آنلاین در پردیس و مرکز داده های وب و پارس آنلاین در تهران : هدف از این پروژه ، افزایش دامنه ارائه خدمات ابری شرکت می باشد. ( خدمات ابری : خرید خدماتی نظیر خدمات الکترونیک و سخت افزار ها به جای نصب سخت افزار ها و نرم افزار ها در محل )\nسرمایه اسمی شرکت در حال حاضر 3 همت می باشد و مدیریت افزایش سرمایه 100% از محل سود انباشته را با هدف بهره مندی از معافیت مالیاتی ( نرخ صفر مالیاتی ) ، اصلاح ساختار مالی و جلوگیری از خروج نقدینگی در دستور کار دارد.\nآمار و ارقام منتشر شده در گزارش خرداد ماه حاکی از ادامه روند رو به رشد شرکت می باشد. درآمد عملیاتی شرکت در خرداد ماه 192 میلیارد تومان گزارش شده که به نوعی رکورد درآمدی دوره 1402 محسوب می شود. واحد تجاری در بهار 1402 ، جمعا 530 میلیارد تومان درآمد شناسایی کرده که بیانگر افزایش 55 میلیاردی نسبت به فصل قبلی می باشد.\nکیک درآمدی شرکت در بهار 1402 ، به شرح زیر بوده است:\n\nهمانطور که از نمودار پیداست ، درآمد ناشی از خدمات پروانه FWA سهم بالایی در سبد درآمدی شرکت دارد. پروانه FWA  پروانه انتقال داده بر مبنای فناوری بی سیم ثابت می باشد و بر اساس این پروانه ، شرکت می تواند پهنای باند اینترنت بین الملل را به سایر شرکت های دارای پروانه ارائه کند. در داخل کشور ، چهار شرکت های وب ، مبین نت ، ایرانسل و فرابرد داده ایرانیان دارای چنین پروانه ای هستند. روند درآمدی این مجرای درآمدی شرکت طی سنوات گذشته رشد چشمگیری داشته و با توجه به بلندمدت بودن قرارداد های شرکت ، پیش بینی می شود که این روند ادامه دار باشد.\nچند اسلاید مهم درباره عملکرد دوره 1401 :\nپتانسیل سود آوری های وب آنجا مشخص می شود که علی رغم محدودیت های اینترنتی دوره 1401 ، شرکت موفق شد سود خالص خود را دو برابر رشد دهد. فاکتور های سود آری نظیر حاشیه سود خالص و بازده دارایی ها  نسبت به مقطع مقایسه ای بهبود قابل ملاحظه ای را ثبت کرده اند. \n\n\nدر تاریخ نگارش این مقاله اهم اطلاعات تابلوی سهم به شرح زیر است:\nقیمت پایانی : 3003 ریال    ارزش بازار : 90.790 میلیاردنسبت p/e : 2.57نسبت  p/e گروه : 3.26\nنمودار قیمت سهم نیز به شرح زیر تحلیل شده است:\nنمودار سهم پس از فیک بریک اوت از کانال میان مدت خود ، در میانه کانال و نزدیک به منطقه حمایتی 300 تومان در حال استراحت  می باشد. در این منطقه شاهد تلاقی میانگین متحرک 100 روزه ، فیبو 38% موج اصلی و 50% اخرین موج هستیم و جمیع عوامل مذکور حاکی از احتمال بالای برگشت قیمت می باشد.\nدر صورت ادامه روند صعودی ، سقف کانال میان مدت نخستین هدف قمیتی در نظر گرفته می شود.\n\n",
        "persian_date": "1402-04-10 07:50:00",
        "date": 1688197800000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/271539/«های-وب»-رکورد-جدید-زد-؛-ثبت-550-میلیارد-تومان-درآمد-در-بهار-402"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین در 3 ماهه منتهی به خرداد از فروش محصولات خود 530 میلیارد تومان درآمد کسب نمود. گفتنی است در خرداد ماه 192 میلیارد تومان از این مبلغ را شناسایی کرد.\n\n",
        "persian_date": "1402-04-06 17:37:00",
        "date": 1687887420000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/271282/بررسی-درآمد-«های-وب»-تا-پایان-خرداد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، حسابرس و بازرس قانونی شرکت داده گستر عصر نوین افزایش سرمایه این شرکت را تصویب کرد. این افزایش سرمایه 100 درصدی از محل سود انباشته انجام خواهد شد و سرمایه شرکت به 6 همت افزایش می یابد.\n\n",
        "persian_date": "1402-03-28 15:55:00",
        "date": 1687103700000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/270392/«های-وب»-تایید-حسابرس-را-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داده گستر عصر نوین از صدور حکم دادگاه تجدید نظر به نفع خود خبر داد.\nبا توجه به شکایت سازمان بورس در خصوص وجود اشکال و تخلف در صورت های مالی  سنوات 1394 لغایت 1396، از جمله   انتشار ترازنامه غیر واقعی ، تخلف از استانداردهای حسابداری در تهیه صورت های مالی  و ... بر اساس رای دادگاه تجدید نظر حق با سازمان بورس نبوده و در نتیجه رای برائت برای های وب صادر گردیده است.\n\n",
        "persian_date": "1402-03-24 09:29:00",
        "date": 1686734940000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/270196/رای-دادگاه-تجدید-نظر-به-نفع-«های-وب»-صادر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین در ارتباط با  شکایت سازمان بورس و اوراق بهادار از شرکت تبرئه شد.\nهای وب بیان داشت در دعوی مرتبط با اعضای هیات مدیره و حسابرس و بازرس قانونی وقت شرکت از بابت صورت های مالی سنوات 1394 لغایت 1396 مبنی بر ارائه انتشار ترازنامه غیر واقعی از طریق شناسایی درآمد و بهای تمام شده قراردادهای طرح خدمات عمومی اجباری روستایی موسوم به قراردادهای USO، تخلف از استانداردهای حسابداری در تهیه صورت های مالی و مشارکت در تقسیم سود موهوم به استناد صورت دارایی خلاف واقع در مجتمع قضایی ویژه جرایم اقتصادی، حکم برائت برای کلیه خواندگان از شعبه 68 دادگاه تجدیدنظر دادگستری کل استان تهران صادر شده است و این رای نیز قطعی است.  \n",
        "persian_date": "1402-03-24 08:00:00",
        "date": 1686729600000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/270188/آقای-«های-وب»-تبرئه-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت داده گستر عصر نوین افزایش سرمایه این شرکت را تصویب کرد.\nبر این اساس در صورت انجام افزایش سرمایه، سرمایه شرکت از 3 هزار میلیارد تومان به 6 هزار میلیارد تومان افزایش خواهد یافت. افزایش سرمایه مذکور از محل سود انباشته انجام می پذیر تا ساختار مالی شرکت اصلاح شده و از خروج نقدینگی جلوگیری به عمل آید و توان مالی برای تسریع فرآیندهای توسعه ای حفظ شود. همچنین امکان استفاده از معافیت مالیاتی برای شرکت فراهم شود.\nدر صورتی که افزایش سرمایه یاد شده انجام پذیرد، سود خالص شرکت در سال های اول تا پنجم به ترتیب با رشد 26% ، 38% ، 44% ، 42%  و 40 درصدی درمقایسه با عدم انجام افزایش سرمایه همراه می گردد.\nگفتنی است بر اساس آخرین صورت های مالی های وب در سال 1401 سود خالصی معادل 3.490 میلیارد تومان محقق کرد که در مقایسه با مدت مشابه سال 1400 با رشد حدود 2 برابری همراه بود.\n\n",
        "persian_date": "1402-03-23 09:17:00",
        "date": 1686647820000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/270133/افزایش-سرمایه-«های-وب»-تصویب-شد-تاثیر-افزایش-سرمایه-بر-سود-چه-خواهد-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیئت مدیره شرکت داده گستر عصر نوین مجوز افزایش سرمایه 100 درصدی از محل سود انباشته به منظور اصلاح ساختار مالی و عدم خروج نقدینگی و همچنین استفاده از معافیت مالیاتی بر اساس مفاد بند (ه) تبصره 2 قانون بودجه سال 1402 کل کشور به تصویب رساند.بدیهی است انجام افزایش سرمایة یادشده منوط به موافقت سازمان بورس و اوراق بهادار و تصویب مجمع عمومی فوق العاده می باشد.\n\n",
        "persian_date": "1402-03-23 21:33:00",
        "date": 1686605580000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/270124/افزایش-سرمایه-«های-وب»-در-راه-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داده گستر عصر نوین در خصوص دلایل تغییر سود شفاف سازی نمود.\n",
        "persian_date": "1402-03-13 13:17:00",
        "date": 1685798220000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/269760/اعلام-دلیل-تغییر-سود-در-«های-وب»"
    },
    {
        "text": " بورس24 : شرکت داده گستر عصر نوین که با نماد «های وب» در بازار سهام شناخته می شود، در صورت های مالی تلفیقی سال 1402 پیش بینی سود عملیاتی 125 تومان داشته است.\nالبته گزارش دو ماه اول امسال در مجموع 337 میلیارد از 5000 میلیارد فروش پیش بینی شده را محقق کرده اما های وب از آن دست شرکت هایی است که ناگهان با رونمایی از یک قرارداد، توجه بازار را به خود جلب می کند.\nدر سال 1401 هم بازار انتظار شناسایی سود 60 تومانی از های وب داشت اما این شرکت با رونمایی از قرارداد با شرکت آواکام، 63 تومان سود دیگر به سود 1401 خود اضافه کرد.\nهای وب در 12 ماهه سال 1401 به سود 117 تومانی رسید که نسبت p/e ttm سهم را تا 2.6 واحد کاهش داد. از این سود، 169 ریال غیر عملیاتی بود و 63 تومان آن نیز ناشی از افشای قرارداد جدید که فعلا بازار نسبت به تکرار این سود تردیدهایی دارد. با این حال حتی با فرض سود عملیاتی نیز سهم به لحاظ بنیادی وضعیت مناسبی دارد.\n",
        "persian_date": "1402-03-08 09:48:00",
        "date": 1685353680000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/269535/های-وب-امسال-هم-برگ-برنده-رو-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  2 ماهه منتهی به اردیبهشت 1402 از فروش محصولات خود 337 میلیارد تومان درآمد کسب نمود که از این مبلغ 187 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1402-03-08 23:46:00",
        "date": 1685317560000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/269524/«های-وب»-از-11-ماهه-خود-رونمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت داده گستر عصر نوین از فروش تجهیزات مخابراتی خبر داد.طرف قرارداد شرکت فناوران نوین بنیان پاسارگاد می باشد.\n",
        "persian_date": "1402-03-02 19:04:00",
        "date": 1684868640000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/268849/«های-وب»از-انعقاد-قرارداد-مهم-گفت"
    },
    {
        "text": " بورس24 : داده گستر عصر نوین سال مالی 1402 را با کسب 150 میلیارد تومان درآمد آغاز کرد. عمده درآمد شرکت از دو منبع خدمات پروانه FCP  ( 42 میلیارد ) و خدمات عمده فروشی پروانه FWA  ( 40 میلیارد تومان ) حاصل شده است. درآمد حاصل از ارائه خدمات FCP  نسبت به ماه مقایسه ای ، با افزایش 25% از 33.6 به 42 میلیارد تومان رسیده است.\nبا عنایت به ارقام مربوط به گزارش مالی فروردین 1401 ، درآمد حاصل از فروش تجهیزات سمت مشترکین در فروردین 1402 ، 28.6 میلیارد گزارش شده که نسبت به ماه مقایسه ای ، بیش از 13.900% رشد داشته است (از 204 میلیون تومان به 28.6 میلیارد تومان ).\nدرآمد شرکت ظرف شش ماهه گذشته روند صعودی  داشته و میانگین درآمد ماهانه ، 135 میلیارد تومان محاسبه شده است. عملکرد فروردین 1402 به میزان 15 میلیارد تومان بالاتر از میانگین درآمدی گزارش شده است. ظرف شش ماه گذشته ، روند تغییرات درآمد ماهانه به شرح زیر بوده است:\nبر اساس جدیدترین اطلاعیه منتشر شده در سایت کدال ، شرکت قراردادی 36 ماهه به ارزش 720 میلیارد تومان با شرکت ایرانسل به موضوعیت توسعه شبکه و تامین خدمات دسترسی منعقد کرده است. 240 میلیارد تومان از مبلغ قرارداد به صورت  پیش دریافت و مابقی طی اقساط 36 ماهه ( خالص 13.3 میلیارد ماهانه ) دریافت می شود. ضمن این که تاریخ موثر اجرای قرارداد نیز ، 402.1.20 عنوان شده است.\nدر تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهم به شرح زیر است:     \nقیمت پایانی : 3.076 ریالارزش بازار : 92.280 میلیاردنسبت p/e : 4.51نسبت p/e  گروه : 5.71بازدهی از ابتدای اسفند ماه : 31%\nنمودار قیمتی سهم نیز به شرح زیر تحلیل شده است:\n\n",
        "persian_date": "1402-02-31 08:23:00",
        "date": 1684657380000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/268604/در-«های-وب»-چه-می-گذرد؟-نگاهی-به-آخرین-وضعیت-صورت-های-مالی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  1 ماهه منتهی به فروردین 1402 از فروش محصولات خود 150 میلیارد تومان درآمد کسب نمود .\nدرآمد «های وب» در 1 ماهه بیش از 150میلیارد تومان بوده است که از روش تجهیزات سمت مشترکین، ارائه خدمات پروانه FCP، ارائه خدمات عمومی اجباری (USO) در مناطق روستایی، ارائه خدمات IT، ارائه خدمات عمده فروشی پروانه FWA و استفاده از امکانات توسط سایر شرکت های دارنده پروانه و  ارائه خدمات پروانه TRUNK  حاصل شده است.\n",
        "persian_date": "1402-02-10 20:08:00",
        "date": 1682885280000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/267567/ثبت-فروش-150-میلیارد-تومانی-در-«های-وب»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داده گستر عصر نوین از انعقاد قرارداد  همکاری در توسعه شبکه و تامین خدمات دسترسی با  شرکت خدمات ارتباطی ایرانسل به مبلغ کل 720 میلیارد تومان خبر داد.\n\n",
        "persian_date": "1402-02-10 09:05:00",
        "date": 1682845500000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/267465/«های-وب»-و-ایرانسل-قرارداد-بستند"
    },
    {
        "text": " بورس24 : به مناسبت هفته ارتباطات و به دستور \"عیسی زارع پور\" وزیر ارتباطات و فناوری اطلاعات، هدیه ای با عنوان \"طعم شیرین فناوری\" شامل سرویس اینترنت فیبر نوری با سرعت ۲۰۰ مگابیت بر ثانیه و حجم ۱۰۰ گیگابایت به صورت رایگان، ویژه مشترکین فیبر نوری های‌وب در شهر ایلام در نظر گرفته شده است.\nدر این اقدام بزرگ و با توجه و تلاش‌های مجموعه ی وزارت ارتباطات و فناوری اطلاعات و همچنین شرکت \"های وب \" در راستای ارتقای سطح فناوری و ارتباطات، برای اولین بار در کشور فیبر نوری با سرعت ۲۰۰ مگابیت بر ثانیه در شهر ایلام به مشترکین این شبکه ارائه خواهد شد.\nبا ارائه‌ی این سرویس رایگان، مشترکین در شهر ایلام می‌توانند با سرعت و کیفت بالاتری به اینترنت دسترسی پیدا کرده و بدون نگرانی از محدودیت سرعت، از خدمات آنلاین و محتوای دیجیتال بهره‌مند شوند. این اقدام در جهت ارتقای فرهنگ فناوری و توسعه‌ی اقتصاد دیجیتال برنامه‌ریزی شده است و امید است به نوآوری و رشد صنعت فناوری ارتباطات کمک نماید .\n",
        "persian_date": "1402-02-09 10:43:00",
        "date": 1682764980000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/267321/200-مگابیت-سرعت-برای-اولین-بار-در-ایران-با-اینترنت-فیبر-نوری-های‌وب-در-شهر-ایلام"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:56:00",
        "date": 1724543760000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/267318/به-مناسبت-هفته-دولت-در-پژوهشگاه-فضایی-ایران-برگزار-شد:-رونمایی-از-سه-محصول-سرریز-فناوری-فضایی"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:56:00",
        "date": 1724543760000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/267317/بازدید-معاونت-فناوری-و-نوآوری-وزارت-ارتباطات-از-«پارک-فناوری-فردا»"
    },
    {
        "text": " بورس24 : داده گستر عصر نوین در ماه پایانی سال 1401 موفق به کسب 201 میلیارد تومان درآمد شد. درآمد های شش ماهه گذشته شرکت روند صعودی مطلوبی داشته است. درآمد زمستانی شرکت با رشد 138 میلیاردی (41%) نسبت به فصل پاییز از 336 به 474 میلیارد تومان رسیده است. درآمد دی و بهمن ماه به ترتیب 132 و 140 میلیارد تومان گزارش شده و با در نطر گرفتن درآمد 201 میلیاردی اسفند ماه ، شاهد رشد 69 میلیاردی نسبت به دی و 61 میلیاردی نسبت به بهمن ماه هستیم. جدول زیر روند درآمدی شرکت را در شش ماهه گذشته نشان می دهد:\n\nمجموع درآمد های سال مالی 1401 با افزایش 103 میلیاردی نسبت به مقطع مقایسه ای ، 2.72 همت محاسبه شده است.  رشد 216 میلیاردی درآمد های فروش تجهیزات ( رشد 77% از 216 به 495 میلیارد تومان ) بیانگر عملکرد مطلوب مدیریت در این بخش می باشد. همچنین درآمد حاصل از ارائه خدمات FCP نیز با رشد 30 میلیاردی نسبت به سال مالی قبل به 384.8 میلیارد تومان رسیده است.\nارائه خدمات عمده فروشی پروانه FWA  یکی دیگر از خطوط درآمدی شرکت بوده که دستخوش تغییرات مطلوبی شده است. با توجه به اطلاعیه جدید شرکت مبنی بر ارتقا پروانه  انتقال داده که امکان ارائه خدمات شبکه 5G و بالاتر را میسر می سازد، می توان انتظار ادامه این روند مثبت درآمدی را داشت.\n\nارائه خدمات IT دیگر بازوی درآمدی شرکت می باشد. در فصل زمستان ، مجموعا 74.9 میلیارد درآمد از این محل عاید شرکت شده که نسبت به فصل قبلی ، 11 میلیارد رشد داشته است. در اسفند ماه ، ارزش درآمد های این بخش با رشد 290% نسبت به ماه قبلی به 46 میلیارد تومان رسیده است\n\nسایر اطلاعات با اهمیت :\nآوای ارتباط نوین خاور میانه ( آواسل ) از شرکت های زیر مجموعه های وب ( مالکیت 100%)  درسال مالی 1401 ، عملکرد مطلوبی داشته و موفق به رشد 74% درآمد های عملیاتی ، رشد 64% سود ناخالص ، رشد 102% سود عملیاتی و جهش 224% سود خالص شده است. سود هر سهم این شرکت از 95 تومان در سال مقایسه ای به 308 تومان رسیده است (رشد 224%).\nاهم اطلاعات تابلوی سهم به شرح زیر است :\nقیمت پایانی : 3.379 ریال\nارزش بازار : 101.370 میلیارد\nنسبت P/E : 4.95\nنسبت P/E  گروه : 6.3\nبازدهی از ابتدای اسفند ماه : 55%\nنمودار تکنیکالی سهم نیز به شرح زیر است:\n\n",
        "persian_date": "1402-02-04 08:28:00",
        "date": 1682324880000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/266787/سهم-«های-وب»-یک-ماهه-55-درصد-بازدهی-داد..."
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داده گستر عصر نوین بیان داشت پیرو شکایت این شرکت و شرکت فناوران نوین بنیان پاسارگاد(شرکت وابسته) به طرفیت معاونت حقوقی نهاد ریاست جمهوری و وزارت ارتباطات و فناوری اطلاعات در خصوص مبالغ تضمین شده تسهیم درآمد پروانه های صادره توسط سازمان تنظیم مقررات و ارتباطات رادیویی در هیات عمومی دیوان عدالت اداری به استحضار می رساند، که پس از بررسی شکایت، رای هیات عمومی دیوان عدالت اداری مبنی بر مبالغ تضمین درآمد به دلیل اینکه در مقام الزام به دریافت مبالغی تحت عنوان تضمین درآمد یا تسهیم درآمد تضمین شده از دارندگان پروانه وضع شده اند، خلاف قانون و خارج از حدود اختیار بوده و ابطال می شود. لذا با توجه به مراتب فوق مبالغ کف تضمین بابت پروانه MVNO مربوط به شرکت داده گستر عصر نوین، پروانه FCP شرکت پارسان لین ارتباطات(شرکت فرعی) و پروانه عمده فروشی شرکت فناوران نوین بنیان پاسارگاد(شرکت وابسته) به شرح جدول نامه پیوست عودت و حساب های سود(زیان) جاری و سود(زیان) انباشته نیز اصلاح می گردد. همچنین این رای در مورد پروانه FCP شرکت های وب نیز مترتب بوده اما با توجه به اینکه حق سهم درآمد سالیانه بیشتر از مبلغ کف تضمین شده در پروانه بوده، تاثیری در سود و زیان شرکت ندارد. ضمناً شرکت های وب به همراه شرکت های گروه خود مالک 43.8 درصد سهام شرکت فناوران نوین بنیان پاسارگاد می باشد.\n\n",
        "persian_date": "1402-01-15 10:32:00",
        "date": 1680604320000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/266037/«های-وب»-از-نتیجه-یک-دعوی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داده گستر عصر نوین اعلام نمود شرکت موفق به دریافت پروانه ارتقا یافته انتقال داده مبتنی بر فناوری بی سیم(WTTx) در تمام استانهای کشور به غیر از تهران و البرز شده است، که امکان ارایه خدمات مبتنی بر فناوری نسل پنجم موبایل(G5) و بالاتر و همچنین قابلیت ترابرد پذیری و تحرک پذیری به پروانه قبلی اضافه شده است که جزئیات تکمیلی در مورد اثرات آن بر طرح کسب وکار و جریان درآمدی پس از ابلاغ موافقتنامه پروانه مذکور به استحضار خواهد رسید. ضمناً این پروانه به منظور اخذ پروانه اصول حاکم بر صدور پروانه یکپارچه شبکه و خدمات ارتباطی(UNSP) موضوع مصوبه  کمیسیون تنظیم مقررات ارتباطات که با سایر پروانه های شرکت تجمیع می گردد، دریافت شده است.\n\n",
        "persian_date": "1402-01-14 08:18:00",
        "date": 1680509880000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/265996/اخذ-پروانه-WTTX-در-«های-وب»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین گزارش فعالیت ماهانه 12 ماهه منتهی به اسفند ماه خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  12 ماهه منتهی به اسفند 1401 از فروش محصولات خود 2727 میلیارد تومان درآمد کسب نمود که از این مبلغ 202 میلیارد تومان آن مربوط به همین ماه می باشد.\n گفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 4 درصد افزایش داشته است.\nدرآمد «های وب» در 12 ماهه بیش از 2 همت بوده است که از روش تجهیزات سمت مشترکین، ارائه خدمات پروانه FCP، ارائه خدمات عمومی اجباری (USO) در مناطق روستایی، ارائه خدمات IT، ارائه خدمات عمده فروشی پروانه FWA و استفاده از امکانات توسط سایر شرکت های دارنده پروانه و  ارائه خدمات پروانه TRUNK  حاصل شده است.\n\n",
        "persian_date": "1402-01-10 22:36:00",
        "date": 1680129360000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/265978/«های-وب»-12-ماهه-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین در خصوص قرارداد مربوط به پژوهشگاه فضایی ایران و رونمایی از سه محصول  دانش بنیان  اظهار داشت: این قراردا با پژوهشکده  مکانیک پژوهشگاه فضایی ایران جهت طراحی و ساخت 5 محصول دانش بنیان به مبلغ 104,947 میلیون ریال و به علاوه  594,771 دلار منعقد شده است که در تاریخ 1401.06.09 مصادف با هفته دولت 3 محصول آن به نام باتری وانادیومی، باتری لیتیوم یون و سامانه سنجش از دور فعال ساز پلاریمتری تولید و رونمایی شده است. قرارداد فوق از نوع توسعه و تحقیق (R&D) بوده است و در صورتی که طرفین اقدام به سرمایه گذاری نمایند جزئیات آن مطابق با 13 دستورالعمل افشای اطلاعات شرکت های ثبت شده نزد سازمان در سامانه کدال اطلاع رسانی خواهد شد.\n\n",
        "persian_date": "1402-01-08 17:41:00",
        "date": 1680025260000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/265832/های-وب-در-خصوص-قرارداد-سرمایه-گذاری-شفاف-سازی-کرد"
    },
    {
        "text": " بورس24 : داده گستر عصر نوین با ارزش بازار 78 هزار میلیاردی ، بزرگترین شرکت گروه اطلاعات و ارتباطات بازار سرمایه در نظر گرفته می شود. اخیرا ، سرمایه شرکت با افزایش 8.34% از محل سود انباشته به 3 همت رسیده است.\nارزش درآمد های تجمیعی های وب در 11 ماهه 1401 با رشد 205 میلیاردی نسبت به مقطع مقایسه ای ، به 2.52 همت رسیده است. عمده درآمد شرکت از محل خدمات عمده فروشی پروانه ها (27%) ، سود فروش سرمایه گذاری ها (20%) ، فروش تجهیزات (18%) و خدمات پروانه FCP ( 14%) حاصل شده است.\n\nدرآمد بهمن ماه 1401 با 8 میلیارد افزایش نسبت به ماه گذشته به 140 میلیارد تومان رسیده است. در این ماه ، بخش اعظم درآمدی ( تقریبا 50%) از محل فروش تجهیزات سمت مشترکین حاصل شده که نسبت به ماه گذشته 13 میلیارد رشد داشته و به 71 میلیارد تومان رسیده است.\nظرف مدت شش ماهه گذشته ، درآمد عملیاتی شرکت دچار تغییراتی شده که دلیل اصلی آن ، محدودیت های اینترنتی در نظر گرفته می شود. با عنایت به نمودار زیر ، به نظر می رسد که روند درآمد های عملیاتی شرکت رو به بهبود است.\n\nدر تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهم به شرح زیر است :\nقیمت پایانی : 2.609 ریال\nارزش بازار : 78 هزار میلیارد\nنسبت P/E : 3.8\nنسبت P/E  گروه : 5.01\nبازدهی سهم از ابتدای سال مالی : 52%\nنمودار تکنیکالی سهم نیز به شرح زیر است : درگیر سقف کانال دو ساله.\n\n",
        "persian_date": "1401-12-13 12:11:00",
        "date": 1677931860000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/264611/«های-وب»-؛-عبور-از-2.5-همت-درآمد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین گزارش فعالیت ماهانه 11 ماهه منتهی به بهمن ماه خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  11 ماهه منتهی به بهمن 1401 از فروش محصولات خود 2525 میلیارد تومان درآمد کسب نمود که از این مبلغ 141 میلیارد تومان آن مربوط به همین ماه می باشد.\n گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 9 درصد افزایش داشته است.\nدرآمد «های وب» در 11 ماهه بیش از 2525 میلیارد تومان بوده است که از روش تجهیزات سمت مشترکین، ارائه خدمات پروانه FCP، ارائه خدمات عمومی اجباری (USO) در مناطق روستایی، ارائه خدمات IT، ارائه خدمات عمده فروشی پروانه FWA و استفاده از امکانات توسط سایر شرکت های دارنده پروانه و  ارائه خدمات پروانه TRUNK  حاصل شده است.\n",
        "persian_date": "1401-12-08 22:12:00",
        "date": 1677449520000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/264353/«های-وب»-از-11-ماهه-خود-رونمایی-کرد"
    },
    {
        "text": " بورس24 : شرکت داده گستر عصر نوین که با نماد «های وب» در بازار اول بورس معامله می شود امروز در نرخ حدود 2400 ریال معامله می شد ؛ حال آن که بازار اوراق اختیار خرید این سهم با اقبال بسیار زیاد معامله گران آپشن رو به رو بود.\nاین استقبال تا حدی بود که اوراق اختیار خرید های وب-3460-1402/03/03 با نماد (ضهای3008) از 31 ریال دیروز امروز با 600 درصد رشد 219 ریال معامله شد.\nآخرین گزارش «های وب» نشان می دهد : داده گستر عصر نوین در 9 ماهه 1401 با ثبت 1.7 همت درآمد عملیاتی توانسته است 66% درآمد سال مالی قبل را پوشش دهد.بهای تمام شده درآمد های عملیاتی شرکت در این مدت با افزایش ناچیز 17% نسبت به مقطع مقایسه ای به 657 میلیارد تومان رسیده که بیانگر عملکرد رضایت بخش مدیریت در کنترل اصلی ترین هزینه واحد تجاری می باشد.\nدر مدت 9 ماهه سال مالی 1401، عملکرد مدیریت در کنترل سرمایه گذاری ها بهتر بوده و از این محل 515 میلیارد تومان سود شناسایی شده است.\nزمانی بازار اختیار خرید سهم ها داغ می شود که تخمین معامله گران حرفه ای از آینده سهم مثبت باشد.\nبازار معاملات آپشن پیچیدگی های خاص خود را دارد و لازم است درباره این بازار بیشتر بدانید.\n",
        "persian_date": "1401-11-11 13:51:00",
        "date": 1675173060000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/262775/بازار-آپشن-های-«های-وب»-داغ-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین گزارش فعالیت ماهانه 10 ماهه منتهی به دی ماه خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  10 ماهه منتهی به دی 1401 از فروش محصولات خود 2385 میلیارد تومان درآمد کسب نمود .\nدرآمد «های وب»در دی ماه 133 میلیارد تومان بوده است که از روش تجهیزات سمت مشترکین، ارائه خدمات پروانه FCP، ارائه خدمات عمومی اجباری (USO) در مناطق روستایی، ارائه خدمات IT، ارائه خدمات عمده فروشی پروانه FWA و استفاده از امکانات توسط سایر شرکت های دارنده پروانه، ارائه خدمات پروانه TRUNK و ارزش افزوده ناشی از باشگاه های فرهنگی ورزشی حاصل شده است.\nگفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 13 درصد افزایش داشته است.\n\n",
        "persian_date": "1401-11-06 23:22:00",
        "date": 1674688920000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/262502/ثبت-فروش-بیش-از--2.3همت-در-«های-وب»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 1307 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 28 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\nهای وب به ازای هر سهم نیز سود 436 ریالی ساخت. سود ناخالص نیز با کاهش 28 درصدی همراه شد و به 1079 میلیارد تومان رسید.\n",
        "persian_date": "1401-11-01 08:56:00",
        "date": 1674291360000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/261664/«های-وب»-از-9-ماهه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داده گستر عصر نوین اعلام نمود  پس ازتامین سرمایه اولیه مورد نیاز و گذراندن مراحل اداری، پروانه فعالیت شرکت بیمه هوشمند فردا توسط بیمه مرکزی ج.ا.ا در زمینه انواع رشته های بیمه اموال،مسئولیت و اشخاص صادر و ابلاغ گردید.\n",
        "persian_date": "1401-10-18 17:49:00",
        "date": 1673200140000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/260682/شرکت-فرعی-«های-وب»-مجوز-گرفت"
    },
    {
        "text": " بورس24 : های وب ؛ شرکتی نام آشنا در صنعت اطلاعات و ارتباطات با ارزش بازار 72  هزارمیلیاردی ،  تقریبا 60% از ارزش بازار این صنعت را به خود اختصاص داده است. شرکت هایی همچون آوا سل (  Avacell )  ، پارسان لین ارتباطات ( Pars Telecom  ) ، پارس ارتباطات (  Pars online ) ، اطلس خودرو ایرانیان و فناوری اطلاعات امن افزار هوشمند عصر نوین هیرکانیا جز شرکت های فرعی های وب هستند.  در حال حاضر،   P/E تاریخی این نماد 3.34 محاسبه شده و کمتر از P/E  گروه خود ( 4.53 )  است. سرمایه اسمی شرکت پس از افزایش 8% از محل سود انباشته با هدف اصلاح ساختار مالی و جلوگیری از خروج نقدینگی در آذر ماه 1401 به 3 همت رسید. (Roforming Financial Structure and Forestalling the Outflow of Liquidity  )\nطی مدت 9 ماهه سال جاری ، ارزش تجمیعی درآمد های شرکت بالغ بر 2.2 همت گردیده است. رقم مذکور در مقطع مقایسه ای ، 1.9 همت ثبت شده که بیانگر رشد 300 میلیاردی ارزش درآمد های عملیاتی است ( افزایش 16% ). عملکرد شرکت در مدیریت سرمایه گذاری ها بهتر شده و 500 میلیارد تومان سود از فروش این سرمایه گذاری ها عاید شرکت شده است. هم چنین درآمد فروش تجهیزات سمت مشترکین نیز با رشد 55 میلیاردی به 333 میلیارد تومان رسیده است ( افزایش 20% ).\nمجموع درآمد های عملیاتی در 12 ماهه سال مالی 1400 ( Annual Operating Income  )  ،  2.6  همت محاسبه شده است. با استناد به آمار فوق ، می توان نتیجه گرفت که در 9 ماهه 1401 تقریبا 86% از درآمد های سال مالی قبل پوشش داده است.\nشرکت در آذر ماه 1401 ، 129 میلیارد تومان درآمد شناسایی کرده است. روند درآمد های شرکت در پاییز صعودی بوده و درآمد آذر ماه نسبت به  مهر و آبان  به ترتیب 26% و 22% افزایش داشته است.\nدرآمد عملیاتی در شش ماهه اول سال مالی 1401 ، 1.4 همت بوده که ماحصل آن ، حاشیه سود ناخالص 68% بود. با استناد به ارقام بودجه ای در صورت های مالی شش ماهه منتهی به شهریور 1401 ، درآمد بودجه شده ( Budegeted Income  ) در شش ماهه دوم سال مالی 1401 مبلغ 2.14 همت برآورد شده است. در صورت تحقق این رقم در شش ماهه دوم ،  به ازای هر 100 ریال درآمد عملیاتی ، 74 ریال سود ناخالص بدست خواهد آمد. با گذشت نیمی از دوره بودجه شده ، فقط  16% از درآمد بودجه شده ، تحقق پیدا کرده است ( Accrrued Income  ).  به صورت کلی ، در صورت تحقق بودجه مذکور ، حاشیه سود ناخالص شرکت با کاهش 4% از 76% سال 1400 به 72%   و سود خالص شرکت با رشد 50% به 2.6 همت خواهد رسید.\n\n",
        "persian_date": "1401-10-18 12:10:00",
        "date": 1673179800000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/260666/پرش-۳۰۰-میلیارد-تومانی-سود-در-غول-پهنای-باند-بورس-؛-\"های-وب\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، مجموع درآمد های نه ماهه شرکت داده گستر عصر نوین در سال 1401 با افزایش 17% نسبت به مدت مقایسه ای از 1.9 همت به 2.2 همت رسیده است ( رشد 335 میلیاردی ). شرکت در این مدت توانسته است 86% درآمد سال مالی 1400 را پوشش دهد. \nدرآمد آذرماه شرکت 129 میلیارد تومان بوده است. شرکت در این ماه هیچ کدام از سرمایه گذاری های خود را نفروخته و سود و زیانی از این محل شناسایی  نکرده است. ترکیب درآمدی آذر ماه شرکت به شرح زیر بوده است: \n35% از محل فروش تجهیزات ، 23% از محل ارائه خدمات پروانه FCP  ، 15% از  محل خدمات عمومی روستایی ، 12% از محل خدمات IT و  10% از محل خدمات عمده فروشی پروانه FWA. \nلازم به ذکر است که درآمد این ماه شرکت نسبت به آذرماه مقایسه ای ، 66 میلیارد کاهش یافته و از 195 میلیارد به 129 میلیارد رسیده است ( کاهش 34% ) \nمقایسه تغییرات  درآمد های شرکت در  بازه زمانی نه ماهه سال 1400 و 1401 به شرح زیر می باشد: \n1) کاهش 30 میلیاردی درآمد حاصل از ارائه خدمات پروانه TRUNK2) سود 515 میلیاردی فروش سرمایه گذاری در نه ماهه 14013) کاهش 310 میلیاردی درآمد های خدمات عمده فروشی پروانه FWA4) کاهش 400 میلیاردی درآمد های خدمات IT5) کاهش 122 میلیاردی درآمد های خدمات روستایی6) کاهش 66 میلیاردی درآمد های  خدمات پروانه FCP7) افزایش 54 میلیاردی درآمد های فروش تجهیزات\n\n",
        "persian_date": "1401-10-11 22:55:00",
        "date": 1672527300000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/260338/«های-وب»-در-نه-ماهه-به-2.2-همت-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین گزارش فعالیت ماهانه 8 ماهه منتهی به آبان ماه خود رامنتشر کرد.\n براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  8 ماهه منتهی به آبان 1401 از فروش محصولات خود 2123 میلیارد تومان درآمد کسب نمود که از این مبلغ 106 میلیارد تومان آن مربوط به همین ماه می باشد. \nگفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 23 درصد افزایش داشته است.\nبیشتر بدانید :\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-09-08 21:57:00",
        "date": 1669672620000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/258493/رشد-23-درصدی-فروش-در-«های-وب»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت داده گستر عصر نوین افزایش سرمایه 8 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n",
        "persian_date": "1401-09-05 17:36:00",
        "date": 1669484160000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/258154/«های-وب»-افزایش-سرمایه-را-تصویب-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 8 درصدی شرکت داده گستر عصر نوین از محل سود انباشته را صادر کرد.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-22 09:03:00",
        "date": 1668330180000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/257352/صدور-مجوز-افزایش-سرمایه-برای-«های-وب»"
    },
    {
        "text": " بورس24 :  با گذشت دو هفته از آبان ماه بورس تهران با وضعیت منفی همراه بود.\nنکته مهم این که شاخص کل در هفته اول آبان ماه ریزش 5 درصدی داشت ، اما در هفته دوم از شدت این ریزش کاسته شده و بازار مثبتِ هفته دومِ ماه هشتم موجب شد تا میزان افت شاخص کل با گذشت 2 هفته از آبان از 5 به 1.9 درصد برسد.\nدر این مدت شاخص صنعت حمل و نقل با رشد 4.4 درصدی بیشترین رشد را داشت.\nشاخص صنعت فرآورده های نفتی با رشد 1.5 درصدی دومین صنعت پربازده بازار سهام بود.\nاین در حالی است که شاخص صنعت زراعت با رشد 1.2 درصدی سومین صنعت پربازده این دوره زمانی بود.\nشاخص صنعت اطلاعات و ارتباطات با افت نزدیک 15.2درصدی زیان ده ترین صنعت بورس تهران بود ، صنعتی که «های وب و آسیا تک» در آن حضور دارند.\nشرح شاخص\n30مهر1401\nهفته دوم آبان 1401\nتغییرات\n(درصد)\nمحصولات فلزی\n128105\n119654\n6.6-\nمواد دارویی\n99592\n99251\n0\nانبوه سازی\n6107\n5891\n3.5-\nرایانه\n56785\n55622\n2-\nماشین آلات\n185443\n182084\n1.8-\nفرآورده های نفتی\n5861790\n5950004\n1.5+\nکانی فلزی\n400973\n378394\n5.6-\nکانی غیر فلزی\n35627\n32684\n8.2-\nغذایی به جز قند\n45058\n41274\n8.4-\nذغال سنگ\n36543\n34341\n6-\nخودرو\n198754\n198035\n0\nقند و شکر\n106594\n101994\n4.3-\nحمل و نقل\n31667\n33056\n4.4+\nوسایل ارتباطی\n36511\n32186\n11.8\nسایر مالی\n10452\n10000\n4.3-\nانتشار و چاپ\n765191\n708795\n7.4-\nمحصولات کاغذی\n52676\n50026\n5-\nفلزات اساسی\n906036\n873458\n3.6-\nشیمیایی\n104007\n102841\n1.1-\nدستگاه های برقی\n3780362\n3642209\n3.6-\nسرمایه گذاری ها\n23077\n22931\n1-\nزراعت\n265972\n269195\n1.2+\nلاستیک\n183721\n167187\n9-\nچند رشته ای صنعتی\n166735\n170209\n2-\nرادیویی\n4060\n4022\n1-\nفنی مهندسی\n6051\n5019\n17-\nکاشی و سرامیک\n37895\n36968\n2.4-\nبیمه\n58357\n57073\n2.2-\nمنسوجات\n10620\n10476\n1.3-\nمالی\n1379372\n1351299\n2\nسایر معادن\n110349\n105808\n4.1-\nاستخراج نفت\n2245\n2205\n1.8-\nمحصولات چرمی\n15570\n14227\n8.6-\nسیمان\n9476\n9276\n2.1-\nبانک ها\n5477\n5300\n3.2-\nبرق و گاز و اب و بخار\n3326\n3343\n1+\nاداره بازارهای مالی\n1367\n1312\n4-\nاطلاعات و ارتباطات\n930\n788\n15.2-\nخرده فروشی به جز وسائل نقلیه\n1229\n1188\n3.3-\nشاخص کل\n1308959\n1283540\n1.9-\n",
        "persian_date": "1401-08-14 20:52:00",
        "date": 1667595120000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/256963/زیان-15-درصدی-«های-وب»-و-دوستان-به-سهامداران-بورس-؛-فقط-در-13-روز!"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین گزارش فعالیت ماهانه 7 ماهه منتهی به مهر ماه خود رامنتشر کرد.\n براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  7 ماهه منتهی به مهر 1401 از فروش محصولات خود 2018 میلیارد تومان درآمد کسب نمود که از این مبلغ 102 میلیارد تومان آن مربوط به همین ماه می باشد.\n گفتنی است مبلغ فروش این شرکت در مدت 7 ماهه در مقایسه با مدت مشابه سال قبل 33 درصد افزایش داشته است.\n",
        "persian_date": "1401-08-08 21:09:00",
        "date": 1667077740000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/256677/«های-وب»-از-7-ماهه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 1225 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 51 درصدی سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.های وب به ازای هر سهم نیز سود 443 ریالی ساخت. سود ناخالص نیز با کاهش 11  درصدی همراه شد و به 933 میلیارد تومان رسید.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-01 09:32:00",
        "date": 1666517520000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/255897/رشد-51-درصدی-سود-در-«های-وب»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت داده گستر عصر نوین  اعلام نمود پیرو تصمیمات مجمع عمومی فوق العاده مورخ 1401.04.20 مبنی بر تصویب افزایش سرمایه از مبلغ 8,340,000,000,000 ریال به مبلغ 30,000,000,000,000 ریال از محل سود انباشته به منظور اصلاح ساختار مالی و عدم خروج نقدینگی و همچنین استفاده از معافیت مالیاتی بر اساس مفاد بند (ف) تبصره 2 قانون بودجه سال 1401 کل کشور ، هیئت مدیره در نظر دارد نسبت به انجام مرحله دوم افزایش سرمایه از مبلغ 27,677,357,000,000 ریال به مبلغ 30,000,000,000,000 ریال از محل سود انباشته به منظور اصلاح ساختار مالی و عدم خروج نقدینگی و همچنین استفاده از معافیت مالیاتی بر اساس مفاد بند (ف) تبصره 2 قانون بودجه سال 1401 کل کشور اقدام نماید.\n",
        "persian_date": "1401-07-27 19:27:00",
        "date": 1666207620000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/255419/مرحله-دوم-افزایش-سرمایه-«های-وب»-اجرایی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داده گستر عصر نوین بیان داشت  احتراما عطف به نامه های  این شرکت مبنی بر حذف تبصره ماده 51 اساسنامه شرکت، موضوع در هیئت مدیره سازمان بورس و جلسه شورای عالی بورس مطرح و با حذف تبصره فوق الذکر موافقت و به شرکت اعلام گردید. از این رو مجمع عمومی فوق العاده به منظور حذف تبصره فوق در تاریخ 1401.07.28 برگزار خواهد شد.\n بعد از برگزاری مجمع عمومی فوق العاده و حذف تبصره ماده 51 اساسنامه و با عنایت به مجوز افزایش سرمایه، شرکت نسبت به افزایش سرمایه از مبلغ 27,677,357 میلیون ریال به مبلغ 30,000,000 میلیون ریال از محل سود انباشته که در مجمع عمومی فوق العاده مورخ 1401.04.20 به مدت 2 سال به هیئت مدیره تفویض نموده بود اقدام خواهد نمود .\n",
        "persian_date": "1401-07-17 11:30:00",
        "date": 1665315000000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/254913/«های-وب»-به-زودی-برای-افزایش-سرمایه-اقدام-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین در 6 ماهه منتهی به شهریور 1916 میلیارد تومان درآمد کسب نمود که از این مبلغ 256 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درآمد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 47 درصد رشد داشته است.\n\n",
        "persian_date": "1401-07-11 21:54:00",
        "date": 1664747640000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/254719/«های-وب»-در-نیمه-نخست-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  5 ماهه منتهی به مرداد 1401 از فروش محصولات خود 1659 میلیارد تومان درآمد کسب نمود که از این مبلغ 312 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 56 درصد افزایش داشته است.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-06 20:44:00",
        "date": 1661633040000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/252514/جهش-56-درصدی-فروش-«های-وب»-در-5-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت داده گستر عصر نوین اعلام نمود عطف به نامه شماره 121/194978 مورخ 1401.05.24 مدیریت نظارت بر کارگزاران سازمان بورس و اوراق بهادار با درخواست صدور موافقت اصولی تأسیس شرکت کارگزاری هیرکانیا (سهامی خاص- در شرف تأسیس) با سرمایه 2.000 (دو هزار) میلیارد ریال که تماماً به صورت نقد تأدیه خواهد شد، موافقت گردید. لازم به ذکر است که شرکت داده گستر عصرنوین دارای 10 درصد از مجموع درصد مؤسسین این شرکت کارگزاری-در شرف تأسیس می باشد.\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n",
        "persian_date": "1401-05-26 21:19:00",
        "date": 1660684740000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/251707/«های-وب»از-موافقت-اصولی-تاسیس-شرکت-کارگزاری-هیرکانیا-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین اعلام نمود  با هدف توسعه هوشمند سازی صنعت بیمه اقدام به عقد قرارداد تامین تجهیزات با شرکت توسعه فناوری اطلاعات و ارتباطات شهر فیروزه که های وب و شرکت های گروه آن جمعا مالک 45 درصد سهام آن می باشند نموده است. مبلغ معامله 410 میلیارد تومان می باشد.\n",
        "persian_date": "1401-05-10 10:01:00",
        "date": 1659348060000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/251027/«های-وب»-و-معامله-با-شرکت-هم-گروه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین اعلام نمود اقدام به فروش 100 درصد سهام شرکت فناوری اطلاعات نام آوران عصر نوین (سهامی خاص) را به مبلغ 6.015 میلیارد ریال نموده که از مبلغ مزبور می بایست مبلغ 759 میلیارد ریال آن مطابق قرارداد، بدهی شرکت واگذار شده به شرکت پارسان لین (از شرکت های فرعی های وب ) تسویه گردد.\nضمنا این شرکت در نظر دارد تا مبالغ دریافتی را در شرکت اطلاعات و ارتباطات شهر فیروزه که های وب و شرکت های گروه آن جمعا مالک 45 درصد سهام آن میباشند؛ با هدف توسعه هوشمندسازی صنعت بیمه سرمایه گذاری نماید. موضوع توافقنامه فوق الذکر مربوط به تامین و ایجاد مجموعه ای از سخت افزار ها، زیرساخت ها و پلتفرم های نرم افزاری می باشد که با همکاری این شرکت و ذینفعان و دست اندرکاران صنعت بیمه خصوصاً رشته های خودرو و درمان طراحی شده و هدف آن کاهش میزان تخلفات و ضرر و زیان این صنعت با استفاده از فناوری های دیجیتال و هوش مصنوعی می باشد.     \n\n",
        "persian_date": "1401-05-09 10:30:00",
        "date": 1659263400000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/250944/توضیحات-تکمیلی-«های-وب»-در-خصوص-فروش-سهام"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  4 ماهه منتهی به تیر 1401 از فروش محصولات خود 1357 میلیارد تومان درآمد کسب نمود که از این مبلغ 737 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 63 درصد افزایش داشته است.\n\n",
        "persian_date": "1401-05-06 20:49:00",
        "date": 1658954940000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/250793/رشد-63-درصدی-فروش-در-«های-وب»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین اعلام نمود به منظور بررسی وضعیت شفافیت اطلاعاتی ناشر ، نماد معاملاتی حداکثر تا تاریخ 1401.05.19 تعلیق می گردد.\n",
        "persian_date": "1401-05-04 09:34:00",
        "date": 1658828040000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/250260/تعلیق-نماد-معاملاتی-شرکت-داده-گستر-عصر-نوین"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، نماد شرکت  داده گستر عصر نوین با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط ناشر، حداکثر به مدت 2 روز کاری متوقف می گردد.\n",
        "persian_date": "1401-05-02 10:26:00",
        "date": 1658658360000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/249949/«های-وب»-متوقف-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت داده گستر عصر نوین از عملکرد 3 ماهه خود گزارش داد. های وب در 3 ماهه منتهی به خرداد حسابرسی نشده با سرمایه 2768میلیارد تومانی برای هر سهم 120 ریال سود محقق کرد این درحالیست که در دوره مشابه سال قبل شرکت با سرمایه 834 میلیارد تومانی برای هر سهم 387 ریال سود ساخته بود که نسبت به مدت مشابه قبل 3 درصد افزایش پیدا کرده است. درآمدهای عملیاتی این شرکت با افزایش 2 درصدی به 620 میلیارد تومان  و سود خالص با رشد 3 درصدی به 332 میلیارد تومان رسید\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-31 22:50:00",
        "date": 1658443800000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/249758/تحقق-سود-120-ریالی-در-«های-وب»"
    },
    {
        "text": " بورس24 : به گزارش کدال نگر بورس24 ، بازارگردانی نماد «های وب»  از روز شنبه 1401.04.25 آغاز و به مدت 12 ماه ادامه خواهد داشت. دامنه مظنه 3 درصد و حداقل حجم معاملات روزانه 10.358 میلیون سهم تعیین شده است.\n\n",
        "persian_date": "1401-04-22 14:25:00",
        "date": 1657722300000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/248797/اعلام-زمان-بازارگردانی-در-«های-وب»"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه شرکت داده گستر عصر نوین (های وب) امروز با حضور ۶۷٪ سهامداران برگزار شد.\nدر این مجمع صورت های مالی سالیانه دوره مالی ۱۴۰۰ تصویب شد و تقسیم حداقل سود (۱۰٪) معادل ۲۱۲ ریال مورد موافقت سهامداران قرار گرفت.\nپاداش اعضای هیات مدیره نیز مبلغ ۵ میلیارد تومان در نظر گرفته شد.\nحق حضور اعضای غیرموظف هیات مدیران نیز به ازای تشکیل حداقل یک جلسه در ماه معادل ۲۰ میلیون‌ تومان درنظر گرفته شد.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*در بعضی شرکتها مثلا  توسعه مخابراتی  آریا سل و کارگزاری هیرکانیا، شرکت های وب به طور مستقیم سهامدار نیست و سهامدار عمده سهامدار است. دلیل این سیاست این است که ریسک‌های موجود به شرکت های وب برنگردد.\n*موفق به اخذ مجوز صندوق بازار گردانی از سازمان بورس شدیم. این مجوز با هدف حمایت از سهام شرکت اخذ شده است.\n*تا پایان تیرماه سرمایه جدید شرکت ثبت خواهد شد ( تا قبل از دریافت سود نقدی ، این افزایش سهام به دست سهامداران خواهد رسید.)\n*دارایی های شرکت با یورو ۳۳۰۰ تومانی ایجاد شده است.\n*به عنوان بزرگترین پیمانکار وزارت ارتباطات شناخته می شویم و بالغ بر هزار میلیارد تومان قرارداد منعقد کرده ایم.\n*حیطه فعالیت های شرکت به یک حوزه محدود نشده و در حوزه های تولید ، واردات و خدمات نیز وارد شده است. مثلا تولید باطری های وانادیومی و‌ تولید پهپاد.\n*بعضی قرارداد هارا همین امروز قطع کنیم به نفعمان است مثلا قرارداد های دولتی که در شش ماه اول دولت سیزدهم معادل ۶ الی ۸ سال گذشته وصولی داشتیم.\n*صرفا مسئول  اجرا و نگهداری دوربین های جاده ای هستیم.\nتکمیلی...\nصبح امروز مجمع عمومی عادی سالیانه شرکت داده گستر عصر نوین ( های وب ) با حضور 67% سهامداران برگزار شد.\nدر ابتدای جلسه ، مدیر عامل شرکت که 55% از سهام شرکت را نیز مالک است ، گزارشی از فعالیت های عملیاتی و مالی تیم مدیریتی شرکت ارائه کرد. اهم نکات ذکر شده در این گزارش به شرح زیر بود :\n*از مهم ترین رویداد های سال مالی 1400 می توان به عقد تفاهم نامه مشارکت آرمان وفاداری آریا از زیر مجموعه های بانک ایران زمین ( رونمایی از نئو بانک ) ، تحصیل سهام شرکت اطلس خودرو ایرانیان ، سرمایه گذاری در سهام موسسه بیمه هوشمند فردا و انعقاد قراردادهایی با وزارت ارتباطات و فناوری به ارزش هزار میلیارد تومان اشاره کرد. ( بزرگترین پیمانکار وزارت ارتباطات و فناوری اطلاعات )\n*با هدف کاهش ریسک شرکت اصلی ( های وب ) ، تحصیل سهام در بعضی شرکت های زیرمجموعه به صورت مستقیم نبوده و شخص مدیرعامل یا سایر اعضای هیات مدیره،  سهام این شرکت ها را خریداری کرده اند. از جمله این شرکت ها می توان به شرکت توسعه مخابراتی آریا سل و کارگزاری هیرکانیا اشاره کرد.\n*در مقایسه با سال مالی 1399 ، درآمد های عملیاتی ، سود عملیاتی ، سود خالص و سود هر سهم گروه های وب به ترتیب به میزان 53% ، 123% ، 160% و 160%  رشد داشته است. نکته حائز اهمیت کاهش بهای تمام شده درآمد های عملیاتی کل گروه نسبت به سال مالی 1399 بوده است. موارد ذکر شده در رابطه با شرکت اصلی به ترتیب به میزان 55% ، 111% ، 143% و 143% رشد داشته است. بهای تمام شده شرکت اصلی نیز به میزان 10% کاهش داشته است. وجوه نقد حاصل از فعالیت های عملیاتی گروه و شرکت اصلی به ترتیب به میزان 28% و (2% ) تغییر داشته است.\n*سیاست شرکت متنوع سازی لاین های درآمد عملیاتی است. در همین راستا مبلغ 75.000 میلیارد ریال در حوزه خدمات ارتباطی ، 7.500 میلیارد ریال در حوزه مالی ، 2.500 میلیارد ریال در حوزه سخت افزار و تولید ، 8.000 میلیارد ریال در حوزه فناوری اطلاعات و 25.000 میلیارد ریال در حوزه خدمات نوآوری سرمایه گذاری شده است. حدود 500 میلیارد تومان در 8 شرکت دانش بنیان سرمایه گذاری کرده ایم.\n*سه هفته پیش ، موفق به اخذ موافقت اولیه در خصوص اولین پارک علم و فناوری خصوصی به منظور کار در حوزه هوش مصنوعی ( AI  ) شدیم. این مجوز دست شرکت را در سرمایه گذاری های حوزه فناوری باز کرده و هر میزان سرمایه گذاری در این حوزه از اعتبار مالیاتی شرکت کسر می گردد .( هر میزان در این حوزه سرمایه گذاری کنیم ، از مالیات پرداختی کم می شود.) در همین راستا شرکت اقدام به خرید زمین در چند منطقه از جمله فرودگاه پیام ، پارک سجاد ، پارک پردیس و میدان بهمن ( به نام شرکت پارس آنلاین ) کرده است. کاهش چشمگیر مالیات دوره جاری به دلیل افزایش سرمایه ای است که تا پایان تیر ماه در اداره ثبت شرکتها به ثبت می رسد. بخشی از هزینه های سالهای گذشته نیز به عنوان هزینه های قابل قبول پذیرفته شده و به اعتبار مالیاتی شرکت اضافه شده است.\n*تیم های تحقیق و توسعه شرکت مشغول کار در پروژه های 5G  ،  6G ، ساخت پهپاد و باطری های وانادیومی هستند.\n*60% از تامین مالی های انجام شده از منابع داخل شرکت و 40% باقیمانده از منابع خارج از شرکت بوده است. بیش از 500.000 مشترک داخلی و 2.000 مشترک سازمانی داریم. با 380 تامین کننده داخلی و 15 تامین کننده خارجی در تعامل هستیم.\n*پروژه های انجام شده شرکت در سال 1400 به شرح زیر بود :  1235 پروژه شبکه ثابت ( 953 هزار پورت اکتیو و 1.2 میلیون پروت پسیو ) ، 4287 پروژه شبکه موبایل On Air ( بیش از 40 هزار روستا را تحت پوشش قرار دادیم و در این بخش حدود 50 هزار میلیارد ریال سرمایه گذاری کردیم ) ، ایجاد و توسعه مرکز داده با ایجاد 2700 رک ( 2.000 عدد در ایرانیان نت واقع در پونک و 700 عدد در پردیس ،  بیش از 4 سایت مجزا و 10.400 میلیارد ریال سرمایه گذاری ) و بیش از 34 هزار کیلومتر پوشش جاده ای با 1887 سامانه ثبت تخلفات جاده ای ( سرمایه گذاری 8.219 میلیارد ریالی )\n*با اخذ مجوز صندوق بازارگردانی اختصاصی از سازمان بورس ، شرکت می تواند قیمت سهم را مدیریت کند و تلاشمان رساندن قیمت بازار به قیمت ذاتی است.\n*گزارش رتبه اعتباری شرکت بیانگر این است که دورنمای رتبه از  وضعیت پایدار به مثبت ، ریسک کسب و کار از  وضعیت کمتر از متوسط به کم و ریسک مالی از وضعیت متوسط به کم رسیده است. این گزارش توسط شرکت برهان تهیه شده است.\n*احتمالا تا پایان تیرماه 1400 شرکت بیمه هوشمند فردا به ثبت می رسد و تا مرداد ماه مجوز فعالیت این شرکت اخذ خواهد شد.\n*یکی از بزرگترین پروژه های شرکت ، پروژه سرمایه گذاری ایجاد و بهره برداری از شبکه فیبرنوری در سراسر کشور ( FTTX  ) است. پیش بینی شده است که این پروژه تا پایان دولت سیزدهم به بهره برداری برسد. بهره برداری از این پروژه سبب افزایش بهره وری سازمان ها و تولید ناخالص ملی خواهد شد. همزمان با توسعه این پروژه ، توسعه شبکه دسترسی فیبرنوری از طریق شرکت آریا سل نیز انجام می شود.\n* تا سال گذشته تمام تمرکز شرکت در ارائه خدمات به دولت و اپراتور ها بود و اکثر قراردادها به صورت B2B  ، B2O  ، B2G  بود.  اما موضوع مطالبات وکمبود نقدینگی شرایط را سخت کرد. لازم به ذکر است که در 6 ماهه نخست دولت سیزدهم معادل 6 الی 8 سال گذشته وصول درآمد داشتیم. امسال شرکت تصمیم دارد که وارد بازار B2C  شود و با قیمت های پایین تر یا آفرهای خاص، سهم بازار بگیریم.\n*تغییر ساختار سازمانی با هدف پویایی بیشتر ، توسعه و ارائه خدمات دیجیتال در حوزه بازار سرمایه و  بازار پول ، توسعه و گسترش سازمان در لایه دسترسی و انتقال شبکه رادیویی و فیبرنوری و فروش دارایی ها و مولد سازی آن در حوزه تولید فیبرنوری و تامین تجهیزات از اهداف شرکت در سال مالی 1401 است.\nدر پایان ، صورت های مالی سالیانه دوره مالی منتهی به 29/12/1400 با  موافقت اکثریت سهامداران تصویب و سود نقدی هر سهم به مبلغ 212 ریال تعیین شد. ( حداقل سود نقدی تقسیم شد. مدیریت شرکت به منظور بهره مندی از معافیت مالیاتی افزایش سرمایه از محل سود انباشته ، این کار را انجام داده و وعده دادند که قبل از دریافت سود نقدی ، سهام جایزه در پرتفوی سهامداران می نشیند. با این کار جریان نقدی نیز از بابت مالیات پرداختنی از شرکت خارج نمی شود.)\n",
        "persian_date": "1401-04-20 13:52:00",
        "date": 1657547520000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/248632/تقسیم-سود-حداقلی-در-مجمع-«های-وب»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت داده گستر عصر نوین اعلام کرد این شرکت به منظور انجام فعالیت بازارگردانی بر روی نمادهای \"های وب\" و \"بیمه فردا\"اقدام به اخذ مجوز فعالیت صندوق سرمایه گذاری اختصاصی بازارگردانی فناوری هیرکانیا نموده است. که درصد سرمایه گذاری این شرکت در صندوق مزبور 49 و سرمایه اولیه آن معادل مبلغ 100 میلیارد ریال می باشد.\n",
        "persian_date": "1401-04-15 17:14:00",
        "date": 1657127640000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/248420/«های-وب»-از-اخذ-مجوز-صندوق-سرمایه-گذاری-اختصاصی-بازارگردانی-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داده گستر عصر نوین بیان داشت مبلغ 2661 میلیارد ریال معافیت مالیاتی در نظر گرفته شده در صورت های مالی به دلیل افزایش سرمایه بوده است که تحقق آن منوط به اجرایی شدن افزایش سرمایه می باشد.\n",
        "persian_date": "1401-04-15 14:33:00",
        "date": 1657117980000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/248408/شفاف-سازی-«های-وب»-در-خصوص-صورت-های-مالی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 232درصدی شرکت  داده گستر عصر نوین را  از محل سود انباشته، به منظور اصلاح ساختار مالی و استفاده از معافیت مالیاتی موضوع مفاد بند ف تبصره 2 قانون بودجه سال 1401 کشور صادر کرد\n\n",
        "persian_date": "1401-04-08 16:09:00",
        "date": 1656518940000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/248034/صدور-مجوز-افزایش-سرمایه-«های-وب»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین در 3 ماهه منتهی به خرداد 620 میلیارد تومان درآمد کسب نمود که از این مبلغ 211 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 2 درصد رشد داشته است.\n\n",
        "persian_date": "1401-04-08 21:41:00",
        "date": 1656452460000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/247971/«های-وب»-در-3-ماهه-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت داده گستر عصر نوین افزایش سرمایه 260 درصدی این شرکت از محل سود انباشته  را به تصویب رساند.\n",
        "persian_date": "1401-03-10 15:34:00",
        "date": 1654011240000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/245812/افزایش-سرمایه-«های-وب»-در-راه-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  2 ماهه منتهی به اردیبهشت 1401 از فروش محصولات خود 409 میلیارد تومان درآمد کسب نمود که از این مبلغ 205 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-03-08 23:08:00",
        "date": 1653779280000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/245582/نگاهی-به-عملکرد-2-ماهه-نخست-«های-وب»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت داده گستر عصر نوین اعلام نمود که در روز جهانی ارتباطات پروژه های زیر در شرکت به بهره برداری رسیده است: 1- پروژه مرکز داده ایرانیان با ظرفیت ٢ هزار رک بعنوان بزرگترین مرکز داده خصوصی کشور، با مشارکت شرکت خدمات الکترونیکی ایرانیان نت ، موضوع شفاف سازی مورخ 1399.05.01 توسط وزیر محترم ارتباطات و فناوری اطلاعات، در فاز اول با ظرفیت 1000 رک افتتاح گردید. همچنین فاز دوم این طرح با ظرفیت 1000 رک دیگر تا پایان سال جاری به بهره برداری خواهد رسید و فعالیت این مرکز داده با نام تجاری «ایرانیان» در قالب یک شرکت مشترک با عنوان گسترش خدمات داده هوشمند عصرنوین ایرانیان (سهامی خاص) صورت خواهد پذیرفت. 2- پروژه راه اندازی نئوبانک فردا با مشارکت شرکت آرمان وفاداری آریا از زیرمجموعه های بانک ایران زمین موضوع شفاف سازی مورخ 1400.08.25 پس از طی مراحل قانونی و انجام پیش نیازهای فنی به بهره برداری عملیاتی رسیده است و مقرر است، با نام تجاری «بانک فردا» و در قالب شرکت مشترک با عنوان آوای فناوری و نوآوری هوشمند فردا (سهامی خاص) شروع به فعالیت نماید. همچنین در راستای برنامه توسعه شبکه دسترسی مبتنی بر فیبر نوری (FTTP) موضوع مصوبه شماره 329 مورخ 1400.10.26 کمیسیون تنظیم مقررات ارتباطات با عنوان اصول حاکم بر حمایت از توسعه شبکه دسترسی مبتنی بر فیبر نوری (FTTP) این شرکت اقدام به عقد تفاهم نامه با سازمان تنظیم مقررات و ارتباطات رادیویی برای ایجاد شبکه فیبر نوری در شهرهای منتخب کشور با ظرفیت یک میلیون مشترک در طی سه سال اقدام نموده است که حجم سرمایه گذاری مورد نیاز، حمایت های مالی دولت و برآورد منافع حاصل از این سرمایه گذاری پس از ابلاغ تفاهم نامه و نهایی شدن شهرهای تعهد شده به اطلاع سهامداران محترم خواهد رسید.\nبرای اطلاع از اخبار بازار بورس امروز روی لینک کلیک کنید ↪️\nبرای مشاهده علت افت شاخص بورس ایران روی لینک کلیک کنید.↪️\nبرای اطلاع بیشتر از بهترین شرکت مشاوره سرمایه گذاری بورس در ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-02-28 22:28:00",
        "date": 1652826480000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/244230/افشاء-افتتاح-پروژه-های-«های-وب»در-روز-جهانی-ارتباطات"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داده گستر عصر نوین در خصوص علت افزایش سود نسبت به دوره مشابه قبل شفاف سازی نمود.\nهای وب بیان داشت دلیل افزایش سود عملیاتی سال جاری نسبت به سال قبل عمدتاً مربوط به افزایش درآمد ناشی از مشترکین پروانه های FCP و TRUNK ، تکمیل و شناسایی درآمد 2 قرارداد با موضوع ایجاد پوشش صوت و دیتا در روستاها و تکمیل سایت ها در مناطق USO و همچنین سایر قراردادها میباشد.\nضمناً دلیل عدم محاسبه ذخیره مالیات بر درآمد سال جاری نسبت به صورت های مالی منتهی به 1400.09.30مربوط به مفاد بند (ف) تبصره 2 قانون بودجه سال 1401 کل کشور مبنی بر انتقال آن بخش از سود های تقسیم نشده شرکت های پذیرفته شده در بورس و فرابورس به حساب سرمایه، شرکت ها مشمول نرخ صفر مالیاتی است. با توجه به اینکه شرکت دارای مبلغ 901،5 میلیارد ریال سود انباشته از سنوات قبل از سال 1400 ، مبلغ 633،15 میلیارد ریال سود سال جاری پس از کسر اندوخته قانونی و تقسیم حداکثر 10 درصد DPS بوده و همچنین تعهد سهامدار عمده شرکت (سیدایمان میری) مبنی بر انجام این افزایش سرمایه تا قبل از مهلت قانونی ارائه اظهارنامه مالیاتی به منظور استفاده از معافیت مالیاتی، ذخیره ای از بابت مالیات عملکرد سال 1400 در حسابها منظور نشده است.\n\n",
        "persian_date": "1401-02-17 17:54:00",
        "date": 1651946040000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/243534/دلیل-افزایش-سود-«های-وب»-مشخص-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت داده گستر عصر نوین در 12 ماهه منتهی به اسفند برای هر سهم 2111 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 143 درصدی داشته است. سود ناخالص با افزایش 101 درصدی به 1984 میلیارد تومان و سود خالص به 1761 میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 67 درصد رسید این در حالی است که این رقم در دوره قبل  43 درصد بود.\n\n",
        "persian_date": "1401-02-17 08:15:00",
        "date": 1651911300000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/243486/تحقق-سود-211-تومانی-در-«های-وب»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  1 ماهه منتهی به فروردین 1401 از فروش محصولات خود 204 میلیارد تومان درآمد کسب نمود\n\n",
        "persian_date": "1401-02-11 23:13:00",
        "date": 1651360380000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/243299/نگاهی-به-عملکرد-1-ماهه-نخست-«های-وب»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین گزارش فعالیت ماهانه 1ماهه منتهی به اسفند ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت داده گستر عصر نوین در دوره  12 ماهه منتهی به اسفند ماه 1400 از فروش محصولات خود 2624 میلیارد تومان درآمد کسب نمود که از این مبلغ 304 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 56 درصد افزایش داشته است.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-10 17:09:00",
        "date": 1648660140000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/241115/جهش-56-درصدی-فروش-«های-وب»-در-12-ماهه-سال-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین گزارش فعالیت ماهانه 11 ماهه منتهی به بهمن ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت داده گستر عصر نوین در دوره  11 ماهه منتهی به بهمن 1400 از فروش محصولات خود 2320 میلیارد تومان درآمد کسب نمود که از این مبلغ 202 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 52 درصد افزایش داشته است.\n\n",
        "persian_date": "1400-12-08 21:43:00",
        "date": 1645911780000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/239241/ثبت-فروش-2320-میلیارد-تومانی-در-«های-وب»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت داده گستر عصر نوین در 10 ماهه منتهی به دی از فروش محصولات خود 2117 میلیارد تومان درآمد کسب نمود که از این مبلغ 200 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 23 درصد رشد داشته است.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-06 20:26:00",
        "date": 1643228760000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/237175/جهش-23-درصدی-فروش-«های-وب»-در-10-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  داده گستر عصر نوین اعلام داشت دلیل افزایش سود عملیاتی دوره جاری عمدتا ناشی از افزایش درآمد ناشی از مشترکین پروانه های FCP و TRUNK ، تکمیلی و شناسایی درآمد 2 قرارداد با موضوع ایجاد پوشش صوت و دیتا در روستاها و تکمیل سایت ها در مناطق USO می باشد.\n",
        "persian_date": "1400-11-04 19:49:00",
        "date": 1643053740000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/236652/شفاف-سازی-«های-وب»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت داده گستر عصر نوین صورت های مالی حسابرسی نشده 9 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت داده گستر عصر نوین در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 1226ریال شناسایی کرده است. که  نسبت به مدت مشابه قبل رشد 77درصدی داشته است .مجموع سود خالص این شرکت به 1022میلیارد تومان رسید.این در حالیست که 1345میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 83درصد افزایش  پیدا کرده است.\n",
        "persian_date": "1400-11-01 20:54:00",
        "date": 1642712040000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/236097/«های-وب»در-9-ماهه-آذر-1226ریال-سود-ساخت"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:56:00",
        "date": 1724543760000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/235921/«های-وب»از-قرارداد-مشارکت-با-شهرداری-ایلام-به-روش-BOLT-خبر-داد"
    },
    {
        "text": " بورس24 : مجمع شرکت «های وب» چهارشنبه گذشته برگزار شد که در این مجمع صحبت های مهمی مطرح شده است.\nروایت یکی از سهامداران درباره اخبار اعلام شده این گونه است:\n-اولویت شرکت در بخش توسعه فیبر است و ضروری و بلندمدت است و بیشتر وقت شرکت عملا روی این پروژه است. باید توجه داشت که این طرح ضروری و سودآور و با افق بلندمدت است. بعد از طی زمان سود خوبی را نصیب شرکت خواهد کرد.\n-در این هفته دانش بنیانی های وب توسط معاونت علمی تایید شد و شرکت به عنوان شرکت تولیدی نوع ۲ شناخته شده است.\n- در حوزه آی تی چندین پروژه با شهرداری تهران، بیمه مرکزی و پژوهشگاه شیراز شرکت دارد جلو می برد. در خصوص شرکت بیمه هم پذیره نویسی انجام شده است و مراحل مربوط به تایید اعضای هیات مدیره در حال انجام است.\n-در خصوص بازارگردان شرکت قرارداد بازارگردانی شرکت تمام شده است و شرکت برنامه دارد از محل آزادسازی سهام لاین اعتباری جدید باز کند و این موضوع را مدیریت کنند.\n-در خصوص تاثیر توافق هسته ای و کاهش احتمالی قیمت دلار، این موضوع دو مزیت برای های وب دارد اول اینکه پروژه های آتی شرکت با عدد کمتری تامین مالی می شود. همچنین برعکس اپراتورهای موبایل هزینه نگهداری در های وب دلاری نیست و این عدد قابل توجهی نیست و به شدت در سرمایه گذاری های شرکت تاثیر دارد چونکه در بسیاری از موارد(بالای 90 درصد) تجهیزات خارجی و وارداتی است و کاهش قیمت دلار تاثیر دارد. در خصوص درآمدهای شرکت این درآمدها همه ریال هستند. یک مزیتی که درحال حاضر وجود دارد و وزیر محترم هم صحبت کرده اند یک پیوستگی بین قیمت دلار و قیمت سرویس های ایجاد شود که طی این سال ها مطرح نبوده است.\n-در خصوص تحلیل شرایط بازاری سهم نسبت قیمت به درآمد سهم پایین است. و توصیه به عدم فروش به سهامداران دارند که در صورتی که اینها به نتیجه برسد سودآوری خوبی می رسد و هنوز بهار سودآوری شرکت نشده است و به آینده شرکت بسیار خوشبین هستیم و سودآوری شرکت نه تنها تکرارپذیر نیست بلکه بهتر از قبل رقم خواهد خورد.\n-در خصوص پتانسیل های رشد درآمد های وب، بزرگترین پتانسیل همگرایی در مجموعه شرکت ها و تشکیل اکو سیستمی هست که دارد اتفاق می افتد. اگر شرکت بتواند هرچه زودتر جابجایی شرکت را به مجموعه الماس انجام دهد. پروژه بهمن را که استارت زده شده است در پارک علم و فناوری که خیلی مزیت ها و حمایت هایی دارد که جزو زیرساخت های پر پتانسیل برای رشد شرکت است. اگر زنجیره ارزشی که شرکت مدنظر دارد شکل بگیرد اتفاقات خوبی رقم می خورد.\n- در خصوص رشد درآمدهای شرکت برای سال فعلی پیش بینی بین 2500 تا 3000 میلیارد تومان است. برای سال بعد برداشت شرکت نزدیک 4000 میلیارد تومان است که البته بستگی به پروزه های شرکت و مباحث مربوط به وزارتخانه شرکت دارد.\n-در خصوص افرایش سرمایه در سال جاری شرکت درنظر دارد از محل سود انباشته و اندوخته احتیاطی بدهد.\n-در خصوص قیمت سهام بیشتر تابع شرایط بازار است و شرکت از کاهش قیمت سهم نفعی نمی برد. های وب شناوری بالای ۴۰ درصد دارد و این باعث می شود همزمان خریدار و فروشنده زیاد داشته باشد. شخص سهامدارعمده (میری)  هم عنوان کرد که سهامش در وثیقه شرکت بورس هست و عملا امکان فروش ندارد و سهامی از خود که در دو مرحله آزاد کرده است عملا بعنوان وثیقه تسهیلات استفاده شده است.\n-در خصوص مطالبات شرکت از دولت و بخش هایی که پروژه برای آنها انجام داده است، عملا شرکت با توجه به سرمایه گذاری هایی که لازم دارد سود نقدی کمی تقسیم می کند. یکی از مسایلی که شرکت هم دارد بحث وصول مطالبات است که در حال پیگیری هستند.\n- در خصوص برنامه های آتی شرکت شاخص ترین بحث توسعه پهنای باند ثابت است که وزیر فعلی ارتباطات در توسعه ارتباطات ثابت بسیار جدی هستند و امکانات را بسیح کردند که این حوزه به ثمر بنشینند.\n",
        "persian_date": "1400-10-17 14:04:00",
        "date": 1641564240000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/234909/روایت-سهامدار-«های-وب»-از-مجمع"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین در 9 ماهه منتهی به آذر 1400 از فروش محصولات خود 1917  میلیارد تومان درآمد کسب نمود که از این مبلغ 195 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 52 درصد افزایش داشته است.\n\n",
        "persian_date": "1400-10-07 19:08:00",
        "date": 1640718480000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/234151/جهش-52-درصدی-فروش-«های-وب»-در-9-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت داده گستر عصر نوین در 6 ماهه منتهی به شهریور حسابرسی شده برای هر سهم 975ریال سود محقق کردکه نسبت به مدت مشابه قبل رشد 104  درصدی داشته است. سود ناخالص با افزایش 117 درصدی به 1052 میلیارد تومان و سود خالص به 813 میلیارد تومان رسید.\n",
        "persian_date": "1400-09-16 21:04:00",
        "date": 1638824640000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/232329/عملکرد-«های-وب»در-6-ماهه-حسابرسی-شده-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت داده گستر عصر نوین در 8 ماهه منتهی به آبان از فروش محصولات خود 1722 میلیارد تومان درآمد کسب نمود که از این مبلغ 201 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1400-09-08 23:22:00",
        "date": 1638141720000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/231912/عملکرد-8-ماهه-«های-وب»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین اعلام نمود که دلیل افزایش سود عملیاتی و درآمد شناسایی شده تجمعی تا پایان دوره منتهی به مهرماه نسبت به دوره مشابه سال قبل عمدتا مربوط به شناسایی درآمد 2 قرار داد و تکمیل سایت ها و تعدیل قرار دادها و همچنین افزایش درآمد ناشی از مشترکین بوده است.\n\n",
        "persian_date": "1400-08-26 09:30:00",
        "date": 1637141400000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/230633/افشای-«های-وب»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 , شرکت داده گستر عصر نوین اعلام نمود این شرکت اقدام به عقد تفاهم نامه مشارکت با شرکت آرمان وفاداری آریا از زیرمجموعه های بانک ایران زمین برای راه اندازی یک شرکت سهامی خاص مشترک نئوبانک (بانک دیجیتال بدون شعبه) به منظور ارایه انواع خدمات بانکی به شرح زیر نموده اند: 1-خدمات بانکداری دیجیتال 2-خدمات اعتباری و تسهیلاتی 3- سایر خدمات مرتبط اهم مفاد این تفاهم نامه به شرح زیر است : 1- نسبت مشارکت شامل 51 درصد شرکت آرمان وفاداری آریا و 49 درصد شرکت داده گسترعصرنوین 2- مدت تفاهم نامه به مدت سه سال تا تشکیل شرکت مشترک 3- سرمایه اولیه شرکت 50 میلیارد ریال ضمناً به عرض می رساند خدمات بانکی ارایه شده در سوپراپلیکیشن ایجاد شده توسط شرکت، تحت نظارت مقررات بانک مرکزی ج.ا.ا خواهد بود\n\n",
        "persian_date": "1400-08-25 20:10:00",
        "date": 1637093400000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/230610/«های-وب-»-از--افشاء-تفاهم-نامه-مشارکت-خبر-داد"
    },
    {
        "text": " بورس24 : شرکت ایرانیان نت با مشارکت با «های وب» دیتاسنتر هزار رَکی راه اندازی می کند که این پروژه  در آستانه بهره برداری است. همچنین شرکت، در طرح توسعه شبکه انتقال مخابراتی درون استانی و اعلام آمادگی برای اجرای شبکه دولت و تداوم پروژه فیبر خانگی کرج با مشارکت با «پارس آنلاین»، گام های موثری برداشته است. تشکیل «کنسرسیوم ایرانیان نت-های وب» از موفق ترین مشارکت ها در حوزه آی سی تی طی سالهای اخیر بوده است. بورس24 در راستای اقدامات این شرکت با رضا خضردوست ، مدیرعامل اپراتور چهارم مخابراتی کشور (ایرانیان نت) گفت و گو کرد.\nمهمترین پروژه های این شرکت  راه اندازی دیتاسنتر و توسعه شبکه انتقال درون استانی است\nدر خصوص شرکت ایرانیان نت کمی توضیح می دهید چرا به این شرکت «اپراتور چهارم» می گویند؟\nشرکت ایرانیان نت در اواخر دولت دهم در سال 1391 با مجوز انحصاری ارائه سرویس های ارتباطی بر پایه FTTx  تاسیس شد و هدف از تاسیس آن توسعه فیبر خانگی در تمامی شهرها و ارائه سرویسهای مکالمه و اینترنت بر بستر فیبر به کاربران خانگی بود. در آن بازه زمانی این طرح بسیار اغواکننده و جذاب بود اما دو ویژگی این تکنولوژی از چشم ها پنهان ماند: دیربازدهی و بلعیدن سرمایه کلان . این موضوعات و ضعف زیرساخت های شهری ما که باید توسط تیم های کارشناسی خبره با وسواس بسیار مورد بررسی قرار می گرفت در عمل اتفاق نیفتاد و عجولانه انتخاب های اشتباهی انجام گرفت که نه تنها هزینه های سنگینی را به شرکت تحمیل کرد بلکه شرکت به درآمد منطقی و سودعملیاتی حتی نزدیک هم نشد! و همزمان جرایم عدم تحقق تعهدات، اضافه و روی هم انباشته می شد. متولیان شرکت برای برون رفت از این وضعیت، گزینه مشارکت با سرمایه گذاری خارجی را مطرح و دنبال کردند. شرکت MTN که حدود نیمی از سهام ایرانسل را در اختیار دارد بعنوان بهترین گزینه مورد تایید قرار گرفت. کار شروع و مطالعات و طرح ریزی آغاز شد اما با آغاز تحریم ها، این طرح کلان هم در نطفه خفه شد. از همین جا بود که سروصدای «ورشکستگی» ایرانیان نت پیچید. انتخاب نام اپراتور چهارم در آن زمان براساس ترتیب حضور این شرکت در عرصه آی سی تی پس از حضور سه اپراتور قبلی و هماهنگی با سازمان تنظیم مقررات انجام شد. ایرانیان نت قرار بود چهارمین اپراتور کشور برای ارایه سرویس اینترنت بر بستر فیبرنوری باشد. \nشرکت با وجود شکست در انجام پروژه ی فیبررسانی به منازل و زیر ساخت توانسته به درآمد عملیاتی برسد، چه برنامه هایی طی سالهای اخیر محقق کرده اید؟\nدر سال 1399 وقتی مسئولیت مدیرعاملی این شرکت را پذیرفتم، پروژه فیبر خانگی کرج کاملا شکست خورده، زیان ده| و شرکت بدون درآمد عملیاتی، در حال انحلال بود. به همین دلیل ملزم به اتخاذ یک استراتژی تدافعی بودیم تا هزینه های شرکت را کاهش دهیم. در همین راستا دو برنامه کوتاه مدت برای رسیدن به درآمد عملیاتی اتخاذ کردیم که عبارت بودند: از مشارکت در شبکه FTTh کرج با یک شرکت FCP و بهره برداری از شبکه انتقال درون استانی فانا با مشارکت با شرکت ارتباطات زیرساخت ایران.\nبعنوان اولین گام با یک شرکت FCP که بطور بالقوه تعداد مشترک زیادی در کرج داشت وارد مشارکت شده و پروژه کرج را با حذف هزینه های اضافی بصورت مشارکتی ادامه دادیم. در واقع با حذف هزینه های سربار پروژه کرج که زیان روزانه ی هنگفتی به شرکت تحمیل می کرد و مشارکت با آن FCP شریک خود، پروژه مذکور را به سوددهی رساندیم. دومین برنامه، توسعه شبکه انتقال مخابراتی و ارتباطی کشور با اجاره شبکه ی موسوم به فانا از شرکت ارتباطات زیرساخت بود. این شبکه را از شرکت ارتباطات زیرساخت اجاره کرده و با کمی تغییرات در آن، امکان استفاده از لینک های آنرا بصورت درون استانی فراهم کردیم و چندین لینک‌ انتقال را برای برخی اپراتورها از جمله ایرانسل و همراه اول در استان های مازندران، خوزستان، بوشهر، کرمان، هرمزگان و… ایجاد کردیم و از طریق این کسب وکار نیز از سال گذشته به درآمد عملیاتی رسیده ایم که با توجه به کیفیت خوب شبکه درحال توسعه فعالیت های مان و افزایش درآمد هستیم.\nشرکت طی سال گذشته سود خوبی از محل درآمد های عملیاتی کسب کرده است در این خصوص کمی بیشتر توضیح می دهید؟\nاز نظر ما که به برنامه ریزی های مان باور داریم و برآنیم با همه توان در همه پروژه های کوتاه مدت و میان مدت به ماکسیمم سودهی برسیم این را درآمد و سود خوب و قابل توجه بشمار نمی آوریم. پس از تکمیل این پروژه ها که به زودی و به یاری خداوند اتفاق خواهد افتاد سود عملیاتی خوب را تجربه خواهیم کرد.\nمهمترین پروژه های شرکت شامل دیتاسنتر و  شبکه انتقال است، این دو پروژه در چه مراحلی هستند؟\nمهمترین پروژه های این شرکت راه اندازی دیتاسنتر و توسعه شبکه انتقال درون استانی است.  ایرانیان نت و های وب کنسرسیومی را برای راه اندازی بزرگترین دیتاسنتر کشور تشکیل دادند این مرکز اکنون آماده شده و مراحل تست را می گذراند و به زودی بهره برداری با پیک ظرفیت آغاز خواهد شد. در فاز اول فقط سرویس Collocation یا همان رک ارائه میشود اما در فازهای بعدی ارائه سرورهای مجازی و فیزیکی و میزبانی کلان داده برای تولیدکنندگان محتوای داخلی نیز در برنامه کاری است. در کنسرسیوم\" ایرانیان نت-های وب\" طی کمتر از پانزده ماه با فعالیت چشمگیر و هدفمند و البته سرمایه گذاری منطقی برای فاز اول موفق شدیم این هدف بزرگ را محقق کنیم. لازم است تاکید کنم دیتاسنتر نقش مهمی در شبکه ملی اطلاعات ایفا می کند و از اجزاء اصلی آن است. کنسرسیوم ما بصورت مشارکت مساوی  (50% - 50%) با نهاده مالی حدود سه هزار میلیارد ریال موفق به تاسیس این دیتاسنتر شد. لازم است بدانید که ماموریت اول ما توسعه شبکه های انتقال درون استانی است و راه اندازی این دیتاسنتر بعنوان یک ماموریت جنبی تعریف شده، بنابراین خودتان گستردگی کارمان را حدس بزنید وقتی در حوزه ای جنبی با تشکیل کنسرسیومی مقتدر و با برنامه ریزی و سرمایه گذاری کلان به موفقیتی بزرگ نایل می شویم بنابراین در این حوزه اصلی کارمان تمرکز ویژه ای خواهیم کرد و با آمادگی کامل انشالله با توکل به خدای متعال به نتیجه خواهیم رساند. همانطور که گفتم اندیشه ایجاد پروژه دیتاسنتری با کیفیت و استاندارد از اواسط سال گذشته بصورت مشارکتی با شرکت \"های وب\" در همین ساختمان شرکت، کلید خورد. کلیه کارهای ساختمانی، تامین و نصب تجهیزات فنی انجام شده و دیتاسنتر با 1000 رک که قابلیت توسعه به 1500 رک را دارد آماده بهره برداری است و اولین طبقه آن به زودی مورد بهره برداری قرار می گیرد. در اینجا پیش از اینکه به کار اصلی مان اشاره کنم باید نکته ای را درباره واگذاری «انحصار» به ایرانیان نت باید عرض کنم. وقتی شرکتی به بزرگی مخابرات ایران با حجم وسیعی از امکانات اجازه راه اندازی FTTH و FTTx را گرفت دیگر انحصار خیلی معنا نمی دهد. پروژه اصلی ما که اکنون بر آن متمرکز هستیم، توسعه شبکه انتقال درون استانی ایرانیان نت است که با اجاره فیبرتاریک بصورت بلند مدت (IRU) از شرکت ارتباطات زیرساخت امکانپذیر شده است. در این پروژه با اخذ مصوبه و اجاره فیبر تاریک از زیرساخت، نسبت به ایجاد شبکه های درون استانی با نصب تجهیزات مخابراتی اقدام خواهیم کرد و یکی از نیازهای اساسی اپراتورهای ارتباطی ثابت و سیار مثل شاتل، های وب و ایرانسل بخصوص در مناطق دوردست و روستایی را تامین می کنیم. برای اینکار درخواست اصلاح پروانه ایرانیان نت را نیز داده ایم که کمک می کند در موقعیتی قرار بگیریم که به تحقق برنامه های اعلام شده ی جناب آقای دکتر زارع پور وزیر محترم آی سی تی یاری رسانیم. ما بعنوان بنگاهی اقتصادی که سهامدارانش حاکمیتی هستند دو هدف خدمت رسانی به مردم عزیزمان و کسب سودحداکثری را سرلوحه اهداف مان قرار داده ایم. همانطور که اشاره کردم شبکه ملی اطلاعات نیازمند شبکه های انتقال توسعه یافته، پایدار و با پهنای باند زیاد و همچنین دیتاسنترهای پرظرفیت است و ما با انجام این پروژه سهم مان را در این پیوند ادا کردیم.\nما فعلا تمرکزمان را بر توسعه شبکه انتقال درون استانی بر بسترفیبرنوری که از ملزومات شرایط نوین بشمار می رود و اپراتورها این تکنولوژی را ترجیح می دهند گذاشته ایم و در حوزه شبکه های دسترسی و ارائه سرویس به کاربر نهایی کمی وزن کار را کاهش داده ایم . قبلا در جریان وارد کردن خارجی ها به این پروژه ، وقتی شرایط بازار متلاطم شد بلافاصله پا پس کشیدند. ما باتوجه به نوع امکاناتی که در اختیار داشتیم پس از بررسی های جامع بدین نتیجه رسیدیم که فعلا این استراتژی را انتخاب کنیم و  بخشی از امور را بصورت مشارکتی به پیش ببریم . اما در آینده اگر سرمایه گذاری های مناسبی در این حوزه انجام شود باز آمادگی ورود به همان فعالیت ها یعنی ارایه سرویس به کاربران و مصرف کننده های نهایی را داریم. اکنون ما خود را ملزم به حرکت در چارچوب سیاست های وزارت ارتباطات و فناوری اطلاعات می دانیم.\nدر حال پیگیری موضوع اصلاح پروانه فعالیت شرکت هم هستیم اما نخواستیم منتظر تکمیل همه موضوعات شویم و سپس شروع بکار کنیم. ما در دوره ایی بسر می بریم که فرمان «اقتصاد مقاومتی» صادر شده است بنابراین همزمان، فرایندهای کارمان را در همه حوزه ها استارت زده ایم.  انشالله با تکمیل این پروژه ها ، با ایرانیان نتی که پروانه اش اصلاح شده، پروژه های ناموفقش یا متوقف شده یا با تغییر طرح ها، سودآور گشته اند روبرو می شویم.\nشریک استراتژیک شما در اجرای پروژه ها و انجام قرارد دادهای تان شرکت های وب است، چه پروژه های مشترکی را باهم دنبال می‌کنید؟\nپروژه دیتاسنتر را با تشکیل یک کنسرسیوم با شرکت \"های وب\" بصورت مشارکت مساوی در هزینه و درآمد کلید زده ایم همانطور که در پاسخ به پرسش قبل گفتم برای اینکار سه هزارمیلیارد ریال هزینه شده است پروژه بسیار خوب و درآمدزایی است و درعین حال یکی از ملزومات شبکه ملی اطلاعات که نگهداری داده و محتوای داخلی در مراکز داده داخل کشور است که آنرا حمایت کرده ایم. پروژه فیبر خانگی کرج را هم سال گذشته تغییر داده و بصورت مشارکتی با یک شرکت FCP قرارداد بستیم. هردو پروژه دورنمای توسعه ای خوبی دارند و قطعا درآمدزایی چشمگیری خواهند داشت. در حوزه شبکه های انتقال مخابراتی نیز شرکت \"های وب\" علاوه بر اینکه مشتری سرویس های این شبکه در تمام کشور هستند بلکه برای مشارکت در توسعه آن و بخصوص در نقاط روستایی نیز اعلام آمادگی کرده است یعنی این بنگاه اقتصادی یک شریک تجاری تمام قد محسوب می شود. \nشنیده شده، با شرکت های وب کنسرسیومی تشکیل داده اید ، این کنسرسیوم برای چه منظوری است؟\nدر حوزه دیتاسنتر که اشاره شد با های وب که تقریبا می توان آنرا بزرگترین شریک تجاری مان خواند با عقد یک قرارداد مشارکت کنسرسیوم کار را شروع کردیم و در حوزه هایی همچون فیبر خانگی کرج و انتقال نیز  با این بنگاه موفق اقتصادی همراه و همکار و شریک تجاری هستیم.\nآیا برنامه ورود به بازار سرمایه را در شرکت اصلی یا شرکت های زیر مجموعه دنبال می‌کنید؟\nما بنگاهی اقتصادی در حوزه ارتباطات و فناوری اطلاعات هستیم هدف اول مان خدمات رسانی و سپس کسب حداکثر سود است در چارچوب پروانه مان وارد هر مارکتی که دو هدف فوق را محقق کند می شویم. باتوجه سرمایه اولیه شرکت و ارزیابی مجدد آن و وجود سهامداران حاکمیتی قدرتمند و همچنین سود ده شدن پروژه های شرکت آماده ورود به بازار سرمایه نیز هستیم.\nتامین منابع پروژه های شرکت مخصوصا دو پروژه دیتا سنتر و شبکه انتقال به چه صورت خواهد بود؟\nدر رابطه با پروژه دیتاسنتر خوشبختانه تاکنون با استفاده از منابع داخلی شرکت قدرالسهم مان را در مرحله اول کار را هزینه کرده ایم و این دیتاسنتر آماده ارائه سرویس کولوکیشن به متقاضیان است . البته در ادامه بازهم نیاز به سرمایه گذاری داریم . اما در همین مرحله هم میتوانیم از دیتاسنتر درآمدزایی کنیم و درآمد حاصله را برای توسعه های آتی آن نیز هزینه نماییم. در رابطه با شبکه انتقال ، سرمایه گذاری خیلی بیشتری مورد نیاز است و بدیهی است هیات مدیره محترم شرکت باید درخصوص نحوه تامین منابع تعیین تکلیف کند. در همان ابتدا عرض کردم ما سهامداران مقتدری داریم که اگر در مقاطعی پا پس کشیدند بدین دلیل بود که باور نداشتند سرمایه گذاری شان پاسخ درخوری خواهد گرفت یا خیر! گذشته از این ما بخشی از فعالیت های مان را با مشارکت شرکای مان بویژه شرکت های وب انجام می دهیم و بالطبع سهامداران و شرکا تامین کننده اصلی منابع مورد اشاره تان هستند. فعالیت اصلی مان شبکه انتقال است چون می خواهیم به شبکه ملی اطلاعات کمک کنیم برای این منظور فعالیت اصلی مان را حول محور شبکه انتقال خواهد بود. همانطور که گفتم اگر در آینده سرمایه گذاری را افزایش دهیم حتی به مشتریان خرد هم سرویس ارایه خواهیم کرد ما برای آنچه می گوییم طرح و برنامه دقیق و جامعی داریم. عملکرد یکسال و نیم اخیر تیم اجرایی شرکت با حمایت هیات مدیره محترم نشانگر تصمیم راسخ برای ادامه این راه است.\n",
        "persian_date": "1400-08-16 15:16:00",
        "date": 1636298160000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/230016/بزرگترین-دیتاسنتر-کشور-توسط کنسرسیوم-«ایرانیان-نت-–-های-وب»-به-زودی-افتتاح-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین اعلام نمود که  این شرکت به همراه شرکت های گروه خود اقدام به تحصیل 51.01 درصد از سهام شرکت اطلس خودرو ایرانیان (سهامی عام) را به مبلغ 51 میلیون ریال نموده است. شرکت مزبور در حوزه فن آوری اطلاعات ارائه خدمات و مشارکت می نماید.\n\n",
        "persian_date": "1400-08-12 09:20:00",
        "date": 1635931200000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/229815/«های-وب»-از-تحصیل-سهام-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 , شرکت داده گستر عصر نوین توضیحاتی در خصوص خبر منتشر شده در فضای مجازی مبنی بر فسخ قرارداد ارائه نمود.\n",
        "persian_date": "1400-08-11 21:56:00",
        "date": 1635803760000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/229745/شفاف-سازی-«های-وب»-در-خصوص-شایعه-منتشر-شده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین در 7 ماهه منتهی به مهر 1521 میلیارد تومان درآمد کسب نمود که از این مبلغ 221 میلیارد تومان آن مربوط به همین ماه می باشد. \n\n",
        "persian_date": "1400-08-09 21:26:00",
        "date": 1635629160000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/229598/«های-وب»-7-ماهه-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت داده گستر عصر نوین در 6ماهه منتهی به شهریور برای هر سهم 966 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 102 درصدی داشته است.\n\n",
        "persian_date": "1400-08-01 21:01:00",
        "date": 1634936460000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/228551/6-ماهه-«های-وب»-چگونه-بود؟"
    },
    {
        "text": " بورس24 : در حدود دو ماه اخیر شاهد افت 30 هزار میلیارد تومانی ارزش بازار صنعت مخابرات و کاهش حدود 3 هزار میلیارد تومانی ارزش بازار صنعت اطلاعات و ارتباطات بودیم. ارزش بازار کنونی صنعت مخابرات تقریبا یک سوم سقف تاریخی خود در مرداد ماه 99 و صنعت اطلاعات و ارتباطات تقریبا نصف آن زمان است.\nگفتنی است در معاملات دیروز صنایع مخابرات و اطلعات و ارتباطات صدرنشین ورود نقدینگی از سوی حقیقی ها بودند. در صنعت مخابرات شاهد ورود حدود 46 میلیارد تومان و در صنعت اطلاعات و ارتباطات حدود 17 میلیارد تومان سرمایه حقیقی جدید بودیم.\nطی معاملات امروز نمادهای اخابر و همراه از صنعت مخابرات متعادل هستند اما از بین نمادهای اوان، اپرداز و های وب از صنعت اطلاعات و ارتباطات نمادهای اپرداز و اوان متعادل معامله می شوند اما های وب در حالی که تا کنون بیش از 64 میلیون سهم آن داد و ستد شده در قیمت 8،170 ریال صف خرید بیش از 40 میلیونی را تجربه می کند.\nصنعت مخابرات\nارزش بازار صنعت مخابرات در هفته های اخیر حدود 30 هزار میلیارد تومان کاهش یافته و از 120 هزار میلیارد تومان به 90 هزار میلیارد تومان رسیده است. ارزش بازار این صنعت در سقف تاریخی مرداد 99 بالغ بر 247 هزار میلیارد تومان بود. بنابراین ارزش بازار کنونی این صنعت تقریبا یک سوم سقف تاریخی خود است و حدود 157 هزار میلیارد تومان کاهش یافته است.\nگفتنی است ارزش بازار این صنعت در سال های 95 تا پایان 97 بین 28 تا 31 هزار میلیارد تومان بود.\nبازدهی صنعت مخابرات در سال 95 منفی یک درصد بود. در سال های 96 و 97 به ترتیب 8 و یک درصد بازدهی داشت. اما در سال 98 به بازدهی 146 درصدی رسید و این بازدهی در 5 ماهه اول سال 99 به 223 درصد رسید اما در 7 ماه بعدی که دوران ریزش بازار بود با بازدهی منفی 54 درصدی مواجه شد و متوسط بازدهی این صنعت در کل سال 99 برابر با 48 درصد بود. در دو ماه ابتدایی سال جاری و در ادامه روند کاهشی بازار بازدهی صنعت مخابرات به منفی 30 درصد رسید اما از ابتدای خرداد تا اوایل شهریور ماه 51 درصد بازدهی داشت. بازدهی کل 7 ماهه ابتدایی سال جاری این صنعت به منفی 20 درصد رسید.\nارزش بازار سهام مخابرات از ابتدای سال 95 تاکنون بیش از 3 برابر شده و در طی 5 سال اخیر 216 درصد بازدهی به سهامداران خود داده است.\nصنعت اطلاعات و ارتباطات\nارزش بازار فعلی صنعت اطلاعات و ارتباطات 9،4 هزار میلیارد تومان است. حال آن که در زمان سقف تاریخی خود در مرداد ماه 99 بیش از 21،5 همت بود. بنابراین ارزش بازار کنونی این صنعت نسبت به سقف تاریخی خود بیش از 12 هزار میلیارد تومان معادل 56 درصد کاهش یافته است. خاطرنشان می شود که ارزش بازار این صنعت در سال های 95 تا پایان 97 بین 1،3 تا 3 هزار میلیارد تومان بود.\nبازدهی صنعت اطلاعات و ارتباطات در سال 95 برابر با 36 درصد بود. در سال 96 به 67 درصد رسی اما در سال 97 تنها 3 درصد بازدهی داشت. در سال 98 بازدهی این صنعت 123 درصد بود و در 5 ماهه اول سال 99 بازدهی آن 223 درصد بود که با توجه به افت 44 درصدی ارزش سهام این صنعت در 7 ماهه پایانی سال 99 بازدهی کل سال 99 آن برابر با 79 درصد بود.\nدر دو ماه ابتدایی بازدهی منفی 1 درصدی داشت و در فاصله ماه های خرداد تا شهریور تنها 1 درصد بازدهی مثبت داشت. بدین ترتیب بازدهی کل 7 ماهه ابتدایی سال 1400 این صنعت به منفی 21 درصد رسید.\n\n\n\n",
        "persian_date": "1400-07-28 12:48:00",
        "date": 1634734080000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/228170/هزینه-و-فایده-ماندن-در-سهام-مخابرات-،-همراه-اول-،-های-وب-و-هم-گروهی-ها"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین در مدت 6 ماهه نخست 1400 حدود 1300 میلیارد تومان درآمد به دست آورد.\n \n",
        "persian_date": "1400-07-11 20:33:00",
        "date": 1633206780000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/226971/درآمد-۶ماهه-«های-وب»-به-١٣٠٠-میلیارد-تومان-رسید"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین در خصوص خرید ملک توسط شرکت تحت کنترل (پارس لین) توضیحاتی ارائه نمود.\n \n",
        "persian_date": "1400-05-23 14:20:00",
        "date": 1628950800000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/223063/توضیحات-تکمیلی-«های-وب»-در-خصوص-خرید-ملک-توسط-زیر-مجموعه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،احتراماً به اطلاع سهامداران محترم می رساند شرکت پارسان لین از شرکت های تحت کنترل شرکت داده گستر عصرنوین، بر اساس ابلاغیه شماره 00/3574/101 مورخ 1400/05/19 و قرارداد شماره\n 00/1971/101 با بانک شهر و با نمایندگی شرکت مسکن و عمران تجارت آتیه کیش با موضوع قرارداد خرید ملک موسوم به سردخانه میدان بهمن، واقع در تهران، میدان بهمن، تقاطع بزرگراه تندگویان، خیابان دشت آزادگان\n به مساحت 5/29731 مترمربع و به مبلغ 12.505.066.957.592 ریال به صورت نقد و تسهیلات با هدف توسعه کسب و کار شرکت در زمینه تأسیس پارک علم و فناوری و مرکز داده منعقد نموده است که مبلغ 1.600.000.000.000\n ریال بصورت نقد و مابقی در قالب اقساط 5 ساله (یکسال تنفس + چهار سال قسط) طی 8 قسط با فواصل هر 6 ماه پرداخت خواهد شد. لازم به ذکر است مجموعه شرکت های گروه، در راستای یکپارچگی جریان های درآمدی و تأمین\n بخشی از ثمن این معامله و تبدیل دارایی های غیرمولد به مولد، فروش اموال غیرمنقول را در برنامه های آتی خود قرار داده است.\n \n",
        "persian_date": "1400-05-19 19:44:00",
        "date": 1628624640000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/222928/شرکت-تحت-کنترل-«های-وب»-ملک-خرید"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین در 4 ماهه منتهی به تیر از فروش محصولات خود 834 میلیارد تومان درآمد کسب نمود که از این مبلغ 228 میلیارد تومان آن مربوط به همین ماه می باشد.\n \n",
        "persian_date": "1400-05-10 19:04:00",
        "date": 1627844640000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/222453/درآمد-۴ماهه-«های-وب»-چقدر-بود؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت داده گستر عصر نوین در 3 ماهه منتهی به خرداد برای هر سهم 387 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 165 درصدی داشته است.\n \n",
        "persian_date": "1400-04-31 08:34:00",
        "date": 1626942840000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/221489/سهامداران-در-جریان-عملکرد-«های-وب»-باشند"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،شرکت داده گستر عصر نوین در 3 ماهه منتهی به خرداد 1400 حدود 607 میلیارد تومان درآمد داشت.درآمد خرداد حدود 199 میلیارد تومان می باشد. \n",
        "persian_date": "1400-04-08 20:32:00",
        "date": 1624912320000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/219991/٣ماهه-«های-وب»-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،شرکت داده گستر عصر نوین قرارداد ایجاد پوشش صوت و دیتا با وزارت ارتباطات و فناوری اطلاعات به مبلغ کل 220 میلیارد تومان منعقد کرد.\n \n",
        "persian_date": "1400-03-31 20:46:00",
        "date": 1624221960000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/219199/داده-گستر-عصر-نوین-قراردادی-مهم-منتشر-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،شرکت داده گستر عصر نوین در 12ماهه منتهی به اسفند 1399 مبلغ 868 ریال برای هر سهم سود محقق کرد که نسبت به دوره مشابه سال گذشته 255 درصد رشد داشته است.\n \n",
        "persian_date": "1400-03-14 23:42:00",
        "date": 1622763720000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/218396/تحقق-سود-٨۶٨-ریالی-در-داده-گستر-عصر-نوین"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین در مدت 2 ماهه 1400 حدود 408 میلیارد تومان درآمد داشت.\n \n",
        "persian_date": "1400-03-06 23:31:00",
        "date": 1622071860000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/218083/عملکرد-داده-گستر-عصر-نوین-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،شرکت داده گستر عصر نوین اعلام کرد، بر اساس مجوز بیمه مرکزی جمهوری اسلامی ایران جهت تأسیس مؤسسه بیمه فردا (در شرف تأسیس)، شرکت داده گستر عصرنوین در این مؤسسه بعنوان مؤسسین،\n 20 درصد سرمایه گذاری خواهد نمود. بر اساس توافقات فعلی، تعهد سرمایه گذاری این شرکت در مؤسسه مذکور، مبلغ 1.000 میلیارد ریال بوده که مبلغ 500 میلیارد ریال آن به صورت نقدی و مابقی طی 2 سال در تعهد\n مؤسسین می باشد.\n \n",
        "persian_date": "1400-03-01 18:52:00",
        "date": 1621709520000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/217389/داده-گستر-نوین-در-سهام-بیمه-فردا-سرمایه-گذاری-می-کند"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین اعلام نمود پیرو انتشار گزارش عملکرد فروش فروردین ماه سال جاری و اصلاحیه اسفند سال 1399، به اطلاع می رساند که مبلغ علی الحساب تعدیل قرارداد\n شماره 10587، دستورالعمل نحوه جبران آثار ناشی از افزایش قیمت ارز در پیمان های ریالی فاقد تعدیل (نوبت سوم)، در درآمدهای اسفند 1399 به مبلغ 365.983 میلیون ریال و در درآمدهای فروردین 1400 به مبلغ\n 1.492.665 میلیون ریال جمعاً به مبلغ 1.858.648 میلیون ریال در حساب ها منظور گردیده است. بدیهی است این مبالغ به صورت علی الحساب بوده و مبلغ قطعی پس از مشخص شدن شاخص های سه ماهه سوم و چهارم سال 1399\n با کارفرمای محترم نهایی و در حساب ها منظور می گردد.\n \n",
        "persian_date": "1400-02-08 10:58:00",
        "date": 1619607480000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/216020/شفاف-سازی-«های-وب»-در-خصوص-تعدیل-قرارداد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین در مدت 1 ماهه منتهی به فروردین حدود 221 میلیارد تومان درآمد داشت.\n",
        "persian_date": "1400-02-08 00:02:00",
        "date": 1619568120000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/215999/«های-وب»-در-١ماهه-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت داده گستر عصر نوین اعلام نمود با وزارت ارتباطات و فناوری اطلاعات با موضوع ایجاد پوشش صوت و دیتا در تعداد 200 روستا اعلامی به مبلغ 2.400.000 میلیون ریال منعقد نموده\n است. ضمناً مدت قرارداد از تاریخ ابلاع به مدت 4 ماه می باشد\n \n",
        "persian_date": "1400-01-31 17:01:00",
        "date": 1618938060000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/215213/«های-وب»-و-انعقاد-قراردادی-جدید"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-15 22:54:00",
        "date": 1617490440000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/214371/داده-گستر-عصر-نوین-درآمد-١۶٧٨-میلیاردی-را-تاچ-کرد"
    },
    {
        "text": " بورس24 : نشست بررسی و هم اندیشی درحوزه فعالان خدمات ثابت و هم افزایی تمام بازیگران عرصه اینترنت ثابت و ارایه دهندگان خدمات ، چهارشنبه 20اسفند ماه 1399 در محل سازمان مدیریت صنعتی برگزار و مدیران شرکت های ارائه دهنده خدمات اینترنتی نیز همگام با مخابرات بر عادلانه تر کردن تعرفه ها ، تغییر در شیوه کسب و کار وایجاد ساختار متوازن و تعاملی برای پیشرفت حوزه ارتباطات ثابت تاکید کردند و نیاز توسعه و پیشرفت در زمینه‌ی اینترنت ثابت را سرمایه‌گذاری در این زمینه و منطقی کردن تعرفه‌ها می‌دانند.\nدراین مراسم که بازیگران حوزه ارتباطات ثابت کشور اعم ازشرکت مخابرات ایران و شرکت های مهم ارایه دهنده خدمات اینترنتی (FCP) حضور داشتند ،راهکارهای تقویت بازار ارتباطات ثابت و چالش ها ونقاط ضعف و قوت این حوزه ، به صورت تخصصی بررسی شد .\nدراین نشست همچنین شرکت های ارایه دهنده خدمات اینترنت ثابت در فضایی صمیمی و علمی، راهکارهای تخصصی این حوزه را مورد بررسی قرار داده و با بهترین روش همکاری برای رقم زدن وضعیت برد- برد در عرصه گسترده ارتباطات ثابت مورد مفاهمه قرار دادند.\nبرای رسیدن به اهداف مشترک همه با هم در یک مسیر حرکت کنیم\nسید ایمان میری، مدیرعامل شرکت های‌وب در این نشست با بیان اینکه برای بزرگ شدن بازار باید افزایش درآمد داشته باشیم یکی از راههای افزایش درآمد عادلانه کردن و منطقی کردن تعرفه هاست ،گفت : همه ما می خواهیم تعرفه های خدمات مخابراتی افزایش یابد ودر این زمینه با وزارت ارتباطات باید به یک ادبیات مشترک برسیم .\nوی با تاکید بر استراتژی ایمن گفت : همه شرکت های ارایه دهنده خدمات اینترنت ثابت به دنبال یافتن بازار بزرگ تری هستند گفت : برای رسیدن به بازار بزرگ قاعدتا شرکت که سرمایه گذاری بیشتری می کند سهم بیشتری دارد مانند مخابرات و به طبع باید سود بیشتری هم داشته باشد ولی مسله اینجاست که برای رسیدن به اهداف مشترک باید راهکارهای مناسب اندیشید .\nمدیرعامل شرکت های‌وب افزود : آنچه مسلم است مسایل و چالش هایی که از سوی شرکت های ارایه دهنده خدمات اینترنت ثابت به رگولاتورعنوان می شود باهمدلی ویکپارچه نیست ومخابرات به عنوان بزرگ این بازار چگونه می تواند به جلو برود . باید همه با هم و یک صدا در یک مسیر حرکت کنیم و هر شرکتی راه جداگانه نرود .\nوی با تاکید بر اینکه شرکت های ارایه دهنده خدمات اینترنت ثابت باید هزینه های زیرساختی خود را طبق قرارداد به مخابرات بدهداظهارداشت : شرکت مخابرات نیز باید با تعامل و هماهنگی بیشتر در این زمینه درست اجرا کند تا ورودی و خروجی هزینه و درآمد باهم جور شود .\nمهندس میری افزود : شرکت مخابرات ایران می تواند با استفاده از دارایی های خود و ارایه امکانات به شرکت های ارایه دهنده خدمات اینترنت ثابت علاوه بر دریافت هزینه و افزایش درآمد برای خود به شرکت هانیز برای افزایش درآمد کمک کند و موجب بقا و رشد این شرکت ها شود . همه شرکت ها آمادگی همکاری و پرداخت هزینه در قبال دریافت امکانات زیر ساختی از مخابرات را دارند .\nوی با تاکید بر اجرای سیاست متوازن بازار ICT گفت : شرکت مخابرات برای کاهش هزینه و توسعه بازار باید ساختار و استراتژی مناسب تدوین کند تا سود آورشود .\nمدیرعامل شرکت های‌وب قرارداد بیت استریم را مناسب دانست تصریح کرد : امیدوارم مدیریت جدید مخابرات با شفافیت بیشتر با شرکت ها تعامل و ارتباط برقرار کند تا هماهنگی بیشتر با شرکت ها صورت گیرد .\nوی در زمینه توسعه فیبر نوری آمادگی سرمایه گذاری از سوی شرکت ها را اعلام کرد و گفت : به شرطی که شرکت ها نیز در درآمد حاصله منصفانه سهیم باشند با این کار می توان بازار ارتباطات ثابت را دوباره بدست آورد .و مخابرات نیز با عمده فروشی به آرپوی بالایی دست یابد ودر نتیجه هم خودش هم شرکت ها در نهایت سود ببرند .\nاولویت سرمایه گذاری به پروانه داران حوزه ICT داده شود\nمهندس یوسفی زاده؛ مدیرعامل شرکت آسیاتک ، نیز در این نشست مهم ترین نیاز بازار را هم افزایی واقعی شرکت مخابرات ایران با FCP ها عنوان کرد و افزود: البته در حوزه رگولاتوری و مباحث دیگر تمام شرکت های ارتباطات ثابت به عنوان یک کل و با هم باشند و همواره از یک موضع حرکت کنند تا بتوانند موجبات پیشرفت بازار حوزه ارتباطات ثابت را فراهم کنند .\nمهندس یوسفی زاده با بیان فراز و نشیب های موجود در صنعت ICT گفت : با رویکرد مناسب مدیریت جدید در مخابرات امیدواریم تحولاتی لازم برای ایجاد توسعه بازار صورت گیردو چالش های موجود را از میان بردارند تا کشور در این حوزه حیاتی به توسعه برسد .\nوی با اشاره به لزوم سرمایه گذاری در بخش ICT تصریح کرد : با توجه به توان سرمایه گذاری در بخش خصوصی که هر چند هم سنگ با سهامداران مخابرات نیست ، اولویت به پروانه داران این حوزه داده شود .چرا که تاکنون توانستند با سرعت پوشش کافی داشته باشند .\nمدیر عامل آسیاتک به رقابت سالم و برابری تعرفه و کشف خلاقیت ها ی جدید اشاره کرد و افزود : سهم بازار به تفکیک برای شرکت هایی که می خواهند همراه مخابرات باشند تعیین گرددتا بتوانند به سمت بازار بزرگ تر در این حوزه پیش بروند .\nوی با بیان اینکه 25 درصد ترافیک آینده ارتباطات در مقابل 100 میلیون مشترک تلفن همراه و 6 میلیون مشترک ثابت که تنها سهم 48 درصدی بازار را داراست گفت : تمامی ترافیک ها به دلیل نبود چنین نشست هایی با توجه به تلاش های وزارت ارتباطات و رگولاتوری به شبکه همراه سوق داده شد .\nمهندس یوسفی زاده: باید بهینه سازی صورت گیرد تا خدمات با کیفیت به خانه های مردم آورده شود و این تنها با تضمین برنامه ها و استراتژی های مخابرات محقق خواهد شد .\nما یک خانواده هستیم و سوار بر یک کشتی به سوی هدف می رویم\nمهندس گندمکار مدیر عامل رهام داتک نیز در این نشست با بیان اینکه ما یک خانواده هستیم و سوار بر یک کشتی به سوی هدف می رویم گفت : مسایل خانوادگی باید در خانواده حل و فصل شود ،به سمت مراجع حاکمیتی کشیده نشود ، به شرکت های ارایه دهنده خدمات اینترنت ثابت فرصت بدهید تا تعامل بیشتر صورت گیرد .\nوی ضمن تاکید بر لزوم هم افزایی بدون شعارزدگی و حل واقعی چالش های موجود، اظهار داشت: بازار ارتباطات کشور به خصوص در بخش ارتباطات ثابت باید مانند یک دست و نگاه مشترک ، مواضع خود را مطرح کرده و در بخش های قیمت گذاری و تغرفه گذاری نیز، مهم ترین نقش را در ایجاد یک ساختار متوازن و قدرتمند به کمک شرکت مخابرات ایران به عنوان بزرگ ترین اپراتور ایفا کنند .\nمدیرعامل شرکت رهام داتک با قدردانی از برگزاری این نشست اظهارداشت : این نشست موجب توسعه بازار بزرگ ICT و حل بسیاری از چالش های موجوددر این حوزه می شود .\nگفتنی است ؛ شرکت‌های گسترش ارتباطات مبنا، صبانت، پیشگامان توسعه ارتباطات، رسپینا ، لایزر و ژرف نگر از دیگر ارایه دهندگان خدمات هستند که با حضور در این نشست تخصصی راهکارهای مدنظر خود را ارایه کردند. همچنین مدیران شرکت های ارائه دهنده خدمات اینترنت ثابت، نکات مورد نظر خود در بحث تعامل و هم افزایی با شرکت مخابرات ایران را مطرح کردند.\nمنبع : روابط عمومی مخابرات ایران\n",
        "persian_date": "1399-12-23 20:54:00",
        "date": 1615582440000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/213582/در-نشست-راهکارهای-هم-افزایی-فعالان-حوزه-خدمات-ثابت--بر-ایجاد-ساختار-متوازن-و-تعاملی-برای-پیشرفت-حوزه-ارتباطات-ثابت-تاکید-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-02 09:59:00",
        "date": 1613815140000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/212583/«های-وب»-رای-مثبت-مجمع-را-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-25 13:19:00",
        "date": 1613222340000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/212243/اصلاحیه-«های-وب»-در-خصوص-کاهش-پهنای-باند"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-12 14:36:00",
        "date": 1612103760000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/211581/«های-وب»-از-کاهش-پهنای-باند-اینترنت-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-07 17:51:00",
        "date": 1611683460000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/211396/شفاف-سازی-«های-وب»-در-خصوص-تعدیل-یک-قرارداد"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-03 21:30:00",
        "date": 1608672600000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/209351/داده-گستر-عصر-نوین-از-تغییرات-اساسی-در-قراداد-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-02 16:49:00",
        "date": 1608655740000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/209336/«های-وب»-مجوز-افزایش-سرمایه-از-تجدید-و-انباشته-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-06 23:48:00",
        "date": 1606348080000,
        "key": "های وب",
        "url": "https://www.bourse24.ir/news/208056/درآمد-٨ماهه-داده-گستر-عصر-نوین-چقدر-بود؟"
    }
]