[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور در تیر ماه معامله ای نداشت.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1041 میلیارد  تومان رسید و 15میلیارد تومان کاهش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به توسعه مسیر برق گیلان به مبلغ  1040 میلیارد تومان می باشد.\n",
        "persian_date": "1403-05-03 11:00:00",
        "date": 1721818800000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/296175/افت-ارزش-پرتفوی-\"وهور\"-در-تیرماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور در 6 ماهه منتهی به خرداد عملکردی عالی از خود بر جای گذاشت. این شرکت در بازه زمانی مورد بررسی  428  میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 1162  درصدی داشت.\nجمع درامدهای عملیاتی با افزایش 456  درصدی به 7608 میلیارد تومان رسید و بخش عمده آن را درامد سود سهام  تشکیل می دهد.\n\n",
        "persian_date": "1403-04-30 19:41:00",
        "date": 1721504460000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/295634/شناسایی-سود-428-میلیاردی-در-«وهور»"
    },
    {
        "text": " بورس24 : هلدینگ مدیریت انرژی امید تابان هور که با نماد «وهور» در بازار سرمایه فعال بوده و به عنوان یک نهاد مالی و یکی از بزرگ‌ترین سرمایه‌گذاران صنعت برق در کشور به‌شمار می‌رود، پس از معرفی به عنوان برنده سبد چهارم مناقصه احداث نیروگاه‌های خورشیدی با ظرفیت مجموع 500 مگاوات که قرارداد آن در حضور رییس‌جمهوری فقید شهید، آیت‌ا... رییسی به امضا رسید، به تازگی نیز از برنده شدن در مناقصه مربوط به احداث و بهره‌برداری از نیروگاه‌های بادی در پنج ساختگاه واقع در منطقه میل نادر شهرستان نیمروز استان سیستان و بلوچستان با ظرفیت مجموع 500 مگاوات خبر داده است که به همین سبب با دکتر «محمدتقی بابایی» مدیرعامل و نایب رییس هیئت‌مدیره هلدینگ مدیریت انرژی امید تابان هور به گفت‌وگو نشستیم که بخشی از آن در ادامه آمده است.\n* وهور به‌تازگی با انتشار افشای الف، خبر از برنده شدن در مناقصه سرمایه‌گذاری در احداث نیروگاه‌های بادی داده است. لطفا فرآیند طی شده در این مناقصه را تشریح کنید.\n- پیرو ابلاغ مصوبه شورای اقتصاد درباره تصویب احداث 3000 مگاوات انرژی تجدیدپذیر بادی در مناطق مستعد کشور از محل صرفه‌جویی سوخت نیروگاه‌های حرارتی با استفاده از ظرفیت ماده 12 قانون رفع موانع تولید رقابت‌پذیر و ارتقای نظام مالی کشور، آگهی فراخوان ارزیابی کیفی برای احداث نیروگاه‌های بادی از سوی سازمان انرژی‌های تجدیدپذیر و بهره‌وری انرژی برق (ساتبا) در آذر ماه سال گذشته منتشر شد که پیرو این اقدام، هلدینگ مدیریت انرژی امید تابان هور با تهیه اسناد مربوطه در این فراخوان و پیش مناقصه حضور یافت و پس از ارایه مدارک و مستندات لازم، مجوز سرمایه‌گذاری و تاییدیه نهایی فنی و مالی به میزان 500 مگاوات را از ساتبا در آخرین روز کاری سال 1402 (27 اسفند ماه) دریافت کرد.پس از این مرحله، اسناد مناقصه به همراه پیشنهادهای قیمتی «وهور» در مهلت قانونی مقرر برای ساتبا ارسال و جلسه بازگشایی اسناد مناقصه عمومی در پروژه‌های احداث 1970 مگاوات نیروگاه بادی (افزایش یافته از 1750 به 1970 مگاوات بر اساس الحاقیه شماره سه مناقصه) مشتمل بر 34 ساختگاه با ظرفیت‌های متفاوت در چهار استان خراسان‌رضوی، خراسان‌جنوبی، سیستان‌وبلوچستان و قزوین به صورت قانونی، در تاریخ 3 تیر ماه 1403 با حضور اعضای کمیته مناقصات، نمایندگان سرمایه‌گذاران و دکتر «محمود کمانی» مدیرعامل محترم سازمان انرژی‌های تجدیدپذیر و بهره‌وری انرژی برق (ساتبا) برگزار شد.\n* وهور در این مناقصه، چه ظرفیتی و در کدام ساختگاه‌ها برنده معرفی شده است؟\n- با توجه به اینکه هلدینگ مدیریت انرژی امید تابان هور هم‌اکنون با مالکیت 99 و نیم درصدی سهام شرکت تولید نیروی برق سبز منجیل، حدود 30 درصد از برق بادی کشور را تولید می‌کند، در زمینه احداث، بهره‌برداری و مدیریت نیروگاه‌های بادی صاحب تجربه لازم است؛ از این رو و بر اساس تصمیم مدیریت ارشد هلدینگ، برای تعداد 19 ساختگاه با ظرفیت مجموع 1200 مگاوات پیشنهاد ارایه شد که پس از بازگشایی پاکت‌ها، به‌طور رسمی از طرف سازمان ساتبا به عنوان برنده مناقصه در تعداد پنج ساختگاه نیروگاه بادی واقع در منطقه میل نادر شهرستان نیمروز استان سیستان و بلوچستان با ظرفیت مجموع 500 مگاوات معرفی شد.\nهمان‌گونه که پیش‌تر بیان شد، حداکثر ظرفیت ممکن که یک شرکت می‌توانست در این مناقصه عمومی برنده شود، 500 مگاوات بوده و هلدینگ تابان هور نیز حداکثر ظرفیت ممکن را برنده شد. دلیل انتخاب و ارایه پیشنهادها بدین شکل نیز مبتنی بر استراتژی تمرکز ساختگاه‌های بادی و کاهش هزینه‌های مربوط به مراحل احداث نیروگاه، خط انتقال و پست برق با توجه به تجربه موجود در هلدینگ به دلیل مالکیت سهام شرکت تولید نیروی برق سبز منجیل بوده است.\n* وهور در مدت زمان نزدیک به یک سال گذشته، در دو مناقصه احداث نیروگاه‌های خورشیدی و بادی ساتبا، هر کدام به میزان 500 مگاوات به عنوان برنده معرفی شده است. این میزان حضور در مناقصه‌ها بر چه مبنایی انجام گرفته است؟\n- هلدینگ مدیریت انرژی امید تابان هور که در حال حاضر دارای 9 شرکت فرعی و وابسته تولیدکننده نیروی برق در سراسر ایران است، به عنوان یکی از فعالان مطرح سرمایه‌گذاری در صنعت برق ایران با توجه به شناخت از ضرورت‌ها و نیازهای امروز کشور، اقدام به برنامه‌ریزی راهبردی برای چشم‌انداز شرکت در سال 1407 نمود که این برنامه در سال گذشته به تصویب هیئت‌مدیره سهام‌دار عمده (شرکت گروه مدیریت سرمایه‌گذاری امید) نیز رسید.\nاز این رو، مدیریت ارشد هلدینگ مدیریت انرژی امید تابان هور برای اجرایی کردن این برنامه، اقدام به تهیه یک برنامه جامع سرمایه‌گذاری مشتمل بر 6 حوزه به ارزش یک میلیارد و ۴۰۰ میلیون یورو نموده است که تاکید ویژه‌ای بر منابع تجدیدپذیر داشته و احداث نیروگاه‌های خورشیدی و بادی از جمله همین برنامه‌ها به‌شمار می‌روند و حضور فعال در مناقصه‌هایی که از سوی ساتبا برگزار می‌شود، منطبق بر برنامه راهبردی و چشم‌انداز ترسیم شده برای هلدینگ وهور انجام گرفته است.\n* مناقصه اخیر احداث نیروگاه‌های بادی چه منافعی برای وهور دارد؟\n- مدت بهره‌برداری قرارداد مناقصه سرمایه‌گذاری در نیروگاه‌های بادی بر اساس مصوبه شورای اقتصاد، 25 سال است و در این مناقصه. به ازای هر کیلووات ساعت برق تولیدی در چهار و نیم سال ابتدای قرارداد، به صورت تضمینی، 8 سنت دلار از محل صرفه‌جویی سوخت ماده 12 قانون رفع موانع تولید رقابت‌پذیر و ارتقای نظام مالی کشور از سوی سازمان انرژی‌های تجدیدپذیر و بهره‌وری انرژی برق (ساتبا) پرداخت شده و همچنین امکان هم‌زمان فروش برق تجدیدپذیر به انتخاب سرمایه‌گذار شامل تابلوی سبز بورس انرژی، صادرات برق، قراردادهای تامین برق مطمئن صنایع و ... وجود دارد.\nدر مدت زمان باقی‌مانده از قرارداد (20 سال و 6 ماه) نیز سرمایه‌گذار مجاز است با فروش برق تولیدی در تابلوی سبز بورس انرژی، صنایع، صادرات و رمز ارز و هر نوع دیگر با توافق ساتبا در چارچوب مقررات وزارت نیرو، درآمد پایدار قابل توجهی کسب نماید.\n* و سخن آخر\n- گروه مدیریت انرژی امید تابان هور به عنوان یک هلدینگ تخصصی در حوزه تامین و تولید انرژی کشور از طریق مولدسازی، سرمایه‌گذاری و توسعه‌گری، در پی ارزش‌آفرینی برای سهام‌داران خود است و در این مسیر با بهره‌گیری از تجارب و دانش روز به دنبال تسری ارزش ایجاد شده به طیف وسیع‌تری از ذی‌نفعان می‌باشد. از این رو، از ابزارها و روش‌های روزآمد در حوزه تولید و تامین انرژی، به‌ویژه صنعت برق شامل نیروگاه‌های حرارتی و سیکل ترکیبی، خورشیدی، آبی، بادی و سایر انرژی‌های تجدیدپذیر، نیروگاه‌های گازی مقیاس کوچک (CHP) برای تامین انرژی برق صنایع وابسته به شرکت گروه مدیریت سرمایه‌گذاری امید (به عنوان سهام‌دار عمده) و دیگر صنایع بزرگ کشور استفاده می‌کند که این مهم را همراه با پای‌بندی به قوانین ملی، استانداردهای فنی و زیست‌محیطی به عنوان مأموریت خود تلقی می‌نماید.\nاز دیگر سو، توسعه در جهان و بالتبع در کشور عزیزمان نیازمند انرژی، به‌ویژه انرژی برق به عنوان محرکه اصلی صنایع برای پیشرفت است؛ بنابراین، آینده سرمایه‌گذاری در بخش انرژی، به‌ویژه انرژی‌های تجدیدپذیر با توجه به نیاز روزافزون آن بسیار روشن است و به تمامی مردم کشور توصیه می‌کنم که به سهام شرکت‌های حوزه انرژی، علی‌الخصوص تولیدکننده برق، به عنوان یک دارایی ارزشمند، نگاه ویژه‌ای داشته باشند.\n",
        "persian_date": "1403-04-12 09:27:00",
        "date": 1719912420000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/294555/مدیرعامل-هلدینگ-مدیریت-انرژی-امید-تابان-هور-خبر-داد:-«وهور»-برنده-مناقصه-سرمایه‌گذاری-در-ساخت-نیروگاه‌های-بادی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مدیریت انرژی امید تابان هور بیان داشت برنده مناقصه سرمایه گذاری در احداث 500 مگاوات نیروگاه خورشیدی در 5 ساختگاه واقع در منطقه میل نادر در استان سیستان بلوچستان گردید.\nبر اساس مصوبه شورای اقتصاد مدت قرارداد 25 سال است. به ازای هر کیلووات ساعت برق تولیدی در چهار و نیم سال ابتدای قرارداد، به صورت تضمینی، حدود 8 سنت دلار از محل صرفه جویی سوخت ماده 12 قانون رفع موانع تولید رقابت پذیر از سوی سازمان انرژی های تجدیدپذیر و بهره وری انرژی (ساتبا) پرداخت می شود و همچنین امکان همزمان فروش برق به انتخاب سرمایه گذار از طریق تابلوی سبز بورس انرژی، صادرات برق، قراردادهای دو جانبه با صنایع وجود دارد و پس از این مدت، سرمایه گذار مجاز است برق تولیدی را به مدت 20 سال و 6 ماه از طریق فروش در تابلوی سبز بورس انرژی، فروش به صنایع، صادرات و رمز ارز با توافق ساتبا به فروش برساند که از این محل نیز درآمد قابل ملاحظه ای شناسایی می گردد.\n\n",
        "persian_date": "1403-04-09 14:06:00",
        "date": 1719669960000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/294302/«وهور»-از-نتیجه-حضور-در-مناقصه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور در خرداد ماه 501 میلیارد تومان از معاملاتش سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1056 میلیارد تومان رسید و 58 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1403-04-04 18:17:00",
        "date": 1719253020000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/293922/تغییرات-پرتفوی-«وهور»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مدیریت انرژی امید تابان هور در مناقصه  سرمایه گذاری در احداث 1200 مگاوات نیروگاه بادی حضور یافت.\n\n",
        "persian_date": "1403-04-04 16:58:00",
        "date": 1719248280000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/293887/«وهور»-و-حضور-در-یک-مناقصه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، در تاریخ 1403.10.10 اطلاعیه ای با عنوان واگذاری سهام شرکت مولد نیروگاهی جاسک از طریق سامانه کدال منتشر گردید و اعلام گردید پس از عقد قرارداد تصویر آن جهت استحضار سهامداران از طریق سامانه کدال افشاء می گردد. با توجه به توافق طرفین و تنظیم قرارداد، تصویر آن در قسمت فایلهای ضمیمه بارگزاری گردید.   \nبر اساس نظر کارشناس محترم سازمان، با توجه به این که در تاریخ 1402.10.10 اطلاعیه مبنی بر واگذاری سهام شرکت مولد نیروگاهی جاسک منتشر شده است، اطلاعیه به نوع ب تغییر یافت.\n",
        "persian_date": "1403-04-03 12:15:00",
        "date": 1719144900000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/293649/تغییرات-در-اطلاعیه-منتشر-شده-\"وهور\"-در-خصوص-واگذاری-سهام-شرکت-مولد-نیروگاهی-جاسک"
    },
    {
        "text": " بورس24 : واحد سوم نیروگاه گازی سیکل ترکیبی سیرجان روز گذشته با حضور وزیر صنعت، معدن و تجارت و سایر مسوولان با سرمایه گذاری «وهور» به بهره برداری رسید.\nطرح واحد سوم نیروگاه گازی سیکل ترکیبی سیرجان قسمتی از پروژه نیروگاه گازی گهران است که برق مجتمع صنعتی و معدنی گل گهر را تامین می کند. در این پروژه شرکت معدنی و صنعتی گل گهر، به عنوان سرمایه پذیر و شرکت مدیریت انرژی امید تابان هور سرمایه‌گذار پروژه است.\nعباس علی آبادی وزیر صنعت، معدن و تجارت با اشاره به توان نیروهای متخصص داخلی برای انجام پروژه های بزرگ گفت: از این که این طرح با طراحی و اجرای نیروهای جوان و بومی انجام شده جای خوشحالی و تبریک دارد.\n وی گفت: با مصرف فعلی منطقه گل گهر ۴۵۰ مگاوات است که بر اساس برنامه ریزی در سال ۱۴۰۴ به ۲ هزار مگاوات خواهد ، این شرکت یک پروژه ۵۰۰ مگاواتی در دست اقدام دارد که قرار داد آن منعقد شده است.واحد نخست گازی نیروگاه سیکل ترکیبی گهران با ۱۸۳ مگاوات برق به بهره برداری رسیده است و امروز واحد دوم این نیروگاه نیز با تولید ۱۸۳ مگاوات در مدار قرار می گیرد.\nعلی آبادی گفت: واحد بخار نیروگاه سیکل ترکیبی گهران سیرجان نیز تا سال ۱۴۰۴ به برداری خواهد رسید.برای گاز رسانی به این مجموعه خط ۱۰۰ کیلومتری از خط لوله گاز عسلویه به کرمان ساخته شده است که تمام نیاز گازی این طرح را تحت پوشش قرار می دهد و آب مورد نیاز از خط انتقال آب خلیج فارس تامین می شود.\n وی گفت: بلوک ۲ این نیروگاه، ۲ واحد گاز و یک واحد بخار است که امروز واحد دوم گاز این بلوک به بهره برداری می رسد.\nگفتنی است که،  فرآیند بهره‌برداری تجاری آغاز شده و عملیات COD مربوطه انجام گرفته است.\n",
        "persian_date": "1403-04-01 13:37:00",
        "date": 1718977020000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/293528/بهره-برداری-از-واحد-سوم-نیروگاه-گازی-سیکل-ترکیبی-سیرجان-با-سرمایه-گذاری-«وهور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مدیریت انرژی امید تابان هور از انعقاد قرارداد فروش و انتقال 9.998.000 سهم از مجموع 10.000.000 سهام شرکت مولد نیروگاهی جاسک معادل 99/98 درصد از کل سهام به شرکت پترو امید آسیا بر اساس قیمت تعیین شده از طرف کارشناسان رسمی دادگستری به مبلغ 10.477.731.300.000 ریال خبر داد. سود حاصل از فروش سهام مذکور حدود 5019 میلیارد ریال بوده که در صورتهای مالی دوره 6 ماهه منتهی به 1403.03.31 شناسایی می شود.\n\n",
        "persian_date": "1403-03-31 15:19:00",
        "date": 1718896740000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/293504/«وهور»-از-انعقاد-قراردادی-مهم-خبر-داد"
    },
    {
        "text": " بورس24 : مجمع وهور امروز با حضور حداکثری سهامداران به منظور بررسی و تصویب افزایش سرمایه شرکت برگزار شد.\nاین مجمع افزایش سرمایه ۲۵ درصدی شرکت را به تصویب رساند.\nهدف از انجام افزایش سرمایه، سرمایه گذاری در پروژه احداث بلوک ۲ نیروگاه سیکل ترکیبی سیرجان به ظرفیت ۵۴۶ مگاوات و تامین سرمایه در گردش است.\nبر اساس مصوبه سهامدار اصلی مبنی بر تامین ۳۵ درصدی منابع مورد نیاز پروژه نیروگاه سیرجان افزایش سرمایه در دو مرحله و مجموعاً ۱۹۰۰۰۰ میلیارد ریال می باشد. مرحله اول مبلغ ۴۰۰۰۰ میلیارد ریال در سال ۱۴۰۲ از محل آورده نقدی و مطالبات حال شده سهامداران و مرحله دوم مبلغ ۱۵.۰۰۰ میلیارد ریال از محل آورده نقدی و مطالبات حال شده سهامداران در سال مالی ۱۴۰۳ است.\nدر صورت ثبت افزایش سرمایه قبل از زمان برگزاری مجمع عمومی عادی سالیانه به حق تقدمهای این افزایش سرمایه سود تعلق خواهد گرفت.\nدر این مجمع اعلام شد هماهنگی‌های لازم جهت COD واحد اول گازی انجام شده، در صورتی که تا آخر این هفته گاز تأمین شود، تا ماه آینده راه اندازی  انجام خواهد شد.\nمجمع اعلام کرد اهم اقدامات انجام شده در پروژه سیرجان در بخش اجرا و راه اندازی به شرح زیر است:\n*نصب واحد اول گازی و انجام فعالیتهای مربوط به راه اندازی\n*️سنکرون واحد اول گازی در تاریخ سوم فروردین ۱۴۰۳\n*تکمیل کلیه عملیات سیستمهای مرتبط با واحدهای گازی اول و دوم به همراه زیر ساخت متعلقات جانبی\n*تکمیل مراحل نهایی سیستم آتش نشانی واحد اول گازی\n*ادامه نصب تجهیزات اصلی و جانبی واحدهای گازی دوم شامل توربین ،ژنراتور ترانسفورمرهای اصلی و ،کمکی ،ترانس کانتینرهای کنترل محلی سیستم هوای ورودی سیستم گازهای خروجی و .....\n* ادامه اجرای عملیات تحکیم بستر بخش بخار شامل HRSG سالن توربین ،بخار، سیستم خنک کن\n*آغاز بتن ریزی تجهیزات مربوط به بخش بخار با HRSG شماره ۲\nاهم اقدامات انجام شده در پروژه سیرجان در بخش تامین مالی نیز به شرح زیر است:\n*اخذ مصوبه هیات مدیره بانک سپه و نهایی سازی تامین مالی به میزان ۱۰ هزار میلیارد ریال جهت تکمیل واحدهای گازی\n*انجام مذاکرات با بانک رفاه و تهیه و ارائه مستندات مورد نیاز جهت اخذ تسهیلات از محل اوراق سپرده خاص به میزان ۱۰ هزار میلیارد ریال جهت تکمیل بخش بخار\n*تعویض وثایق الحاقیه شماره ۱ قرارداد ECA با تجهیزات وارده به سایت و آزادسازی مبلغ ۲،۸۲۰ میلیارد ریال جهت تزریق به پروژه\nدر خصوص رشد ۶۶۰ درصدی سود خالص سال مالی ۱۳۹۹ بایستی به کسب درآمد غیر تکرارشونده فروش سهام شرکت گهر انرژی سیرجان با سود ۷،۰۷۸ میلیارد ریال و عرضه اولیه سهام توسعه مسیر برق گیلان با سود ۲،۴۰۸ میلیارد ریال در فرابورس اشاره نمود.\nهمچنین نام شرکت منوط به مجوز سازمان بورس به شرکت گروه سرمایه‌گذاری  انرژی امید تابان هور تغییر خواهد یافت.\n",
        "persian_date": "1403-03-06 13:35:00",
        "date": 1716730500000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/292148/تصویب-افزایش-سرمایه-«وهور»-در-مجمع"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی مدیریت انرژی امید تابان هور در اردیبهشت ماه با 84 میلیارد تومان کاهش به 1114 میلیارد تومان رسید. شرکت در اردیبهشت ماه 2 میلیارد تومان اوراق مشارکت خارج از بورس تحصیل نمود و فروش نداشت. 100% پرتفوی متشکل از سهم بگیلان می باشد.شرکت 468 میلیارد تومان نیز از محل سود سهام درآمد داشت.\n\n",
        "persian_date": "1403-03-06 20:41:00",
        "date": 1716669660000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/292062/⁩دست-پر-«وهور»-از-مجامع-شرکت-های-سرمایه-پذیر"
    },
    {
        "text": "به  گزارش کدال نگر بورس24 ، شرکت  مدیریت انرژی امید تابان هور در خصوص کاهش سود عملیاتی دوره 3 ماهه منتهی به پایان اسفند 1402 توضیح داد. وهور بیان داشت به جهت تامین آورده در افزایش سرمایه شرکت وابسته (شرکت مولد نیروگاهی سامان سمنان) در دوره مذکور اقدام به فروش 718 میلیون سهم کگل نموده که با توجه به کاهش ارزش بازار سهم، بالاجبار از این محل 122,060 میلیون ریال زیان شناسایی شده است. همچنین در دوره مشابه قبل مازاد نقدینگی شرکت در صندوق سرمایه گذاری با درآمد ثابت سرمایه گذاری شده بود، اما در دوره جاری به دلیل تامین منابع مالی پروژه سیرجان امکان سرمایه گذاری و کسب درآمد از صندوق های مذکور نبوده است.\n\n",
        "persian_date": "1403-02-12 11:41:00",
        "date": 1714563660000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/290712/کارنامه-3-ماهه-«وهور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 5 درصدی شرکت مدیریت انرژی امید تابان هور را از محل مطالبات حال شده سهامداران و آورده نقدی صادر کرد.\n\n",
        "persian_date": "1403-02-10 15:44:00",
        "date": 1714405440000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/290631/صدور-مجوز-افزایش-سرمایه-در-«وهور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور در فروردین ماه معامله ای نداشت.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1197 میلیارد  تومان رسید و 87 میلیارد تومان کاهش داشت. تمامی سهم ارزش پرتفوی این شرکت مربوط به توسعه مسیر برق گیلان به مبلغ  1197 میلیارد تومان می باشد.\n",
        "persian_date": "1403-02-04 20:39:00",
        "date": 1713818340000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/289892/صورت-وضعیت-پرتفوی-\"وهور\"-در-فروردین-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور در 3 ماهه منتهی به اسفند 27  میلیارد تومان زیان خالص محقق کرد. این در حالی است که در دوره مشابه قبل سود 1 میلیارد تومانی محقق کرده بود.\n\n",
        "persian_date": "1403-01-29 16:51:00",
        "date": 1713372660000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/289375/«وهور»-در-فصل-اول-چه-کرد؟"
    },
    {
        "text": " بورس24 : در صنعت سرمایه گذاری فعال بوده و در حوزه های انرژی های تجدید پذیر و پاک ، احداث انواع نیروگاه و ارائه خدمات مهندسی و مشاوره ای فعالیت دارد.\nاصلی ترین سهامدار بزرگترین نیروگاه بادی کشور یعنی نیروگاه منجیل بوده و در پلن توسعه خود ، سهم 3% از شبکه برق کشوری را تارگت گذاری کرده است.\nدرصد سهم فعلی 1.2% گزارش شده است. خبر خوب برای سهامداران شرکت آن است که اخیرا قراردادی فی مابین شرکت و سازمان انرژی های تجدید پذیر با هدف احداث نیروگاه خورشیدی در 12 سایت 5 استان کشور منعقد شده است. مدت این قرارداد 25 سال بوده و ثمن قرارداد نیز به صورت ارزی تعیین شده است.\nبا سرمایه اسمی 7.6 هزار میلیاردی ، در بازار دوم فرابورس بیش از 15.6 هزار میلیارد تومان ارزش گذاری شده است. کادر مدیریتی پلن افزایش سرمایه به 9.5 همت را با هدف تامین منابع مالی مورد نیاز طرح های سرمایه گذاری ، سرمایه در گردش و اصلاح ساختار مالی در دستور کار قرار داده است.\nمنابع این افزایش سرمایه نیز از محل مطالبات حال شده و آورده نقدی سهامداران تامین خواهد شد. شایان ذکر است که تقریبا 93% از سهام این هلدینگ سرمایه گذاری در اختیار گروه سرمایه گذاری امید است.\nدر انتهای اسفند 1402 ، بهای تمام شده سرمایه گذاری های این غول انرژی با رشد 388 میلیاردی نسبت به ماه قبل به بیش از 8.55 هزار میلیارد تومان رسیده ؛ رقمی که بخش اعظم آن به سمت شرکت های غیربورسی ( 6.4 همت ) هدایت شده است. این منابع به طور عمده به واحد های فعال در صنعت عرضه برق ، گاز ، بخار و آب گرم تخصیص داده شده است.\nدر اسفند ماه ، تعداد 381 میلیون برگه سهم نیروگاه سامان سمنان به بهای 381 میلیارد تومان تحصیل شده است. با این معامله ، درصد مالکیت \"وهور\" در این نیروگاه به بیش از 7.1% رسید. شایان ذکر است که رقم درآمدی 4 همتی برای این نیروگاه در دوره 1403 برآورد شده و قرار است که این شرکت نیز مهمان بازار سرمایه شود. همچنین در این ماه ، هیچگونه واگذاری سهام در شرکت صورت نگرفته است.\nاصلی ترین سرمایه گذاری غیربورسی \"وهور\" ، مالکیت 99.5% از سهام نیروگاه برق سبز منجیل به بهای تمام شده 2.29 همتی است. سایت های اصلی تولید برق این شرکت در شهرستان های رودبار ، منجیل ، هرزویل و سیاه پوش واقع شده است. لازم به ذکر است که سایت منجیل عملا اولین نیروگاه بادی ایران و خاورمیانه است. این شرکت که قرار است تا انتهای  1403 در بورس عرضه شود ، در دوره مالی منتهی به آذر 1402 ، به سود 309 میلیارد تومانی دست یافته است.\nدر مجمع عمومی سالانه شرکت ، خالص ارزش ذاتی هر سهم 360 تومان عنوان شده بود ؛ تقریبا 64% بالاتر از قیمت های فعلی.  در آخرین فصل 1402 نسبت به کلیت بازار عملکرد بهتری داشته و توانسته از قیمت 170 تومان به بیش از 207 تومان برسد و این یعنی تقریبا 21% بازدهی برای سهامداران. در صورت عبور کامل از منطقه مقاومتی حساس 200 تومان ، مسیر سهم برای رسیدن به تارگت های 250 و حتی 300 تومان هموار خواهد بود.\nاخیرا سهم توانسته عبور پرقدرتی را از منطقه 200 تومان ثبت کند و با چندین کندل سبز متوالی خود را به 225 تومان برساند. نمودار قیمتی سهم به شرح زیر ارائه شده است:\n\n",
        "persian_date": "1403-01-17 16:45:00",
        "date": 1712335500000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/288908/مروری-بر-افشای-مهم-«وهور»"
    },
    {
        "text": " بورس24 : شرکت نیروگاهی انرژی امید تابان هور باختر (سهامی خاص) با 99/99 درصد سهام‌داری هلدینگ تابان هور با ماموریت احداث 185 مگاوات نیروگاه خورشیدی در چهار ساخت‌گاه مختلف استان مرکزی تاسیس شد.\nبه گزارش روابط عمومی شرکت مدیریت انرژی امید تابان هور، پیرو انعقاد قرارداد سرمایه‌گذاری در احداث و بهره‌برداری 500 مگاوات نیروگاه خورشیدی میان هلدینگ تابان هور و سازمان انرژی‌های تجدیدپذیر و بهروری انرژی برق (ساتبا) در 12 ساختگاه مختلف در پنج استان کشور، شرکت نیروگاهی انرژی امید تابان هور باختر (سهامی خاص) با 99/99 درصد سهام‌داری هلدینگ تابان هور تاسیس و در تاریخ 28 اسفند ماه 1402 در اداره ثبت تهران ثبت گردید.\nبر اساس برنامه‌ریزی‌های صورت گرفته، ماموریت شرکت نیروگاهی انرژی امید تابان هور باختر، احداث 185 مگاوات نیروگاه خورشیدی در استان مرکزی در چهار ساخت‌گاه مختلف می‌باشد.\nلازم به ذکر است؛ ۳۱۵ مگاوات دیگر نیز توسط چهار شرکت دیگر که در ماه‌های آتی تاسیس می‌گردند، اجرا خواهد شد.\nقرارداد میان هلدینگ تابان هور و سازمان انرژی‌های تجدیدپذیر و بهروری انرژی برق (ساتبا) به روش BOT با مدت زمان 25 ساله به صورت ارزی منعقد شده است. برق تولیدی به مدت پنج سال به صورت تضمینی با نرخ 7.3 سنت دلار به ازای هر کیلووات ساعت به ساتبا فروخته می‌شود و 20 سال دیگر نیز شرکت می‌تواند برق تولیدی خود را به صنایع بزرگ بفروشد.\nلازم به ذکر است تمامی اطلاعات مربوطه با روند پیشرفت پروژه به اطلاع سهام‌داران محترم رسانده خواهد شد.\n",
        "persian_date": "1403-01-07 15:17:00",
        "date": 1711466220000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/288422/«وهور»-از-تاسیس-نیروگاه-جدید-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مدیریت انرژی امید تابان هور اعلام داشت  پیرو انعقاد قرارداد سرمایه گذاری در احداث و بهره برداری 500 مگاوات نیروگاه خورشیدی فی مابین هلدینگ تابان هور و سازمان انرژی های تجدید پذیر و بهروری انرژی برق (ساتبا) در 12 ساختگاه مختلف در 5 استان کشور، شرکت نیروگاهی انرژی امید تابان هور باختر (سهامی خاص) با 99/99 درصد سهامداری هلدینگ تابان هور تاسیس و در اداره ثبت تهران ثبت گردید. بر اساس برنامه ریزی های صورت گرفته، ماموریت شرکت نیروگاهی انرژی امید تابان هور باختر، احداث 185 مگاوات نیروگاه خورشیدی در استان مرکزی در 4 ساختگاه مختلف می باشد . لازم به ذکر است ۳۱۵ مگاوات دیگر نیز توسط ۵ شرکت دیگر که در ماه‌های آتی تاسیس می گردند، اجرا خواهد شد. قرارداد مذکور به روش BOT بیست و پنج ساله به صورت ارزی منعقد شده است. برق تولیدی به مدت 5 سال به صورت تضمینی با نرخ 7/3 سنت دلار به ازای هر کیلووات ساعت به ساتبا فروخته می شود و 20 سال دیگر نیز شرکت می تواند برق تولیدی خود را به صنایع بزرگ بفروشد.\n\n",
        "persian_date": "1403-01-06 17:11:00",
        "date": 1711386660000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/288369/«وهور»-شرکت-جدید-تاسیس-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور پیرو اخبار منتشر شده در فضای مجازی مبنی بر سنکرون واحد 1 گازی بلوک دوم نیروگاه سیرجان اظهار داشت:  با استعانت از خداوند متعال و با تلاش شبانه روزی مدیران و کارشناسان هلدینگ تابان هور و شرکت مولد نیروگاهی گوهر سیرجان (شرکت فرعی)، واحد ۱ گازی بلوک ۲ نیروگاه سیکل ترکیبی سیرجان در تاریخ ۱۴۰۳.۰۱.۰۳ با شبکه سراسری برق کشور سنکرون گردید.پیش بینی می شود بهره برداری تجاری واحد مذکور پس از تکمیل کارهای باقیمانده، آزمون های تحت بار و گذراندن دوره بهره برداری آزمایشی، حدوداً دو ماه آینده آغاز گردد.قرداد فروش انرژی تولیدی این واحد به صورت BOT ارزی و تضمینی می باشد. شایان ذکر است پس از تعیین زمان دقیق بهره برداری تجاری، تاثیر آن بر صورتهای مالی هلدینگ تابان هور از طریق سامانه کدال به اطلاع سهامداران محترم خواهد رسید.\nبدیهی است در صورت وقوع هرگونه رویداد با اهمیت، مراتب مطابق مفاد ماده 13 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان افشا می شود.\n",
        "persian_date": "1403-01-05 16:49:00",
        "date": 1711298940000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/288273/شفاف-سازی-\"وهور\"-در-خصوص-اخبار-مبنی-بر--سنکرون-واحد-1-گازی-بلوک-دوم-نیروگاه-سیرجان"
    },
    {
        "text": " بورس24 : واحد نخست گازی بلوک دوم نیروگاه سیکل ترکیبی گهران سیرجان در ساعت ۰۴:۳۷ تاریخ ۳ فروردین ۱۴۰۳ و زودتر از برنامه زمان‌بندی با شبکه برق سراسری سنکرون شد.\nبه گزارش روابط عمومی شرکت مدیریت انرژی امید تابان هور، به یاری خداوند و در سایه توجهات حضرت ولی عصر(عج) و با کوشش بی وفقه تمامی دست‌اندرکاران هلدینگ مدیریت انرژی امید تابان هور و شرکت مولد نیروگاهی گوهر سیرجان، ظرف مدت دو هفته پس از بازدید دکتر محمدتقی بابایی، مدیرعامل و نایب رییس هیئت مدیره هلدینگ مدیریت انرژی امید تابان هور از روند اجرای پروژه بلوک دوم نیروگاه سیکل ترکیبی گهران سیرجان و ارایه رهنمودها به‌منظور تسریع در انجام فعالیت‌های راه‌اندازی و تامین برق مورد نیاز اوج بار تابستان منطقه معدنی و صنعتی گل گهر، واحد مذکور در تاریخ سوم فروردین ماه ۱۴۰۳ با شبکه سراسری برق کشور سنکرون گردید. \nاین نیروگاه از جمله نیروگاه‌های ذیل تفاهم‌نامه وزیران صمت و نیرو و همچنین نیروگاه‌های مشمول ماده 4 قانون مانع‌زدایی از صنعت برق بوده و برق آن برای تامین انرژی پایدار مورد نیاز صنایع انرژی‌بر استفاده خواهد شد.\nپیش‌بینی می‌شود بهره‌برداری تجاری از این واحد پس از آزمون‌های تحت بار و گذراندن دوره بهره‌برداری آزمایشی حداکثر ظرف مدت تقریبی دو ماه آینده آغاز گردد. فروش انرژی تولیدی این واحد طبق قرارداد ECA و به روش BOT و تضمین شده می‌باشد. تزریق انرژی تولیدی این واحد ضمن جلوگیری از اعمال مدیریت بار صنایع منطقه در فصل گرم سال، باعث جلوگیری از عدم‌النفع ناشی از قطع برق خواهد شد و بر رقابت‌پذیری این صنایع که زیرمجموعه هلدینگ سرمایه‌گذاری امید به شمار می‌روند، تاثیر به‌سزایی خواهد داشت.\nقرارداد ساخت این نیروگاه، نخستین قراردادی است که بین دو بخش خصوصی منعقد شده است و از جمله مزایای آن می‌توان به خرید تضمینی برق اشاره نمود که در صورت عدم نیاز منطقه صنعتی گل‌گهر به استفاده از برق تولیدی، باید 90 درصد قیمت برق به صورت ارزی به هلدینگ تابان هور پرداخت شود و پیشبینی می‌شود هلدینگ تابان هور از محل فروش برق تولیدی واحد اول گازی این نیرئگاه، ماهانه حدود 1.1 میلیون یورو درآمد شناسایی کند. البته میزان دقیق درآمد حاصله بعد از شروع دوره بهره‌برداری تجاری خواهد بود.\nشایان ذکر است؛ سوخت اصلی این نیروگاه گاز طبیعی و سوخت جایگزین آن گازوییل می‌باشد و تامین سوخت بر عهده سرمایه‌پذیر است.\nگفتنی است؛ مدت زمان طراحی و احداث این واحد ۲۰ ماه از تاریخ شروع قرارداد EPC در تیرماه 1401 بوده و این واحد بدون تاخیر در مدار قرار گرفت. \nدر ادامه روند اجرای پروژه، تلاش‌های مهندسان برای راه‌اندازی واحد دوم گازی قبل از پیک سال جاری در جریان است.\nهلدینگ مدیریت انرژی امید تابان هور به عنوان یکی از بزرگ‌ترین هلدینگهای بخش خصوصی در صنعت انرژی و به‌ویژه برق، توانسته است سرمایهگذاری‌های بزرگی را با هدف افزایش برق تولیدی کشور انجام دهد.\nسند راهبردی پنج ساله این شرکت با موضوع 1.4 1 میلیارد یورو سرمایهگذاری در حوزه انرژی، بیانگر پتانسیل بالا و عزم جدی این هلدینگ است که می‌تواند این شرکت را در زمره بزرگ‌ترین شرکت‌های کشور قرار دهد.\n",
        "persian_date": "1403-01-05 13:57:00",
        "date": 1711288620000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/288249/مهم-برای-«وهور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی مدیریت انرژی امید تابان هور در اسفند ماه با 47 میلیارد تومان رشد به 1284 میلیارد تومان رسید. شرکت در اسفند ماه 388 میلیارد تومان سهام جدید تحصیل نمود. همچنین 100% پرتفوی متشکل از سهم بگیلان می باشد.\n\n",
        "persian_date": "1402-12-28 17:56:00",
        "date": 1710784560000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/288109/پرتفوی-«وهور»-با-رشد-همراه-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مدیریت انرژی امید تابان هور اعلام داشت شرکت مولد نیروگاهی سامان سمنان مالک نیروگاه 732 مگاواتی سمنان می‌باشد که پس از احداث واحد 3 و 4 گازی به ظرفیت 320 مگاوات، قراردادی با تعدادی از صنایع بزرگ کشور جهت تامین برق مورد نیاز آنان منعقد نموده است. براساس بخش‌نامه در خصوص تعیین قیمت فروش برق مصرفی صنایع، نرخ فروش هر کیلو وات ساعت برق در قرارداد مذکور 12.000 ریال تعیین گردید. بر اساس فروش 290 مگاوات ساعت برق (به قیمت 12.000 ریال به ازای هر کیلووات ساعت) به شرکتهایی که در مزایده فروش برق برنده می شوند (طبق قراردادمنعقده)، پیش بینی می گردد شرکت مولد برق نیروگاهی سامان سمنان طی یکسال حدود 40.000 ریال درآمد شناسایی خواهد نمود. شایان ذکر است 24.5 درصد از سهام شرکت مذکور در مالکیت شرکت مدیریت انرژی امید تابان هور می‌باشد که در مجمع سال آتی و بر اساس تصمیم سهامداران عمده، به میزان 24/5 درصد سهامداری وهور، در صورتهای مالی درآمد شناسایی شود. لازم به ذکر است پیش بینی می گردد واحد اول گازی پروژه سیرجان به ظرفیت نامی 180 مگاوات در پایان سال 1402 سنکرون شود.\n\n",
        "persian_date": "1402-12-26 18:01:00",
        "date": 1710612060000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/287911/«وهور»-در-خصوص-درآمد-شرکت-سامان-سمنان-توضیح-داد"
    },
    {
        "text": " بورس24 : امروز مجمع عمومی عادی سالیانه شرکت مدیریت انرژی امید تابان هور با حضور اکثریت سهامداران تشکیل شد.\nاین مجمع 22 ریال از 44 ریال سود شرکت را تقسیم کرد که معادل 50 درصد سود شرکت می شود.\nمجمع اعلام کرد افزایش سرمایه حدود ۱۹۰۰ میلیارد تومانی در دستور کار قرار دارد و در حال اخذ مجوز از سازمان است.\nهمچنین اعلام شد نیروگاه منجیل تا آخر ۱۴۰۳ عرضه خواهد شد.\nدیگر نکاتی که در مجمع اعلام شد به شرح زیر است:\n*برنامه راهبردی ۵ ساله هلدینگ:\n-تامین برق پایدار برای صنایع با توجه به نیاز مبرم صنایع و همچنین نقش آفرینی در توسعه انرژی پایدار کشور\n-تامین بیش از ۳ درصد از سهم ظرفیت تولید برق کشور\n-اختصاص ۲۳ درصد از سهم ظرفیت تولید انرژیهای پاک و تجدیدپذیر کشور\n-تامین آب شیرین مورد استفاده مردم و صنایع و اختصاص ۲۰ درصدی از ظرفیت آب شیرین کنهای فعال کشور\n-مدیریت و بهینه سازی مصرف آب و انرژی در صنایع با محوریت شرکت خدمات انرژی\n*پرتفوی بورسی ۲۷ درصد و غیر بورسی شرکت ۷۳ درصد است.\n*احداث و بهره برداری بلوک دوم نیروگاه سیکل ترکیبی سیرجان. ️واگذاری این شرکت نهایی شده است. به منظور توسعه و جلوگیری از خام فروشی مواد معدنی طرحهای کلانی در منطقه گل گهر سیرجان در حال بهره برداری و ساخت می‌باشد که تا سال ۱۴۰۳ بخشی از این طرحها نیاز به برق دارند و با توجه به مشکلات صنایع کشور در تامین برق پایدار، احداث این بلوک نیروگاهی برای منطقه صنعتی گل گهر حیاتی است.\n*برنامه دریافت روزانه یک میلیون بشکه نفت خام سبک و سنگین از خط لوله ۴۲ اینچ گوره - جاسک و ارسال به پایانه صادراتی چانگ و ذخیره سازی انواع نفت خام باعث گردید پروژه احداث مخازن ذخیره نفت خام توسط گروه سرمایه گذاری امید آغاز گردد.\n*یکی از اساس ترین نیازهای مخازن ذخیره نفت خام تامین برق مورد نیاز تاسیسات بوده که در این راستا پروژه احداث نیروگاه ۱۸ مگاواتی جاسک توسط شرکت مدیریت انرژی امید تابان هور کلید خورد.\n*قرارداد ساخت و بهره برداری و انتقال نیروگاه ۱۸ مگاواتی مقیاس کوچک جاسک فی مابین شرکت مدیریت انرژی امید تابان هور و شرکت پترو امید آسیا در منطقه بندر جاسک منعقد گردید.\n*نوع قرارداد COT با دوره بهره برداری ۵ سال و با نرخ فروش برق ۶.۳۲۵ سنت یورو می باشد.\n*پس از انعقاد قرارداد عملیات اجرایی آغاز شده و در بهمن ماه سال ۱۴۰۱ تولید انرژی آغاز گردید.\n*موضوع فعالیت اصلی شرکت نیروگاه سبز منجیل  عبارت است از تولید و فروش انواع انرژی در چارچوب ضوابط و مقررات به اشخاص حقیقی و حقوقی سرمایه گذاری و مشارکت در احداث ،خرید ،ساخت ،اجرا طراحی مشارکت در سرمایه گذاری در نیروگاه‌ها و غیره می باشد. شرکت تولید نیروی برق سبز منجیل در حال حاضر بهره برداری و فروش برق نیروگاههای بادی منجیل را دارا می باشد.\n*در زمان خرید این نیروگاه از ۹۲.۲ مگاوات ظرفیت نامی فقط ۳۷ مگاوات آن در مدار بود که به همت کارکنان این شرکت و با اتکا بر توانمندی و تجربیات داخلی توان نیروگاه به ۸۱.۵ مگاوات افزایش یافته است. عرضه این شرکت به بازار سرمایه در دستور کار است.\n*از اقدامات انجام شده در پروژه سیرجان شامل،  انجام مذاکرات با بانک سپه و نیایی سازی تامین مالی به میزان ۱۰ هزار میلیارد ریال جهت تکمیل واحدهای گازی، انجام مذاکرات با بانک رفاه و تهیه مستندات مورد نیاز جهت اخذ تسهیلات از محل اوراق سپرده خاص به میزان ۱۰ هزار میلیارد ریال جهت بخش بخار ، انجام مذاکرات با سرمایه پذیر جهت پیش خرید برق به میزان ۶ هزار میلیارد ریال جهت تکمیل بخش بخار ، پیگیری از وزارت نیرو جهت وصول مطالبات نیروگاههای زیر مجموعه هلدینگ به میزان ۵.۶۸ هزار میلیارد ریال جیت پرداخت مطالبات پیمانکار و تکمیل واحد دوم گازی  بوده است.\n*قبل از سال واحد را سنکرون خواهیم کرد که ۱.۱ میلیون درآمد برای هر واحد خواهد داشت. امیدواریم در پیک مصرف سال آینده واحد ۲ شرکت وارد مدار شود‌.\n*سامان سمنان برای سال آینده پیش بینی درآمدی معادل  ۴ همت خواهد بود. در ابتدای زمستان دو واحد بخار آن به ظرفیت ۳۲۰ مگاوات آغاز شده است. موضوع IPOاین شرکت هم در دستور کار است و جلساتی هم با فرابورس برگزار شده است.\n*سود ۶ ماهه شرکت معادل ۵هزار میلیارد تومان بوده است .\n*دارایی های شرکت ۹ درصد افزایش داشته است.\n*در خصوص رشد ۶۶۰ درصدی سود خالص سال مالی ۱۳۹۹ بایستی به کسب درآمد غیر تکرار شونده فروش سهام شرکت گهر انرژی سیرجان با سود ۷۰۰۲.۱ میلیارد ریال و عرضه اولیه سهام توسعه مسیر برق گیلان با سود ۲،۴۰۸ میلیارد ریال در فرابورس اشاره نمود.\n*آنچه مسلم است به صورت محافظه کارانه  NAVشرکت معادل360تومان است.\nخبر تکمیلی...\nمجمع عمومی عادی سالیانه وهور با حضور حداکثری سهامداران برگزار شد.\nمجمع وهور 50 درصد معادل ۲۲ ریال  از سود شرکت را تقسیم کرد.\nمحمد تقی بابایی مدیر عامل شرکت گفت: تامین برق پایدار برای صنایع با توجه به نیاز مبرم صنایع و همچنین نقش آفرینی در توسعه انرژی پایدار کشور ،تامین بیش از ۳ درصد از سهم ظرفیت تولید برق کشور ، اختصاص ۲۳ درصد از سهم ظرفیت تولید انرژیهای پاک و تجدیدپذیر کشور ، تامین آب شیرین مورد استفاده مردم و صنایع و اختصاص ۲۰ درصدی از ظرفیت آب شیرین کنهای فعال کشور،مدیریت و بهینه سازی مصرف آب و انرژی در صنایع با محوریت شرکت خدمات انرژی، پرتفوی بورسی ۲۷ درصد و غیر بورسی شرکت ۷۳ درصد است.\nوی گفت:واگذاری این شرکت نهایی شده است. به منظور توسعه و جلوگیری از خام فروشی مواد معدنی طرحهای کلانی در منطقه گل گهر سیرجان در حال بهره برداری و ساخت می‌باشد که تا سال ۱۴۰۳ بخشی از این طرحها نیاز به برق دارند و با توجه به مشکلات صنایع کشور در تامین برق پایدار، احداث این بلوک نیروگاهی برای منطقه صنعتی گل گهر حیاتی است.\nبابایی گفت: برنامه دریافت روزانه یک میلیون بشکه نفت خام سبک و سنگین از خط لوله ۴۲ اینچ گوره - جاسک و ارسال به پایانه صادراتی چانگ و ذخیره سازی انواع نفت خام باعث گردید پروژه احداث مخازن ذخیره نفت خام توسط گروه سرمایه گذاری امید آغاز گردد.\nبه گفته وی، یکی از اساس ترین نیازهای مخازن ذخیره نفت خام تامین برق مورد نیاز تاسیسات بوده که در این راستا پروژه احداث نیروگاه ۱۸ مگاواتی جاسک توسط شرکت مدیریت انرژی امید تابان هور کلید خورد.\nمدیر عامل وهور گفت: قرارداد ساخت و بهره برداری و انتقال نیروگاه ۱۸ مگاواتی مقیاس کوچک جاسک فی مابین شرکت مدیریت انرژی امید تابان هور و شرکت پترو امید آسیا در منطقه بندر جاسک منعقد گردید.\nوی گفت: نوع قرارداد COT با دوره بهره برداری ۵ سال و با نرخ فروش برق ۶.۳۲۵ سنت یورو می ی باشد.پس از انعقاد قرارداد عملیات اجرایی آغاز شده و در بهمن ماه سال ۱۴۰۱ تولید انرژی آغاز گردید.\nوی گفت: عرضه  شرکت نیروگاه سبز منجیل به بازار سرمایه در دستور کار است.\nوی گفت: از اقدامات انجام شده در پروژه سیرجان شامل،  انجام مذاکرات با بانک سپه و نیایی سازی تامین مالی به میزان ۱۰ هزار میلیارد ریال جهت تکمیل واحدهای گازی،   انجام مذاکرات با بانک رفاه و تهیه مستندات مورد نیاز جهت اخذ تسهیلات از محل اوراق سپرده خاص به میزان ۱۰ هزار میلیارد ریال جهت بخش بخار ، انجام مذاکرات با سرمایه پذیر جهت پیش خرید برق به میزان ۶ هزار میلیارد ریال جهت تکمیل بخش بخار ، پیگیری از وزارت نیرو جهت وصول مطالبات نیروگاههای زیر مجموعه هلدینگ به میزان ۵.۶۸ هزار میلیارد ریال جیت پرداخت مطالبات پیمانکار و تکمیل واحد دوم گازی  بوده است. قبل از سال واحد را سنکرون خواهیم کرد که ۱.۱ میلیون درآمد برای هر واحد خواهد داشت. امیدواریم در پیک مصرف سال آینده واحد ۲ شرکت وارد مدار شود‌.\nوی گفت: سامان سمنان برای سال آینده پیش بینی درآمدی معادل  ۴ همت خواهد بود. در ابتدای زمستان دو واحد بخار آن به ظرفیت ۳۲۰ مگاوات آغاز شده است.موضوع IPO   این شرکت هم در دستور کار است و جلساتی هم با فرابورس برگزار شده است.\nوی گفت: با تایید سهامدار عمده ، شرکت سرمایه‌گذاری به ارزش یک میلیارد و چهارصد میلیون یورو تدوین و تهیه کرده است\nمجمع وهور 50 درصد معادل ۲۲ ریال  از سود شرکت را تقسیم کرد.\n",
        "persian_date": "1402-12-23 15:04:00",
        "date": 1710342240000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/287789/چند-خبر-مهم-از-مجمع-«وهور»"
    },
    {
        "text": " بورس24 با محمد تقی بابایی، مدیرعامل شرکت مدیریت انرژی امید تابان هور درباره برنامه‌های این شرکت در خصوص واگذاری سهام زیرمجموعه خود گفت‌وگویی داشت. یکی از پرسش ها درباره برنامه‌ این شرکت برای واگذاری کامل سهام دیگر نیروگاه‌های تحت مدیریت خود (مشابه آن‌چه که برای نیروگاه جاسک اتفاق افتاده است) بود که او اظهار داشت: هلدینگ مدیریت انرژی امید تابان هور به عنوان یک نهاد مالی فعال در امر سرمایه‌گذاری در حوزه انرژی، همواره از طریق مولدسازی، سرمایه‌گذاری و توسعه‌گری در پی ایجاد ارزش‌آفرینی برای سهام‌داران خود بوده و با بهره‌گیری از تجارب و دانش روز به دنبال تسری ارزش ایجاد شده به طیف وسیع‌تری از ذی‌نفعان است.\nوی افزود: بر این اساس، نخستین اولویت شرکت پس از حفظ منافع سهام‌داران محترم شرکت اعم از حقوقی و حقیقی، کمک به پیشرفت میهن اسلامی است. از این رو، در صورتی که تشخیص دهیم پروژه و یا نیروگاهی نتواند این مهم را تامین کند و یا سهام هر کدام از شرکت‌های زیر مجموعه را بتوانیم با قیمت خوبی بفروشیم و منابع آن را در پروژه‌های سودآور و مولد دارای نرخ بازگشت بهتر و بیشتر مانند نیروگاه سیکل ترکیبی سیرجان یا خرید نیروگاهی مثل منجیل، سرمایه‌گذاری کنیم، مطمئناً این کار را خواهیم کرد تا منافع سهام‌داران محترم به خطر نیفتد.\nعرضه سهام نیروگاه منجیل به کجا رسید؟\nمدیرعامل وهور در پاسخ به این پرسش که برنامه عرضه سهام شرکت تولید نیروی برق منجیل در بازار سرمایه به کجا رسید؟ آیا این عرضه در ماه‌های آینده اتفاق خواهد افتاد؟ تصریح کرد: شرکت مدیریت انرژی امید تابان هور، نیروگاه منجیل را در سال 1397 از سازمان خصوصی‌سازی خریداری کرده، بنابراین عرضه سهام این شرکت منوط به اخذ مجوز آن سازمان می‌باشد. از سال 1399 عرضه سهام شرکت تولید نیروی برق سبز منجیل در دستور کار شرکت تابان هور قرار گرفت و رایزنی‌های بسیاری با سازمان خصوصی‌سازی صورت گرفت که متاسفانه تاکنون سازمان مربوطه حاضر به همکاری نشده است؛ اما ناامید نشده‌ایم و کماکان پیگیری‌های خود را ادامه خواهیم داد و از تمام ابزارها استفاده خواهیم کرد.\nاز بابایی پرسیدیم که آیا از بدهی مربوط به خرید سهام نیروگاه برق سبز منجیل از سازمان خصوصی‌سازی باقی‌مانده است؟ در صورت مثبت بودن پاسخ این اقساط چه زمانی تمام خواهد شد؟ آیا شرکت برنامه‌ای برای خرید سایر نیروگاه از سازمان خصوصی سازی دارد؟ که او ابزار داشت: تاکنون بیشتر از 50 درصد بدهی شرکت مدیریت انرژی امید تابان هور به خصوصی‌سازی پرداخت شده است و پنج سال دیگر اقساط آن تمام خواهد شد. البته، خرید نیروگاه منجیل از سازمان خصوصی‌سازی، یک اقدام جسورانه و هوشمندانه بود و اگر موارد مشابه‌ای مثل آن وجود داشته باشد، به‌طور حتم برای آن اقدام خواهیم کرد.\nوهور و وصول مطالبات سنگین\nاز او همچنین درباره میزان محتمل بودن وصول طلب شرکت وهور از سازمان انرژی‌های تجدیدپذیر پرسیدیم؛ مبنی بر این‌که «با توجه به رقم بالای طلب شرکت مدیریت انرژی امید تابان هور از سازمان انرژی‌های تجدیدپذیر، برنامه‌ای برای وصول این بدهی وجود دارد؟» که وی تصریح کرد: همان‌گونه که مستحضرید سازمان انرژی‌های تجدیدپذیر و بهره‌وری انرژی (ساتبا) بدهی قابل توجهی دارد که دامن بخش خصوصی را گرفته است. شرکت مدیریت انرژی امید تابان هور از طریق شرکت تولید نیروی برق سبز منجیل برای وصول مطالبات خود پیگیری‌های زیادی کرده و از تمام ارتباطات و ابزارهای خود استفاده خواهیم کرد. البته در پی آن هستیم تا به غیر از مبالغی که به صورت نقدی از ساتبا وصول می‌شود و با استفاده از ظرفیت‌های قانونی و شناسایی بدهی سازمان‌ها به عنوان بدهی دولتی، از مکانیسم دریافت حواله سوخت و تهاتر استفاده نماییم. \nاو در پایان تاکید داشت: بر این اساس، به دلیل مشکلات وزارت نیرو در پرداخت مطالبات بخش خصوصی، این شرکت سیاست دوری از تعهدات مالی وزارت نیرو را دنبال و مسیر تامین برق صنایع، به‌ویژه صنایع مرتبط با شرکت گروه مدیریت سرمایه‌گذاری امید را در پیش گرفته است؛ زیرا مطمئناً فروش برق به صنایع بزرگ می‌تواند کمک فراوانی به شرکت برای تامین نقدینگی داشته باشد.\n",
        "persian_date": "1402-12-22 14:50:00",
        "date": 1710255000000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/287720/آیا-«وهور»-طلب-خود-از-سازمان-انرژی‌های-تجدیدپذیر-را-زنده-خواهد-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مدیریت انرژی امید تابان هور سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه و عمومی فوق العاده فراخواند.\nاین شرکت در تاریخ 23 اسفند ماه سال 1402 مجامع خود را برگزار خواهد کرد.\n\n",
        "persian_date": "1402-12-22 14:35:00",
        "date": 1710254100000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/287719/«وهور»-در-تدارک-برگزاری-مجمع"
    },
    {
        "text": "محمد تقی بابایی مدیرعامل وهور در جمع مدیران نهادهای مالی:\n*نرخ تابلوی برق سبز، یعنی برقی که از منابع تجدید پذیر تولید می‌شود، کیلوواتی ۳۸۰۰ تومان بود.این نوع برق در تابلوی بورس انرژی کشف قیمت می‌شود.\n*یک سوم برق تجدیدپذیر کشور در نیروگاه‌های وهور تولید می‌شود.\n*متوسط قیمت برق نیروگاه‌های حرارتی و سیکل ترکیبی خریداری شده از ما در امسال، کیلوواتی ۱۰۶ تومان به اضافه ۱۸ تومان هزینه آمادگی بود. با توجه به فشار زیادی که روی نیروگاه‌ها برای آمادگی و نوسازی وجود دارد، امیدواریم که این قیمت‌ها در سال ۱۴۰۳ تغییرات جدی داشته باشد و نرخ برق ECA برای صنایع در امسال 2 برابر شده است؛ چراکه مجموعه دولت به این جمع‌بندی رسیده است که نرخ برق باید به سمت واقعی شدن پیش برود تا از درجا زدن و فرسودگی نیروگاه‌ها جلوگیری شده و انگیزه سرمایه‌گذاری مجدد در صنعت ایجاد شود.\n*با سرمایه‌گذاری بر اساس مکانیسم BOT با منطقه صنعتی معدنی گل‌گهر و با سنکرون واحد نخست گازی بلوک دوم نیروگاه گوهران سیرجان، به‌زودی ۱۸۳ مگاوات نیروی برق به ظرفیت تولید نیروگاه‌های زیرمجموعه وهور اضافه می شود. این نیروگاه سیکل ترکیبی، دو واحد گازی هر کدام به ظرفیت ۱۸۳ مگاوات و یک واحد ۱۸۰ مگاواتی بخار دارد.\n*ارزش جایگزینی نیروگاه‌های وهور، حدود دو برابر قیمت سهم در تابلوست لکن خالص ارزش دارایی‌های شرکت ۳60 تومان تخمین زده می‌شود که با قیمتی حدود نصف آن در بورس معامله می‌شود.\n*در ۱۲ ساخت‌گاه دارای موقعیت ممتاز، در حال ایجاد نیروگاه خورشیدی با ظرفیت مجموع 500 مگاوات هستیم.\n*توصیه می‌کنم تمامی سرمایه‌گذاران در بازار سرمایه، سهام برقی در سبد خود داشته باشند، چراکه صنعت برق در آستانه پوست‌اندازی است و شرایط متفاوتی را هم به لحاظ قیمت و هم نوسازی و دریافت مطالبات پیش رو دارد.\n",
        "persian_date": "1402-12-21 14:11:00",
        "date": 1710166260000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/287668/در-آستانه-برگزاری-مجمع-؛-خالص-ارزش-دارایی-های-«وهور»-360-تومان-اعلام-شد"
    },
    {
        "text": "سحر خوشحال - بورس24 : شرکت مدیریت انرژی امید تابان هور که در مهر ماه سال‌جاری با افزایش سرمایه یک‌هزار میلیارد تومانی از محل مطالبات و آورده نقدی، سرمایه اسمی خود را از 6,6 همت به 7,6 همت به ثبت رسانده اکنون در تدارک افزایش سرمایه جدیدی از همان محل قبلی است.\n محمدتقی بابایی مدیرعامل شرکت مدیریت انرژی امید تابان هور در گفت‌وگو با بورس24 در پاسخ به این پرسش که افزایش سرمایه 1,900 میلیارد تومانی شرکت از 7.617 به 9.517 میلیارد تومان از محل مطالبات حال شده سهام‌داران و آورده نقدی چه زمانی محقق خواهد شد؟ و منابع به دست آمده ناشی از این افزایش سرمایه صرف چه امری خواهد شد؟، اعلام کرد: گزارش توجیهی افزایش سرمایه 1,900 میلیارد تومانی شرکت مدیریت انرژی امید تابان هور از محل مطالبات حال شده و آورده نقدی سهام‌داران در تاریخ 27 آذر ماه 1402 از سوی هیئت مدیره محترم شرکت در اجرای مفاد تبصره 2 ماده 161 اصلاحیه قانون تجارت مصوب سال 1347 به حسابرس و بازرس قانونی شرکت ارایه شد و اظهار نظر و تایید حسابرس نیز در دوم بهمن ماه در سامانه کدال منتشر و افشا شده است.\nوی افزود: البته بر اساس مقررات حاکم بر بازار سرمایه، قطعیت افزایش سرمایه شرکت منوط به تایید سازمان بورس و اوراق بهادار و تصویب این امر در مجمع عمومی فوق‌العاده شرکت خواهد بود که مدارک و مستندات لازم برای دریافت مجوز برگزاری مجمع به سازمان بورس ارسال شده است.پ\nبابایی اذعان داشت: بر اساس مصوبه، مبلغ 400 میلیارد تومان از این افزایش سرمایه از محل آورده نقدی و مابقی به میران 1500 میلیارد تومان از محل مطالبات حال شده سهام‌داران در دو مرحله تامین خواهد شد. بدین منظور، امیدوار هستیم که پس از صدور مجوز از سوی سازمان بورس و اوراق بهادار، مجمع فوق‌العاده برای تصویب افزایش سرمایه برگزار شود و پس از تصویب مجمع، بر اساس دستورالعمل سازمان، پذیرنویسی آغاز می‌گردد.\nاو در پایان توضیحاتش درباره افزایش سرمایه وهور گفت: پس از طی این مراحل، 1.7 همت از منابع حاصل شده، صرف سرمایه‎‌گذاری و تامین مالی مورد نیاز شرکت فرعی مولد نیروگاهی گوهر سیرجان، به عنوان شرکت پروژه احداث بلوک دوم نیروگاه سیکل ترکیبی سیرجان شده و مبلغ 200 میلیارد تومان باقی‌مانده نیز برای تامین سرمایه در گردش هلدینگ با هدف سایر سرمایه‌‌گذاری‌های بلندمدت هزینه خواهد شد.\nمنافع وهور از سرمایه گذاری در احداث و بهره برداری نیروگاه خورشیدی چیست؟\nیکی دیگر از پرسشهای خبرنگار بورس24 از مدیرعامل وهور درباره برنده شدن این شرکت در مناقصه سرمایه‌گذاری در احداث و بهره‌برداری 500 مگاوات نیروگاه خورشیدی که در آذر ماه برگزار شد، بود. از بابایی پرسیدیم که این طرح چه ویژگی‌هایی دارد؟ چه زمانی به بهره‌برداری می‌رسد؟ و چه آثار سود و زیانی بر شرکت دارد؟ برنامه‌های دیگر شرکت در زمینه افزایش سرمایه‌گذاری در بخش انرژی‌های تجدیدپذیر مانند بادی و زمین‌گرمایی چیست؟ برآوردی از زمان بهره‌برداری و سوددهی این طرح‌ها دارید؟ که او این‌گونه پاسخ داد: پیرو برگزاری مناقصه عمومی سرمایه‌گذاری در احداث و بهره‌برداری از 4500 مگاوات نیروگاه‌های خورشیدی از سوی سازمان انرژی‌های تجدیدپذیر و بهره‌وری برق (ساتبا) و برنده شدن شرکت مدیریت انرژی امید تابان هور در مناقصه مذکور برای اجرای سبد شماره 4 با ظرفیت 500 مگاوات، شامل 12 نیروگاه خورشیدی با توان 10 تا120 مگاواتی در استان‌های فارس، مرکزی، هرمزگان، قم و زنجان، قرارداد مربوطه میان ساتبا و این شرکت به عنوان سرمایه‌گذار به امضا رسیده است.\nوی اضافه کرد: بر اساس قرارداد، هر کیلووات ساعت برق خورشیدی تولیدی به مدت پنج سال بالاترین نرخ، به مبلغ 7.3 سنت دلار از سوی ساتبا خریداری و مبلغ آن از محل منابع ماده ۱۲ قانون رفع موانع تولید رقابت‌پذیر و ارتقای نظام مالی کشور  برای صرفه‌جویی در مصرف سوخت به سرمایه‌گذار پرداخت خواهد شد و پس از دوره 5 ساله خرید تضمیمنی، سرمایه‌گذار به تولید انرژی برق در نیروگاه‌های مذکور به مدت 20 سال ادامه خواهد داد و به روش‌هایی که به نفع سهام‌داران باشد، فروش انرژی را انجام خواهد داد.\nاو در ادامه گفت: فرآیند این پروژه از روز 4 دی ماه 1402 با همکاری دستگاه‌های اجرایی ذی‌ربط و در حضور حجت‌الاسلام ابراهیم رئیسی، رییس‌‌جمهوری محترم در محل وزارت نیرو آغاز شد و شرکت مدیریت انرژی امید تابان هور قرارداد سرمایه‌گذاری مذکور را امضا نمود.\nدر فراخوان مناقصه احداث 3 هزار مگاوات نیروگاه بادی شرکت کردیم\nمدیرعامل وهور ضمن تاکید بر اهمیت تسریع انجام تمامی مراحل در فرآیند احداث این نیروگاه ها، اشاره کرد:  با توجه به زمان بسیار فشرده در نظر گرفته شده در قرارداد برای احداث این نیروگاه‌ها، اجرای این مهم مستلزم همکاری بسیار نزدیک و فوری از سوی سازمان‌های دولتی برای صدور مجوزهای لازم و تحویل زمین ساخت‌گاه‌ها و همچنین دریافت تسهیلات مربوطه از صندوق توسعه ملی است و پیش‌بینی می‌شود که مدت زمان انجام عملیات اجرایی در صورت تحویل زمین و دریافت تسهیلات، حدود 7 تا 12 ماه باشد.\nاو در پایان اظهار داشت: در رابطه با سایر انرژی‌های تجدیدپذیر نیز هلدینگ مدیریت انرژی امید تابان هور به عنوان بزرگ‌ترین تولیدکننده برق بادی کشور در شرکت تولید نیروی برق سبز منجیل با 92.2 مگاوات ظرفیت اسمی نیروگاهی، در فراخوان ارزیابی مناقصه احداث 3000 مگاوات نیروگاه بادی با قیمت تضمینی 9.5 سنت دلار شرکت کرده و منتظر نتیجه ارزیابی هستیم که در صورت قطعی شدن موضوع، به سهام‌داران محترم اطلاع‌رسانی خواهد شد.\nگفتنی است ، «وهور» 23 اسفند ماه جاری در تهران مجمع عمومی عادی سالانه برگزار می کند.\n",
        "persian_date": "1402-12-19 15:18:00",
        "date": 1709997480000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/287564/مدیرعامل-«وهور»-:-این-شرکت-در-پیش-ارزیابی-مناقصه-احداث-نیروگاه-های-بادی-با-قیمت-خرید-تضمینی-9.5-سنت-شرکت-کرده-است"
    },
    {
        "text": " بورس24 : محمد تقی بابایی مدیرعامل شرکت مدیریت انرژی امید تابان هور در گفت و گو با بورس24 درخصوص وضعیت نیروگاه سبز منجیل گفت: قرارداد نیروگاه سبز منجیل که از سوی سازمان خصوصی سازی واگذار شده، 10 ساله است که حدود چهار سال و نیم دیگر تا تسویه نهایی آن باقی مانده و تاکنون نیز بیش از ۵۰ درصد اقساط پرداخت شده است و امیدوار هستیم که شرایط به‌گونه‌ای پیش برود که بتوانیم مجوز IPO کردن آن را بگیریم و سهام نیروگاه بادی منجیل را که بسیار ارزنده است در بازار سرمایه عرضه کنیم‌.\nوی گفت: نیروگاه جاسک یک نیروگاه با ظرفیت اسمی ۱۸ مگاوات است که قرارداد آن به شکل BOT با شرکت پترو امید آسیا است. سهامدار اصلی این شرکت نیز مجموعه گروه مدیریت سرمایه‌گذاری امید است. ما ۳۰ بهمن سال گذشته در نیروگاه جاسک تولید انرژی داشتیم، اما شرایط طرف قرارداد ما به‌گونه‌ای پیش رفت که محل مصرف این انرژی وجود نداشت؛ بنابراین این شرکت تمایل به خرید نیروگاه پیدا کرد.\nبابایی گفت: بلوک دوم نیروگاه سیرجان نیز از سوی هلدینگ مدیریت انرژی امید تابان هور در حال احداث بوده و نزدیک ۴۵ درصد تا پایان دی ماه پیشرفت داشته و با توجه به تحویل توربین دوم در این ماه، پیش‌بینی می‌کنیم که پیشرفت آن به 50 درصد برسد. همچنین، انشاالله واحد نخست گازی این نیروگاه با ظرفیت ۱۸۳ مگاوات در اسفند امسال وارد مدار شده و واحد دوم گازی آن نیز در پیک سال 1403 به مدار بیاید.\nمدیرعامل وهور ادامه داد: سیاست‌ ما در هیئت‌مدیره این است که منافع سهامدار عمده و سهامدار خرد را در نظر بگیریم. بررسی‌ می‌کنیم که شرکت‌های و پروژه‌های ارزنده را توسعه دهیم و از پروژه‌هایی که مولد نیست نیز خروج کنیم. تاکنون نیز درباره نیروگاه جاسک، با وجود اینکه قرارداد آن درون گروهی (شرکت مدیریت سرمایه‌گذاری امید) بود، انتفاع سهامدار عمده و سهامداران خرد این بود که واگذار کنیم و منابع را در پروژه‌‌های دیگر بیاوریم.\nوی گفت: درباره منابع مالی پروژه نیروگاه‌های خورشیدی تکلیف روشن است؛ ۸۰ درصد آن از محل تسهیلات صندوق توسعه ملی و ۲۰ درصد منابع از سوی تابان هور تامین می‌شود. در این پروژه، تامین مالی از طریق بازار سرمایه را قطعا خواهیم داشت؛ بدین‌صورت که با تاسیس شرکت‌های حوزه نیروگاه‌های خورشیدی و پس از بلوغ این شرکت‌ها، آن‌ها را وارد بازار سرمایه کنیم.\nبابایی گفت: در حال حاضر سهامدار  ۲۴ درصدی شرکت مالک نیروگاه شهید باکری سمنان هستیم و تقریبا مراحل عرضه نیروگاه سمنان در بازار سرمایه تمام شده و ما هم به میزان درصدی که آنجا داریم، از منافع بازار سرمایه متنفع می‌شویم و منابع حاصل را صرف پروژه‌ها می‌کنیم.\nوی افزود: با توجه به سیاست افزایش سرمایه پیش رو،  سرمایه ۷۶ هزار میلیارد ریال شرکت به ۹۵ هزار میلیارد ریال  می‌رسد که  در دو مرحله خواهد بود، در مرحله اول ۴۰۰ میلیارد تومان و مرحله بعد هم ۱۵۰۰ میلیارد تومان است. ۴۰۰ میلیارد تومان آن آورده نقدی و ۱۵۰۰ میلیارد تومان مابقی نیز آورده نقدی و  مطالبات حال شده خواهد بود.  این مبلغ به تصویب هیئت مدیره رسیده و حسابرس هم تایید کرده است و با مجوز سازمان بورس، مجمع این افزایش سرمایه را برگزار می‌کنیم و سرمایه ما به ۹.۵ همت می‌رسد.\nبابایی درخصوص وضعیت نیروگاه بادی سبز منجیل گفت: در خصوص نیروگاه بادی سبز منجیل که از سازمان خصوصی سازی خریداری شده، هیئت مدیره شرکت مدیریت انرژی امید تابان هور مصوب کرده است که در بورس عرضه شود و متعاقب آن مجوز آن از  سهامدار اصلی (هلدینگ سرمایه‌گذاری امید) نیز اخذ شده است. در مکاتبات بین ما و سازمان خصوصی‌سازی یک سری نقطه‌نظرات سازمان خصوصی‌سازی دارد در خصوص اقساط باقی‌مانده که ما ناامید نیستیم و امیدواریم که انشاالله مجوز را بگیریم و سمت عرضه آن در بازار سرمایه برویم. یعنی عرضه نیروگاه بادی منجیل تنها مانعی که دارد مجوز سازمان خصوصی‌سازی است.\nاو در پایان گفت: وضعیت نیروگاه‌های فسیلی وضعیت خوبی نیست و قاعدتاً این ناترازی درباره موضوع سوخت که در تمام رسانه‌ها اعلام شد در آینده مشکل خواهیم داشت. بر اساس سند راهبردی، پیش مناقصه مربوط به احداث 3000 مگاوات نیروگاه بادی را با ظرفیت پیشنهادی 500 مگاوات را شرکت کردیم. برق تولیدی این نوع نیروگاه‌ها بسیار ارزنده است.\nبه گزارش بورس24 ، مدیریت انرژی تابان هور با سهم 1.2% از ظرفیت نصب شده نیروگاهی کشور ، یکی از بزرگترین هلدینگ های فعال در حوزه انرژی ، به خصوص برق می باشد. سرمایه اسمی شرکت۷۶ هزار میلیارد ریال و ارزش سهام آن در بازار سرمایه تقریبا ۱۵۰ هزار میلیارد ریال ارزش گذاری شده است. در آینده نزدیک سهم شرکت از ظرفیت نیروگاهی به 1.7% خواهد رسید.\nهمانند سنوات قبل ، عملکرد شرکت به سود ختم شده و در این دوره شاهد کسب 338 میلیارد تومان سود خالص هستیم ، تقریبا 44 ریال به ازای هر سهم. در کنار سود کسب شده، در سال مالی ۱۴۰۲ حدود ۲۰ هزار میلیارد ریال تامین مالی برای پروژه ها صورت گرفته است که نتیجه این تامین مالی، در سال مالی ۱۴۰۳ کاملا چشمگیر خواهد بود.\nکادر مدیریتی در تدارک افزایش سرمایه 1.9 همتی از محل آورده نقدی و مطالبات حال شده سهامداران است. قرار است که منابع این پلن مالی با هدف تامین منابع مالی پروژه بزرگ سیرجان و هچنین تامین سرمایه در گردش و اصلاح ساختار مالی استفاده شود.\nیکی از کم ریسک ترین ساختار های سرمایه را داشته ؛ چرا که از مجموع 10.4 هزار میلیارد تومان منابع مالی ، تنها 1.3 همت معادل 13% از محل بدهی ها تامین شده ؛ فلذا ریسک مالی خاصی پیرامون مجموعه مشاهده نمی شود.\nسرفصل سایر اندوخته ها در صورت وضعیت مالی چشم هر سرمایه گذاری را به خود جلب می کند. وجود این اندوخته 933 میلیاردی به معنای پتانسیل بالای شرکت در افزایش سرمایه از این محل و تزریق منابع بیشتر به فعالیت های مالی و سرمایه گذاری مجموعه و در نتیجه تقویت و گسترش مجاری سودآوری بیزینس است. البته باید توجه داشت که مانده حساب سود انباشته نیز حوالی 569 میلیارد تومان گزارش شده است ؛ رشد 123 میلیاردی نسبت به دوره مشابه.\nبررسی صورت جریانات نقدی گویای آن است که شرکت به منظور پیشبرد طرح های توسعه از تسهیلات بانکی به میزان 384 میلیارد تومان استفاده کرده است. در پی این اقدام ، نه تنها سرعت پیشرفت پروژه ها بالا رفته و دوره بازگشت سرمایه آنها کمتر می شود ؛ بلکه بهای تمام شده پروژه ها نیز کاهش خواهد یافت ؛ چرا که روند ارزش پول ملی نزولی بوده و هر واحد پول امروز ارزش بیشتری نسبت به پول های فردایی دارد. همچنین با این کار ، سپر مالیاتی برای بیزینس ایجاد شده و خروجی نقدی از بابت هزینه مالیاتی کمتر خواهد شد ؛ فلذا تراز نقدینگی سازمان بهبود خواهد یافت.\nدر انتهای بهمن 1402 ، بهای تمام شده سرمایه گذاری های شرکت به 8.1 هزار میلیارد تومان رسیده ؛ رقمی که در در قیاس با دوره مشابه گویای رشد 75 میلیاردی است. بررسی این سبد سرمایه گذاری گویای آن است که بخش اعظم منابع مالی ، 6.04 همت معادل 74% از کل منابع ،  به سمت واحد های غیر بورسی هدایت شده است.\nاصلی ترین سرمایه گذاری های غیربورسی \"وهور\" عبارتند از:\n1) نیروگاه برق منجیل با بهای تمام شده 2.3 همت و درصد مالکیت 99.5%\n2) نیروگاه گوهر سیرجان با سرمایه گذاری 787 میلیاردی تومانی و درصد مالکیت 96%\n3) شرکت تدبیرسازان سرآمد ( نیروگاه برق ارومیه )  با بهای تمام شده 1.69 همتی و درصد مالکیت 25%\n4) نیروگاه برق سامان سمنان با سرمایه گذاری 812 میلیاردی و درصد مالکیت ۲۴.۵%\nتقریبا تمام منابع بورسی شرکت ، 2.12 همت ،  در توسعه مسیر برق گیلان سرمایه گذاری شده است. مالکیت \"وهور\" در این شرکت 20% است.\nمیزان سرمایه گذاری های انجام شده به خوبی نشانگر افزایش چشمگیر درآمد وهور در سال مالی ۱۴۰۳ خواهد بود و درآمد شرکت همچنان سیر صعودی خواهد داشت.\n",
        "persian_date": "1402-12-14 14:18:00",
        "date": 1709561880000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/287344/چند-خبر-از-«وهور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور در 12 ماهه منتهی به آذر،  338 میلیارد تومان سود خالص محقق نمود. شرکت در دوره مشابه قبل 352 میلیارد تومان سود خالص داشت. وهور به ازای هر سهم نیز 44 ریال سود ساخت.\nدرآمد عملیاتی شرکت به 383 میلیارد تومان در 12 ماهه رسید. هزینه های مالی شرکت با کاهش همراه بود و هزینه عمومی اداری تنها 18% در طی یک سال رشد داشت. \nارزش پرتفوی بورسی وهور در سال مالی منتهی به پایان آذر 1402 با 331 میلیارد تومان رشد به 1323 میلیارد تومان رسید. شرکت در سال مالی مذکور، 179 میلیارد تومان سهام جدید غیر بورسی تحصیل نمود که به خرید سهام مولد برق نیروگاهی سامان سمنان مربوط بوده است. همچنین 43 میلیارد تومان اوراق مشارکت فروخت. 100% پرتفوی متشکل از سهم بگیلان می باشد.\nشرکت در خصوص برنامه های با اهمیت شرکت بیان داشت بر اساس برنامه ریزی های صورت گرفته و تامین به موقع منابع مالی مورد نیاز پروژه سیرجان، در سال ۱۴۰۳ واحدهای گازی نیروگاه سیرجان به بهره برداری تجاری خواهند رسید و درآمد قابل قبولی از این محل شناسایی خواهد شد.\n\n\n",
        "persian_date": "1402-12-08 11:59:00",
        "date": 1709035140000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/286896/پرتفوی-«وهور»-در-یک-ساله-با-رشد-همراه-بود"
    },
    {
        "text": " بورس24 : شرکت مدیریت انرژی امید تابان هور با نماد «وهور» در حالی در ماه جاری به مجمع می رود که اخبار امیدوارکننده و مثبتی برای سهامداران به ویژه در خصوص افزایش نرخ برق دارد.\nمحمدتقی بابایی مدیرعامل شرکت مدیریت انرژی امید تابان هور در گفت‌وگو با بورس24 ضمن تشریح برخی از مشکلات نیروگاه‌های بخش خصوصی درباره آخرین سودهای شناسایی شده توسط این شرکت سخن گفت.\nنائب رئیس هیات مدیره سندیکای تولیدکنندگان برق در پاسخ به این پرسش که برآورد شما از تغییر نرخ خرید برق از سوی دولت و همچنین سود نرخ سوخت تحویلی به نیروگاه‌ها در سال 1403 چیست؟، تصریح کرد: یکی از مشکلات نیروگاه‌های بخش خصوصی، الزام به فروش محصول تولیدی به وزارت نیرو است و قیمت خرید برق را نیز هیئت تنظیم مقررات منتخب وزارت نیرو تعیین می‌کند و به علت محدودیت‌های موجود در بودجه بخش برق کشور، پرداخت مطالبات را نیز به موقع انجام نمی‌دهد و موجب شده است میزان مطالبات نیروگاه‌ها از این وزارت‌خانه به رقم سرسام‌آور 100 هزار میلیارد تومان برسد.\nاو ادامه داد: سال‌هاست که به دلیل تعیین دستوری قیمت برق از سوی دولت، فشار‌های زیادی به بخش خصوصی وارد شده و متاسفانه تاکنون اقدام سازنده‌ای در این خصوص صورت نگرفته است. این در حالی است که از نظر ما، کشف قیمت واقعی برق و افزایش نرخ سالانه آن بر مبنای نرخ تورم یک امر اجتناب‌ناپذیر است.\nوی تصریح کرد: بنابراین افزایش این نرخ در سال 1403، تابع عوامل فراوانی خواهد بود و نمی‌توان حدس دقیقی زد؛ ولی امیدواریم که فاصله قیمت تمام شده و قیمت تکلیفی کاهش یابد. زیرا وزارت نیرو اگر می‌خواهد نیروگاه‌های بخش خصوصی کماکان تولید انرژی داشته باشند و قطعی برق پیش نیاید، باید درباره افزایش نرخ خرید و همچنین شتاب در پرداخت مطالبات بخش خصوصی، اقدامی سازنده انجام دهد.\nبرنامه شرکت برای سود حاصل از فروش سهام نیروگاه جاسک چیست؟\nدر ادامه از بابایی پرسیدیم که وهور از محل واگذاری سهام شرکت مولد نیروگاهی جاسک بیش از 500 میلیارد تومان سود شناسایی کرده است. آیا وجه ناشی از این معامله را دریافت کرده‌اید؟ و چه برنامه‌ای برای این مبلغ دارید؟ آیا قرار است سود حاصله در مجمع تقسیم شود؟ که او در این خصوص اظهار داشت: در پروژه نیروگاه جاسک، شرکت پترو امید آسیا به عنوان یکی از شرکت‌های تابعه هلدینگ مدیریت سرمایه‌گذاری امید و سهام‌دار عمده هلدینگ مدیریت انرژی امید تابان هور، تمایل داشت که نیروگاه را خریداری کند و بر اساس بررسی‌های به عمل آمده به این نتیجه رسیدیم که فروش نیروگاه می‌تواند منافع بیشتری برای سهام‌داران محترم داشته باشد که جزییات آن از طریق سامانه کدال اطلاع‌رسانی شده است.\nوی افزود: در حال حاضر، مدیران حقوقی دو طرف در حال تنظیم قرارداد با قیمت کارشناسی 1043 میلیارد تومان می‌باشند که پس از امضا، حدود 300 میلیارد تومان به صورت نقد به حساب شرکت واریز خواهد شد. البته به دلیل این‌که گزارش کارشناس رسمی در تاریخ 30 آذر ماه اعلام شد و نامه‌های مربوطه در تاریخ‌های 5 و 9 دی ماه به دست ما رسید و بر اساس نظر نهاد نظارتی بورس، نتوانستیم درآمد را در سال 1402 شناسایی کنیم.\nاو تاکید کرد: همچنین با توجه به این‌که سود شناسایی شده حاصل از فروش سرمایه‌گذاری بوده، بر اساس استاندارهای حسابداری این مبلغ قابل تقسیم نمی‌باشد؛ اما با توجه به نوع فعالیت شرکت مدیریت انرژی امید تابان هور، تمام منابع مالی شرکت صرف پیشبرد پروژه‌ها خواهد شد و سود حاصل از فروش سهام شرکت جاسک نیز در پروژه سیرجان یا پروژه‌های در دست اقدام دیگر، هزینه می‌شود که با هزینه این مبلغ در پروژه‌های نیروگاهی و کسب درآمد، منافع آن نصیب سهام‌داران خواهد شد.\n",
        "persian_date": "1402-12-07 14:30:00",
        "date": 1708957800000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/286725/مدیرعامل-«وهور»:-به-کاهش-فاصله-قیمت-تمام-شده-و-قیمت-تکلیفی-امیدواریم"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور در بهمن ماه 12 میلیارد تومان از معاملاتش زیان کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1237 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-12-05 19:35:00",
        "date": 1708803300000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/286614/بررسی-تغییرات-سبد-سهام-«وهور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور  در دی ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1703 میلیارد تومان رسید و تغییری نداشت.\n\n",
        "persian_date": "1402-11-05 22:36:00",
        "date": 1706135760000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/284851/«وهور»-در-دی-ماه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور 99.98% از سهام شرکت مولد نیروگاهی جاسک را به مبلغ 10,475,503 میلیون ریال به شرکت پترو امید آسیا واگذار و از این واگذاری 5,019,586 میلیون ریال سود شناسایی نمود.\nوهور افزود شرکت پترو امید آسیا و یک شرکت غیر بورسی است. موضوع فعالیت این شرکت انجام پروژه های معدنی و نفتی می باشد. نیروگاه جاسک به منظور تامین برق مخازن نفتی شرکت پترو امید آسیا احداث گردیده است و بر اساس برنامه ریزی های صورت گرفته، مقرر گردید شرکت مولد نیروگاهی جاسک به شرکت پترو امید آسیا و بر اساس قیمت کارشناسی رسمی واگذار گردد. \n\n",
        "persian_date": "1402-10-10 12:11:00",
        "date": 1704024660000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/282940/«وهور»-سهام-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت مدیریت انرژی امید تابان هور افزایش سرمایه 25 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند.\n\n",
        "persian_date": "1402-10-09 18:25:00",
        "date": 1703960700000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/282914/«وهور»-افزایش-سرمایه-را-تصویب-کرد"
    },
    {
        "text": " بورس24 : شرکت مدیریت انرژی امید تابان هور با نماد \"وهور\" از جمله هلدینگ های فعال در صنعت انرژی کشور بوده که با سرمایه اسمی 6.6 همتی ، در بازار دوم فرابورس بیش از 13.4 هزار میلیارد تومان ارزشگذاری شده است. برنده شدن شرکت در مناقصه سرمایه گذاری در احداث و بهره برداری 500 مگاوات نیروگاه خورشیدی را می توان بااهمیت ترین سیگنال بنیادی فصل پاییز شرکت دانست. بهای تمام شده این سرمایه گذاری تقریبا 310 میلیون دلار برآورد شده که قرار است 75% این مبلغ از محل تسهیلات دریافتی از صندوق توسعه ملی و مابقی از محل سایر ابزار های مالی تامین شود. نظر به آنکه مهمترین فاز هر پروژه ای چگونگی تامین مالی آن است ؛ می توان گفت که با توجه به برنامه ریزی صورت گرفته به منظور اخذ وام ، تکمیل این پروژه ارزش افزوده بالایی برای شرکت به همراه خواهد داشت ؛ چرا که در شرایط تورمی امروز کشور ، استفاده از سیستم وام و تسهیلات بهای تمام شده پروژه ها را کاهش می دهد ؛ بدین صورت که پیشبرد پروژه با ریال های امروز صورت گرفته و بازپرداخت این تسهیلات با ریال های کم ارزش تر در سال های آتی. از طرفی با افزایش وزن بدهی ها در ساختار سرمایه بیزینس دو اتفاق مثبت روی می دهد :1)    یکی کاهش هزینه سرمایه شرکت که در گذر زمان افزایش ارزش بیزینس و در نتیجه رشد ثروت سهامداران را به دنبال دارد ،2)    و دیگری نقش سپر مالیاتی این تسهیلات است ؛ چرا که هزینه مالی شناسایی شده نوعی هزینه قابل قبول مالیاتی بوده و بدین صورت سود مشمول مالیات کاهش یافته و در نتیجه با کاهش میزان خروج وجه نقد در قالب هزینه مالیاتی ، تراز نقدینگی شرکت در وضعیت بهتری قرار خواهد گرفت.ماحصل فعالیت های عملیاتی شرکت در دوره 1401 کسب 352 میلیارد سود خالص بوده است. همچنین عملکرد 9 ماهه این مجموعه سرمایه گذاری تقریبا 30 میلیارد تومان سود خالص به همراه داشته ؛ رقمی که در قیاس با دوره مشابه حدودا 8 میلیارد تومان رشد را نشان می دهد. البته باید اذعان داشت که بخش اعظم درآمد های ورودی به شرکت از محل سود سهام دریافتی (Dividends from subsidaries ) بوده که همانند سنوات قبلی پس از برگزاری مجامع شرکت های زیرمجموعه شناسایی می شود ؛ فلذا بخش اصلی سود خالص شرکت هنوز شناسایی نشده است.  در سنوات گذشته ، درآمد شناسایی شده از محل تقسیم سود شرکت های زیرمجموعه روند صعودی پرقدرتی به شرح زیر داشته و از آنجایی که گذشته هر شرکتی عملکرد آینده آن را به تصویر می کشد ، پیش بینی می شود که روند فوق در سال های پیش رو نیز تداوم باید.\nدر انتهای آبان 1402 ، بهای تمام شده سرمایه گذاری های شرکت 8.2 هزار میلیارد تومان گزارش شده که بخش اعظم آن ، 74% معادل 6.1 همت ، در شرکت های غیربورسی و مابقی (2.1 همت ) در اصلی ترین واحد بورسی شرکت یعنی توسعه مسیر برق گیلان سرمایه گذاری شده است. این شرکت در صورت های مالی حسابرسی نشده دوره 1402 به سود خالص 459 میلیارد تومانی رسیده که نسبت به مقطع قبلی بیش از 115 میلیارد تومان رشد را نشان می دهد که نوید بخش افزایش درآمد سود سهام دریافتی در صورت های مالی شرکت مادر یعنی \"وهور\" است.در پرتفوی غیربورسی شرکت نیز بیشتر منابع مالی به سمت تولید نیروی برق سبز منجیل ( با سرمایه گذاری 2.3 همتی ) و همچنین شرکت تدبیرسازان سرآمد ( با سرمایه گذاری 1.67 همت) هدایت شده است. در رابطه با تولید نیروی برق سبز منجیل به دو دلیل انتظار رشد سودآوری داریم : نخست انکه ارزش درآمد های ورودی به شرکت در اسکیل 9 ماهه منتهی به شهریور 1402 نسبت به مدت مشابه رشد داشته است. علاوه بر آن ، سرفصل وجوه نقد عملیاتی نیز رشد چشمگیر 104% را ثبت کرده و به حوالی 57 میلیارد تومان رسیده ؛ همچنین سرمایه در گردش نیز رقم مثبت 186 میلیارد تومان محاسبه شده ؛ لذا با افزایش نقدینگی در دسترس کادر مدیریتی، بنیه مالی و عملیاتی شرکت به منظور اجرای پلن های رشد درآمدی و سودسازی تقویت شده است.گفتنی است که در آبان ماه 1402 هیچ یک از سرمایه گذاری های شرکت واگذار نشده و تنها خرید شرکت نیز تحصیل  29.9 میلیارد تومان اوراق مشارکت بوده است.\n",
        "persian_date": "1402-09-11 19:34:00",
        "date": 1701545640000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/281228/رشد-قابل-توجه-سود-یکی-از-زیرمجموعه-های-«وهور»"
    },
    {
        "text": " بورس24 : هلدینگ مدیریت انرژی امید تابان هور (وهور) پس از شرکت و بازگشایی پاکت‌های اسناد مناقصه عمومی سرمایه‌گذاری در ساخت و بهره‌برداری 4500 مگاوات نیروگاه خورشیدی، برنده نهایی سبد شماره 4 این مناقصه به ظرفیت 500 مگاوات شد.\nبازگشایی اسناد مناقصه عمومی سرمایه‌گذاری در احداث و بهره‌برداری 4500 مگاوات نیروگاه خورشیدی به صورت قانونی، امروز (یک‌شنبه، 5 آذر ماه 1402) با حضور اعضای کمیته مناقصات، نمایندگان سرمایه‌گذاران و دکتر «محمود کمانی» مدیرعامل محترم سازمان انرژی‌های تجدیدپذیر و بهره‌وری انرژی برق (ساتبا) انجام شد.\nهلدینگ مدیریت انرژی امید تابان هور به عنوان یکی از بزرگ‌ترین سرمایه‌گذاران صنعت انرژی که در حال حاضر دارای 9 شرکت فرعی و وابسته تولیدکننده نیروی برق در سراسر کشور است در این مناقصه شرکت نموده و برای سبد شماره 4 با ظرفیت 500 مگاوات و مشتمل بر 12 ساختگاه واقع در استان‌های زنجان، فارس، قم، مرکزی و هرمزگان به ارایه پیشنهاد پرداخت که پس از بازگشایی پاکت‌ها، به‌طور رسمی از طرف سازمان ساتبا به عنوان برنده مناقصه در سبد مذکور معرفی شد.\nشایان ذکر است؛ پیرو ابلاغ مصوبه شورای اقتصاد درباره مصوب شدن احداث 4500 مگاوات انرژی تجدیدپذیر از محل صرفه‌جویی سوخت مایع نیروگاه‌های حرارتی با استفاده از ظرفیت ماده 12 قانون رفع موانع تولید رقابت‌پذیر و ارتقای نظام مالی کشور در تاریخ 12 مهر ماه 1402، فراخوان ارزیابی کیفی مناقصه عمومی برای ساخت 4500 مگاوات انرژی خورشیدی، مشتمل بر پنج سبد، شامل دو سبد 1500 مگاواتی و سه سبد 500 مگاواتی، طی دو نوبت آگهی در یکی از روزنامه‌های سراسری منتشر شد. \nلازم به ذکر است؛ دوره احداث، یک ساله و هزینه احداث حدود 310 میلیون دلار می‌باشد و بر اساس مصوبه شورای اقتصاد مدت قرارداد 25 سال است که در پنج سال ابتدای قرارداد برق تولیدی به صورت تضمینی و به قیمت 7.3 سنت دلار به ازای هر کیلو وات ساعت از سوی سازمان انرژی‌های تجدیدپذیر و بهره‌وری انرژی برق (ساتبا) خریداری می‌شود. همچنین پس از سال پنجم بهره‌برداری، شرکت می‌تواند به مدت 20 سال از محل فروش برق به صنایع، صادرات، رمز ارز و تابلوی سبز بورس انرژی با توافق ساتبا در چارچوب مقررات وزارت نیرو، درآمد پایدار قابل توجه ای کسب نماید.\nتامین مبلغ سرمایه‌گذاری برای احداث این ساختگاه‌ها، 75 درصد از محل تسهیلات دریافتی از صندوق توسعه ملی و 25 درصد از طریق سایر ابزارهای نوین مالی در راستای اجرایی نمودن سند راهبردی توسعه سرمایه‌گذاری در بخش انرژی گروه امید، تامین می‌گردد.\n",
        "persian_date": "1402-09-06 15:58:00",
        "date": 1701100680000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/280771/«وهور»-برنده-مناقصه-سرمایه‌گذاری-در-ساخت-نیروگاه‌های-خورشیدی-شد"
    },
    {
        "text": " و توضیح داد پیرو برگزاری مناقصه شماره 1402.4 با موضوع سرمایه گذاری در احداث و بهره برداری از 4500 مگاوات نیروگاه خورشیدی از سوی سازمان انرژی های تجدیدپذیر (ساتبا)، شرکت مدیریت انرژی امید تابان هور به عنوان برنده سبد 4 به ظرفیت 500 مگاوات انتخاب گردید. دوره احداث یک ساله و هزینه احداث حدود 310 میلیون دلار می باشد. بر اساس مصوبه شورای اقتصاد مدت قرارداد 25 سال است که در 5 سال ابتدای قرارداد برق تولیدی به صورت تضمینی و به قیمت 7/3 سنت دلار به ازای هر کیلو وات ساعت توسط سازمان انرژی های تجدید پذیر و بهره وری انرژی برق (ساتبا) خریداری می شود. همچنین پس از سال پنجم بهره برداری، شرکت می تواند به مدت 20 سال از محل فروش برق به صنایع، صادرات، رمز ارز، تابلوی سبز بورس انرژی با توافق ساتبا در چهارچوب مقررات وزارت نیرو، درآمد پایدار قابل توجه ای کسب نماید. تامین مبلغ سرمایه گذاری: 75 درصد از محل تسهیلات دریافتی از صندوق توسعه ملی و 25 درصد از طریق سایر ابزارهای نوین مالی در راستای اجرایی نمودن سند راهبردی توسعه سرمایه گذاری در بخش انرژی گروه امید، تامین می گردد.\n",
        "persian_date": "1402-09-06 00:26:00",
        "date": 1701044760000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/280705/«وهور»-از-انعقاد-قراردادی-مهم-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور در مهر ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1242 میلیارد تومان رسید و 149 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1402-08-03 10:40:00",
        "date": 1698230400000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/278571/«وهور»-در-مهر-ماه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور در 9  ماهه منتهی به شهریور  30  میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 30  درصدی داشت. درامدهای عملیاتی با افزایش 17  درصدی به 64 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-07-30 16:01:00",
        "date": 1697990460000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/278134/9-ماهه-«وهور»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مدیریت انرژی امید تابان هور اعلام داشت با عنایت به مصوبه هیات مدیره شرکت گروه مدیریت سرمایه گذاری امید و با توجه به بررسی نهایی و تصویب سند راهبردی و توسعه شرکت مدیریت انرژی امید تابان هور در هیات مدیره سهامدار عمده و در راستای اجرای آن و نظر به ضرورت تامین منابع مالی مورد نیاز پروژه های شرکت های فرعی و اصلاح ساختار مالی، مقرر گردید در گام نخست گزارش توجیهی افزایش سرمایه از مبلغ 76.176 میلیارد ریال به مبلغ 95.176 میلیارد ریال از محل مطالبات حال شده و آورده نقدی سهامداران تهیه و اقدامات لازم جهت اخذ گزارش تاییدیه حسابرس و بازرس قانونی صورت پذیرد.\n\n",
        "persian_date": "1402-07-24 17:46:00",
        "date": 1697478360000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/277644/«وهور»-افزایش-سرمایه-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور در شهریور ماه 0.2 میلیارد تومان از فروش سهام سود شناسایی کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1391 میلیارد تومان رسید و 73 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1402-07-05 09:33:00",
        "date": 1695807180000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/276617/بررسی-تغییرات-پرتفوی-«وهور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور گزارش عملکرد شرکت تولید نیروی برق منجیل را منتشر کرد.\n",
        "persian_date": "1402-06-13 16:57:00",
        "date": 1693846620000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/275748/«وهور»-صورت-مالی-شرکت-فرعی-را-منتشر-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور در مرداد ماه هیچ معامله ای نداشت.\nارزش پرتفوی بورسی این شرکت نیز در این ماه به 1318 میلیارد تومان رسید و 22 میلیارد تومان کاهش داشت.\n",
        "persian_date": "1402-06-05 07:51:00",
        "date": 1693122660000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/275003/صورت-وضعیت-پرتفوی-\"وهور\"-در--مرداد-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور در خصوص افزایش نرخ سوخت مصرفی نیروگاه ها اظهار داشت: در خصوص بند 1 مصوبه هیئت وزیران به شماره 91928 مورخ 1402.05.28 مبنی بر \"نیروگاه‌ها شامل نیروگاه‌های مقیاس کوچک و بزرگ که تمامی برق خود را به شبکه سراسری برق تحویل می‌دهند، مکلفند به ازای هر لیتر فراوده‌های نفتی و هر متر مکعب گاز طبیعی تحویلی مبلغ 750 ریال با احتساب عوارض و مالیات بر ارزش افزوده به صورت نقدی و تعهدی در قبال صورتحساب صادره توسط شرکت ملی پالایش و پخش فراورده‌های نفتی ایران و شرکت ملی گاز ایران به حساب شرکت توانیر و یا شرکت مادر تخصصی تولید نیروی برق حرارتی حسب مورد واریز نمایند\"\nبه استحضار می‌رساند با توجه به اینکه عمده درآمد این شرکت از محل سود سهام شرکت تولید نیروی برق سبز منجیل می‌باشد و نیروگاه مذکور نیازی به تامین سوخت ندارد، لذا افزایش نرخ سوخت تاثیری بر درآمد این شرکت نخواهد داشت.\n",
        "persian_date": "1402-06-04 10:13:00",
        "date": 1693044780000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/274880/\"وهور\"-و-افزایش-نرخ-سوخت-مصرف-نیروگاه-ها"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور در تیر ماه حدود 10 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1340 میلیارد تومان رسید و 216 میلیارد تومان کاهش داشت.\n",
        "persian_date": "1402-05-03 11:44:00",
        "date": 1690285440000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/273227/ارزش-پرتفوی-\"وهور\"-چقدر-شد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور در 6 ماهه منتهی به خرداد 1402 برای هر سهم 5 ریال سود محقق کرد. سود خالص این شرکت با افزایش 50 درصدی به 37 میلیارد تومان رسید. همچنین درامدهای عملیاتی این شرکت با افزایش 26 درصدی همراه شد و به 58 میلیارد تومان رسید.\n",
        "persian_date": "1402-04-28 17:02:00",
        "date": 1689786120000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/272578/بررسی-عملکرد-\"وهور\"-در-نیمه-نخست-سال-مالی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور در اردیبهشت ماه خرید و فروشی نداشت و ارزش پرتفوی بورسی نیز تغییری نکرد.\n\n",
        "persian_date": "1402-03-03 08:17:00",
        "date": 1684916220000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/268870/«وهور»-اردیبهشت-ماه-را-چگونه-سپری-کرد؟"
    },
    {
        "text": " بورس24 : ارزش وجوه سرمایه گذاری شده توسط شرکت مدیریت انرژی تابان هور در انتهای فروردین 1402 به 7.99 همت رسیده است. عمده منابع شرکت (در حدود 71% معادل 5.66 همت ) در واحد های غیر بورسی تمرکز یافته است. در فروردین ماه 1401 ، سهام جدیدی به پرتفوی بورسی و غیر بورسی اضافه نشده است.سبد غیر بورسی شرکت طی فروردین ماه به میزان 49.9 میلیارد تومان سبک تر شد. تعداد 34.777 برگ اوراق مشارکت خارج از بورس به بهای تمام شده هر برگ 1.4 ملیون تومان جمعا به مبلغ 49.9 میلیارد تومان فروخته شد و سودی معادل 5.2 میلیارد تومان نصیبواحد تجاری شد ( بهای فروش هر برگ 1.58 میلیون تومان ). وجوه سرمایه گذاری شده در شرکت های غیر بورسی به شرح زیر تخصیص یافته است: کل منابع سرمایه گذاری شده 5.86 همت می باشد.\n\nهمانطور که از نمودار پیداست ، 39% از منابع غیر بورسی (معادل 2.29 همت ) در تولید نیروی برق سبز منجیل سرمایه گذاری شده است. نیروگاه منجیل ، اولین نیروگاه بادی ایران و خاورمیانه بوده که در حال حاضر ، ظرفیت نهایی معادل 92.2 مگاوات دارد. شرکت مدیریت انرژی تابان هور مالک 99.58% این واحد غیربورسی بوده که در سال مالی منتهی به آذر 1401 ، به ازای هر سهم 1000 تومان سود ساخته است. ( نرخ سود هر سهم نسبت به مقطع مقایسه ای ، 18% افزایش داشته است). همچنین خالص جریانات نقد عملیاتی این شرکت نیز بهبود قابل ملاحظه ای داشته و با رشد 297% از 59.9 به 237 میلیارد تومان رسیده است.\n25% از منابع غیر بورسی ( معادل 1.67 همت ) در شرکت تدبیر سازان سرآمد ( نیروگاه سیکل ترکیبی ارومیه ) سرمایه گذاری شده است. نیروگاه دو بخش گازی و بخاری داشته که بخش گازی آن به صورت کامل بهره برداری شده و مراحل توسعه بخش بخاری نیز رو به اتمام می باشد. تا به این لحظه ، صورت های مالی این شرکت در سامانه کدال منتشر نشده است.\nمنابع سرمایه گذاری شده در شرکت های بورسی 2.12 همت گزارش شده است. اصلی ترین سرمایه گذاری بورسی در شرکت توسعه مسیر برق گیلان بوده که با پرداخت 2.12 همت مالک 860 میلیارد سهم این واحد تجاری ( معادل 20% کل سهام ) شده است. در انتهای فروردین ، ارزش بازار این سرمایه گذاری 1.7 همت ذکر شده که بیانگر 407 میلیارد تومان کاهش ارزش این سرمایه گذاری ها می باشد. لازم به ذکر است ظرف یک ماهه اخیر ، ارزش بازار این سرمایه گذاری با رشد 538 میلیاردی از 1.17 به 1.71 همت افزایش یافته است ( جبران زیان کاهش ارزش ).\nبررسی صورت های مالی 3 ماهه منتهی به اسفند 1401 :\nبه طبع افزایش سود آوری واحد های زیر مجموعه ، درآمد سود سهام شرکت با رشد 82% نسبت به مقطع مقایسه ای از 1.7 به 3.2 میلیارد تومان افزایش یافته است. از محل فروش سرمایه گذاری ها ، 3.1 میلیارد تومان سود حاصل شده است. همچنین واحد تجاری 5 میلیارد تومان نیز از محل درآمد سود تصمین شده ، عایدی کسب کرده است. مجموع درآمد های عملیاتی شرکت نسبت به مقطع مقایسه ای با رشد 41% به 11.4 میلیارد تومان رسیده است.\nعملکرد مطلوب مدیریت در کنترل هزینه های عمومی اداری ، سبب افزایش ناچیز 5% این هزینه ها شده و تاثیر این عملکرد در جهش 98% سود عملیاتی قابل مشاهده می باشد. سود عملیاتی شرکت از 3.1 میلیارد در مقطع مقایسه ای به 6.2 میلیارد تومان افزایش داشته است.\nعملکرد سه ماهه منتهی به اسفند 1400 به زیان 2.6 میلیاردی ختم شده بود. در این دوره شرکت به سود 598 میلیاردی رسیده است. همچنین ظرف یک سال گذشته ، مانده سود انباشته از 135 میلیارد به 275 میلیارد تومان رسیده است ( افزایش 102%).\nوجوه نقد عملیاتی شرکت نیز بهبود چشمگیری داشته و از 36 میلیارد در مقطع مقایسه ای با پرش 419% به 186 میلیارد تومان رسیده است. در سه ماهه ابتدایی 1402 ، 60 میلیارد تومان تسهیلات دریافت شده که 18.5 میلیارد تومان آن پرداخت شده است.\nساختار سرمایه شرکت از 8.69 همت حقوق مالکانه و 1 همت بدهی تشکیل شده است. نسبت جاری واحد تجاری ، عدد 1.97 محاسبه شده که بیانگر توانایی مطلوب شرکت در ایفای تعهدات کوتاه مدت خود می باشد. همچنین سرمایه در گردش نیز عدد 874 میلیارد تومان محاسبه شده است. ( ارزش بدهی های جاری 898 میلیارد تومان ).\nاهم اطلاعات تابلوی سهم به شرح زیر است :\nقیمت پایانی : 1.884 ریال\nارزش بازار : 143.516 میلیارد\nنسبت P/E : 40.09\nنسبت P/E  گروه : 31.87\nنمودار سهم نیز به شرح زیر است:\n\n",
        "persian_date": "1402-02-09 08:30:00",
        "date": 1682757000000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/267293/«وهور»-از-دریچه-بنیادی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور در فروردین ماه حدود 5 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1719 میلیارد تومان رسید و 539 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1402-02-05 16:18:00",
        "date": 1682439480000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/267011/«وهور»-فروردین-پر-سودی-داشت"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:56:00",
        "date": 1724543760000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/266676/«وهور»-در-3-ماهه-سود-ده-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور در اسفند ماه از معاملات خود سودی شناسایی نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1180 میلیارد تومان رسید و 23 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-12-27 14:57:00",
        "date": 1679151420000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/265285/«وهور»-در-اسفند-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور صورت های مالی 12 ماهه منتهی به آذر ماه 1401 حسابرسی نشده را منتشر نمود. \nبر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 53 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل به ازای هر سهم 43 ریال سود شناسایی کرده بود.که باعث رشد 21 درصدی سود شده است .\nشرکت در این مدت 12 ماهه منتهی به آذر 1401 ،349 میلیارد تومان سود خالص شناسایی کرده است.که نسبت به مدت مشابه قبل 21 درصد افزایش پیدا کرده است .\n",
        "persian_date": "1401-12-07 19:15:00",
        "date": 1677438900000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/264325/رشد-21-درصدی-سود-در-«وهور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور گزارش فعالیت ماهانه 2 ماهه منتهی به بهمن ماه 1401خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در بهمن ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1157 میلیارد تومان رسید و 160 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n",
        "persian_date": "1401-12-03 18:11:00",
        "date": 1677089460000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/263872/آیا-از-تغییرات-پرتفوی-«وهور»-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور اظهار داشت: قرارداد احداث نیروگاه 18 مگاواتی جاسک جهت تامین برق مخازن ذخیره نفت خام با شرکت پترو امید آسیا به صورت BOT و با مدت زمان 5 سال دوره بهره برداری منعقد شده است و نرخ فروش انرژی به صورت ارزی و به ازای هر کیلو وات ساعت 6/325 سنت یورو تعیین و ماهانه خرید 9.000.000 کیلو وات ساعت انرژی برق توسط شرکت سرمایه پذیر تضمین شده است. بر اساس قرارداد، پیش بینی می شود تا پایان سال مالی منتهی به 1402.09.30 حدود 500 میلیارد ریال سود (بر اساس میانگین نرخ ارز در تاریخ 1401.12.01) و در مجموع تا پایان دوره 5 ساله بهره برداری، حدود 34.000.000 یورو درآمد از محل فروش انرژی برق نیروگاه جاسک شناسایی می گردد. شایان ذکر است با توجه به این که قرارداد فوق الذکر به صورت ارزی منعقد شده و خرید انرژی نیز توسط شرکت سرمایه پذیر تضمین گردیده است، لذا شرایط بازار و نوسانات نرخ ارز تاثیر چندانی در روند درآمدزایی نیروگاه مذکور نخواهد داشت.\n\n",
        "persian_date": "1401-12-02 09:05:00",
        "date": 1676970300000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/263655/\"وهور\"-از-طرح-ها-و-پروژه-های-جدید-خود-بهره-برداری-کرد"
    },
    {
        "text": " بورس24 : بر طبق اعلام شرکت مدیریت انرژی امید تابان هور و با عنایت به دریافت مجوز افزایش سرمایه 1000 میلیارد تومانی (از 6.618 میلیارد تومان به 7.618 میلیارد تومان) از محل مطالبات و آورده نقدی به جهت  سرمایه‌گذاری در شرکت فرعی مولد نیروگاهی گوهر سیرجان ، پذیره نویسی سهام این شرکت از 27 دی ماه 1401 آغاز گردیده و تا 26 اسفند ماه سال جاری ادامه خواهد داشت.\nهم چنین سهامداران می توانند برای دیدن تعداد حق تقدم و یا پراخت مبلغ پذیره نویسی از برنامه همراه بورس استفاده نمایند. شماره حساب اعلام شده جهت واریز وجوه نیز 1349301169201 نزد بانک سپه می باشد.\n\n",
        "persian_date": "1401-11-05 21:49:00",
        "date": 1674596940000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/262200/«وهور»-برای-سهامداران-متقاضی-پذیره-نویسی-فراخوان-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور در دی ماه حدود 3 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1318 میلیارد تومان رسید و 236 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-11-02 19:24:00",
        "date": 1674415440000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/261879/بررسی-تغییرات-پرتفوی-«وهور»-در-دی-ماه"
    },
    {
        "text": " بورس24 : شرکت مدیریت انرژی امید تابان هور ( وهور ) در پایان سال مالی منتهی به 30/09/1401 مجموعا 8.1 همت در صنایع بورسی و غیر بورسی سرمایه گذاری کرده است. 73% معادل 5.9 همت از این منابع در صنایع غیر بورسی و مابقی در صنایع بورسی متمرکز شده است. بخش عظیمی از منابع شرکت ( تقریبا 96%) در صنعت عرضه برق ، گاز ، بخار و آب گرم  سرمایه گذاری شده است.\nکیک سرمایه گذاری شرکت های خارج از بورس موجود در سبد سرمایه گذاری شرکت به شرح زیر است:\n\nسبد سرمایه گذاری بورسی شرکت در آذر ماه 1401 ارزشی بازاری معادل 6.6 همت دارد. 90 میلیارد تومان سرمایه گذاری اولیه در اوراق مشارکت بورسی امروزه  5.6  همت ارزش بازار دارد. شرکت با پرداخت 2.1 همت مالک 20% توسعه مسیر برق گیلان شده است. این سرمایه گذاری در آذر ماه با 1.1 همت کاهش ارزش به 990 میلیارد تومان رسیده است.\nدر آذر ماه 1401 ، مجموعا 863 میلیارد تومان به ارزش پرتفوی شرکت اضافه شده که 60 میلیارد صرف تحصیل اوراق مشارکت پذیرفته شده در بورس و 803 میلیارد نیز در شرکت های غیر بورسی سرمایه گذاری شده است. بزرگترین خرید شرکت در این ماه مربوط به سرمایه گذاری 786 میلیاردی در شرکت مولد نیروگاهی گوهر سیرجان است ( تعداد 7.8 میلیارد سهم به بهای تمام شده هر سهم 100 تومان ). از جمله اهداف بلندمدت شرکت می ‌توان به افزایش سرمایه گذاری در بخش انرژی های تجدید پذیر و پاک مانند نیروگاه های بادی و خورشیدی ، احداث نیروگاه های سیکل ترکیبی و انعقاد قراردادهای BOT به صورت ارزی اشاره نمود. \nدرآخرین ماه سال مالی همانند 6 ماه گذشته ، مدیریت هیچ یک از سرمایه گذاری های خود را نفروخته است.\nبررسی صورت مالی 9 ماهه منتهی به شهریور 1401 :\nمجموع درآمد های عملیاتی شرکت در 9 ماهه منتهی به شهریور 1401 به 54 میلیارد تومان رسیده که نسبت به دوره مقایسه ای ، 12% کاهش داشته است. با در نظر گرفتن رشد 37% هزینه های عملیاتی از 11.2 به 15.3 میلیارد تومان ، سود عملیاتی واحد تجاری با کاهش 23% از 50.5 به 39 میلیارد تومان رسیده است.\nسود و زیان هر سهم در این مدت 9 ماهه ، 3 ریال محاسبه شده که نسبت به مقطع مقایسه ای  1 ریال کاهش داشته است. ( EPS slumped by 25%  )\nخالص وجوه نقد عملیاتی شرکت در 9 ماهه سال مالی 1401 با کاهش 218 میلیاردی از 115 میلیارد ورودی به 103 میلیارد خروجی رسیده است. همچنین در این مدت ، 750 میلیارد تسهیلات نقدی به شرکت تزریق شده و 743 میلیارد تومان نیز بابت تسویه اصل تسهیلات از شرکت خارج شده است. در این  تاریخ مانده تسهیلات مالی شرکت ، 51 میلیارد تومان گزارش شده است.  در این مبادله غیر نقدی در شرکت رخ نداده است.\nدر شهریور 1401 نسبت به آذر ماه 1400 ، ارزش حساب های دریافتنی با جهش 155% به 1.8 همت رسیده است. ارزش دارایی های جاری واحد تجاری 1.5 برابر بدهی های کوتاه مدت آن محاسبه شده است. هم چنین سرمایه در گردش نیز 780 میلیارد تومان بوده که با در نظر گرفتن نسبت جاری ؛ بیانگر توانایی مطلوب شرکت در ایفای تعهدات کوتاه مدت خود است.\nدر صورت وضعیت مالی ، مجموعا 1.6 همت بدهی ثبت شده است که سهم 17% در ساختار سرمایه را نشان می دهد. \nدر تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهم به شرح زیر است:\nقیمت پایانی:\nنزدیک ترین حمایت قیمتی : 146 – 150 تومان\nنزدیک ترین مقاومت قیمتی : 170 و سپس مقاومت روانی 200 تومانی\nارزش بازار : 123 هزار میلیارد\n\n",
        "persian_date": "1401-11-01 08:09:00",
        "date": 1674288540000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/261642/یک-تحلیل-اجمالی-از-«وهور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور در آذر ماه فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6593 میلیارد تومان رسید و 5582 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-10-05 12:51:00",
        "date": 1672059060000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/259856/نگاهی-به-آخرین-تغییرات-«وهور»"
    },
    {
        "text": " بورس24 : مجمع عمومی فوق العاده صاحبان سهام شرکت مدیریت انرژی امید تابان هور برگزار شد.\nمجمع عمومی فوق العاده در روز دوشنبه در تاریخ 1401/09/14 راس ساعت 8 صبح با حضور 93.4  درصد از سهامداران، در ساختمان گروه سرمایه گزاری امید واقع در خیابان آفریقا - خیابان طاهری – نبش ایثار سوم  برگزار گردید و محمدابراهیم راعی به عنوان رئیس مجمع، خانم غزاله تیما و علی علیزاده به عنوان ناظر مجمع و محمدتقی بابایی مدیرعامل شرکت به عنوان دبیر مجمع انتخاب شدند.\nدر ابتدا محمدتقی بابایی مدیرعامل شرکت، ضمن قرائت گزارش توجیهی افزایش سرمایه، توضیحات مبسوطی در خصوص آخرین وضعیت شرکت و پروژه های آن ارائه نمودند.\nپس از قرائت گزارش بازرس قانونی در خصوص تائید افزایش سرمایه، مجمع وارد دستور جلسه گردید و پس از بحث و بررسی و تبادل نظر، افزایش سرمایه شرکت از مبلغ 66176 میلیارد ریال به مبلغ 76176 میلیارد ریال از محل مطالبات حال شده و آورده نقدی سهامداران مورد تصویب قرار گرفته و مقرر گردید ماده 7 اساسنامه بر اساس سرمایه جدید اصلاح گردد.\n",
        "persian_date": "1401-09-14 16:38:00",
        "date": 1670258280000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/258757/سرمایه-«وهور»-افزایش-یافت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور در آبان ماه فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1010 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-09-02 17:37:00",
        "date": 1669225020000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/257964/بررسی-تغییرات-در-«وهور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 15 درصدی شرکت مدیریت انرژی امید تابان هور از محل مطالبات حال شده سهامداران و آورده نقدی را صادر کرد.\n\n",
        "persian_date": "1401-08-25 08:35:00",
        "date": 1668587700000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/257521/افزایش-سرمایه-«وهور»-مجوز-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مدیریت انرژی امید تابان هور بیان نمود  به دلیل مبلغ مزایده و شرایط پرداخت، تعدادی ازمتقاضیان در خواست تغییر شرایط نحوه پرداخت ثمن معامله را داشتند که مقرر شد موضوع در هیات مدیره شرکت مطرح و مورد بررسی قرار گیرد. لذا تا پایان زمان مزایده پیشنهادی دریافت نگردید و مزایده پایان یافت. پس از تصمصم گیری هیات مدیره در خصوص نحوه شرایط مزایده، آگهی آن از طریق سامانه کدال اطلاع رسانی می گردد.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-21 17:30:00",
        "date": 1668274200000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/257318/متقاضیان-خواستار-تغییر-شرایط-مزایده-«وهور»-شدند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور در مهر ماه فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1028 میلیارد تومان رسید .\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-08 16:29:00",
        "date": 1667147340000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/256735/سهامداران-در-جریان-تغییرات-«وهور»-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مدیریت انرژی امید تابان هور اعلام نمود  24.5 درصد از سهام شرکت مولد نیروگاهی سامان سمنان را از طریق مزایده برگزار می کند.\nمزایده به صورت 2 مرحله ای می باشد. مرحله اول بررسی مدارک و مستندات مالی و بازرگانی و صلاحیت متقاضیان . مرحله دوم پس از تایید صلاحیت مالی و بازرگانی متقاضیان توسط کمیسیون معاملات ، بازگشایی و بررسی پاکات مربوط به پیشنهاد قیمت و اعلام برنده مزایده .\n\n",
        "persian_date": "1401-07-09 12:49:00",
        "date": 1664628540000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/254497/«وهور»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور در شهریور ماه فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1119 میلیارد تومان رسید و 35 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-07-04 15:58:00",
        "date": 1664207880000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/254177/عملکرد-شهریور-ماه-«وهور»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور پیرو اطلاعیه بازار برق ایران و ابلاغیه وزیر محترم نیرو در خصوص ابلاغ سقف قیمت بازار برق و ابلاغ مصوبه جلسه 364 هیئت تنظیم بازار برق ایران اعلام نمود: نرخ سقف بازار برق از 642 ریال بازای هر کیلو وات ‌ساعت به 803 ریال بازای هر کیلو وات‌ ساعت افزایش داشته است که معادل رشد 25 درصدی سقف نرخ فروش انرژی به شرکت مدیریت شبکه نسبت به نرخ قبل است. نرخ پایه آمادگی کماکان 185 ریال بازای هر کیلووات‌ ساعت ثابت مانده است. مقررات جدید از تاریخ 1401.06.23نافذ خواهد شد. افزایش سقف نرخ بازار برق منجر به افزایش درآمد انرژی نیروگاهها در بازار و متناسب با آن افزایش نرخ در فروش مستقیم به صنایع در قالب قراردادهای دوجانبه و همچنین بورس انرژی خواهد شد. البته میزان نهایی افزایش درآمد انرژی متناسب با شرایط عرضه و تقاضا در بازار برق محقق می شود.\n\n",
        "persian_date": "1401-06-22 15:20:00",
        "date": 1663082400000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/253572/«وهور»-از-افزایش-نرخ-سقف-بازار-عمده-فروشی-برق-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، به منظور اصلاح اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی شرکت مدیریت انرژی امید تابان هور حداکثر به مدت 2 روز کاری متوقف می گردد.\n\n",
        "persian_date": "1401-06-21 09:58:00",
        "date": 1662976680000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/253500/«وهور»-متوقف-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت مدیریت انرژی امید تابان هور افزایش سرمایه 15 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند.\n",
        "persian_date": "1401-06-20 18:06:00",
        "date": 1662919560000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/253470/افزایش-سرمایه-«وهور»-تصویب-شد"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت فرابورس ایران، بازارگردانی نماد معاملاتی «وهور» از روز سه شنبه 1401.06.22 آغاز و به مدت 6 ماه ادامه خواهد داشت.دامنه مظنه 3 درصد و حداقل معاملات روزانه 4500 هزار سهم می باشد.\n",
        "persian_date": "1401-06-20 16:11:00",
        "date": 1662912660000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/253459/زمان-بازارگردانی-«وهور»-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور بیان نمود  با توجه به انعقاد قرارداد EPC فیمابین شرکت مولد نیروگاهی گوهر سیرجان (شرکت فرعی) با شرکت گروه مپنا جهت احداث بلوک 2 نیروگاه سیکل ترکیبی سیرجان و ضرورت تامین منابع مالی پروژه مذکور، گزارش توجیهی افزایش سرمایه از مبلغ 10.000 میلیون ریال به 8.200.000 میلیون ریال از محل آورده نقدی و مطالبات سهامداران تهیه و و جهت اخذ اظهار نظر حسابرس ارسال گردید. حسابرس و بازرس اصلی شرکت گزارش خود را ارائه نموده و مجمع عمومی فوق العاده شرکت مولد نیروگاهی گوهر سیرجان در تارخ 1401.06.16 برگزار و افزایش سرمایه موردتصویب مجمع قرار گرفت و مقرر گردید هیات مدیره اقدامات لازم را در این خصوص به عمل آورد. \n",
        "persian_date": "1401-06-20 14:42:00",
        "date": 1662907320000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/253452/تصویب-افزایش-سرمایه-در-شرکت-مولد-نیروگاهی-گوهر-سیرجان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور در مرداد ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه با 34 میلیارد تومان کاهش به 1083 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-06-02 16:16:00",
        "date": 1661357760000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/252152/«وهور»-در-مرداد-ماه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور در تیر ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه با افت 169 میلیارد تومانی به 1117 مبلیارد تومان رسید.\n\n",
        "persian_date": "1401-05-04 15:28:00",
        "date": 1658849280000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/250380/مروری-بر-تغییرات-سبد-سهام-«وهور»-در-تیر-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور صورت های مالی 6 ماهه منتهی به خرداد ماه 1401 حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده حدود 24 میلیارد تومان سود خالص شناسایی کرده است که نسبت به مدت مشابه قبل 26 درصد افت پیدا کرده است.\nبرای اطلاع از خرید و فروش پالایش یکم روی لینک کلیک کنید.↪️\nبرای اطلاع از  اخبار دلار امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از جزئیات افزایش سرمایه شستا روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-29 18:23:00",
        "date": 1658341380000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/249444/عملکرد-نیمه-نخست-«وهور»-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش پرتفوی شرکت مدیریت انرژی امید تابان هور در خرداد ماه بالغ بر 1.200 میلیارد تومان گردید. این شرکت در خرداد حدود 39 میلیارد تومان اوراق مشارکت بورسی و غیر بورسی فروخت.\n\n",
        "persian_date": "1401-04-05 09:51:00",
        "date": 1656237060000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/247386/بررسی-تغییرات-پرتفوی-در-«وهور»"
    },
    {
        "text": " بورس24 : پیرو مصوبه هیات‌مدیره شرکت مدیریت انرژی امید تابان هور، محمدتقی بابایی به عنوان مدیرعامل جدید این شرکت منصوب و سکان هدایت شرکت مذکور به دستان ایشان سپرده شد.\nمحمدتقی بابایی که از ابتدای سال 1398 به عنوان عضو موظف هیات‌مدیره شرکت مدیریت انرژی امید تابان هور منصوب شده بود، در 3 سال گذشته با استفاده از تجارب و توانایی خود نقش بسیار مهمی را در هدایت این هلدینگ انرژی ایفا کرده است.\nنامبرده از معدود مدیرانی است که علاوه بر سابقه طولانی در زمینه مدیریت مالی و سرمایه‌گذاری، در صنعت برق کشور نیز سوابق درخشانی را در کارنامه تخصصی خود دارد.\nتجربه موفق وی در مدیریت بزرگترین نیروگاه بادی کشور و همچنین خدمات ارزنده‌ای که در دوران عضویت در هیات‌مدیره هلدینگ امید تابان هور ارائه داده‌ است، می‌تواند نویددهنده روزهای بسیار پربارتری برای این هلدینگ بزرگ باشد.\n",
        "persian_date": "1401-03-23 14:58:00",
        "date": 1655132280000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/246491/نوید-روزهای-بهتر-برای-شرکت-مدیریت-انرژی-امید-تابان-هور"
    },
    {
        "text": " بورس24 : محمدتقی بابایی مدیرعامل شرکت مدیریت انرژی امید تابان هور شد.\nبه استناد صورتجلسه هیئت مدیره شرکت مدیریت انرژی امید تابان هور در تاریخ 21/3/1401 محمد تقی بابایی که از مدیران برجسته در صنعت برق است، بعنوان مدیرعامل و عضو هیات مدیره شرکت ،جایگزین محمدحسین عسگری شد.\n",
        "persian_date": "1401-03-21 14:58:00",
        "date": 1654959480000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/246341/مدیرعامل-«وهور»-معرفی-شد"
    },
    {
        "text": " بورس24 : مدیرعامل شرکت مدیریت انرژی امید تابان هور که سهام آن در فرابورس معامله می شود، با برنامه «در پناه عشق» که از شبکه دوم سیما پخش می شود گفت و گو کرد.\nمحمدحسین عسگری در این برنامه گفت: با تلاش و مجاهدت همکاران ما در صنعت برق به ویژه در شرکت انرژی امید، در شرایط تحریم‌های ظالمانه و علیرغم شرایط نامساعد حاکم بر اقتصاد صنعت برق، در خصوص افزایش و توسعه ظرفیت نیروگاهی کشور با تمام توان اقدام کرده‌ایم.\nوی افزود: نقش و جایگاه انرژی الکتریکی در بخش‌های مسکونی، صنعتی، تجاری، خدماتی و عمومی بر هیچ‌کس پوشیده نیست و استمرار تمام فعالیت‌های روزمره زندگی انسانها در کلیه شئون با استمرار خدمات‌رسانی در بخش‌های مختلف تولید، انتقال و توزیع برق در هم تنیده است، بر همین اساس از صنعت برق به‌عنوان زیرساخت̗ زیرساخت‌ها در هر کشوری یاد می‌شود.\nعسگری ادامه داد: در مجموعه انرژی امید بر خود می‌بالیم که تلاش کرده‌ایم سهم برجسته‌ای در توسعه و تعالی این صنعت زیربنایی داشته باشیم.\n",
        "persian_date": "1401-02-06 14:28:00",
        "date": 1650983280000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/242797/گفت-و-گوی-مدیرعامل-«وهور»-با-شبکه-دو-سیما"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور گزارش فعالیت ماهانه 4 ماهه منتهی به فروردین ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در فروردین ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1344 میلیارد تومان رسید و 207 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n",
        "persian_date": "1401-02-04 18:35:00",
        "date": 1650825300000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/242512/افزایش-ارزش-پرتفوی-«وهور»-در-فروردین-ماه1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور گزارش عملکرد 3 ماهه نخست خود را ارائه نمود. این شرکت در مدت یاد شده 2 میلیارد تومان سود سهام، 6 میلیارد تومان سود تضمین شده و در مجموع 8 میلیارد تومان درآمد عملیاتی داشت.\nسود عملیاتی وهور نیز به بیش از 3 میلیارد تومان رسید اما هزینه های مالی 6 میلیارد تومانی این شرکت را با زیان خالص 3 میلیارد تومانی همراه نمود.\n\n",
        "persian_date": "1401-01-29 15:08:00",
        "date": 1650294480000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/242017/عملکرد-فصل-اول-«وهور»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور اعضای هیأت مدیره و نمایندگان آن ها را معرفی نمود. هم چنین آقای حمید تیموری به عنوان رئیس هیئت مدیره و آقای محمدحسین عسگری به عنوان مدیر عامل معرفی شدند.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید↪️\nبرای دیدن تحلیل های بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-23 21:02:00",
        "date": 1649710920000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/241645/معرفی-اعضای-هیأت-مدیره-در-«وهور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور در اسفند ماه فروشی نداشت.لازم به ذکر است ارزش پرتفوی بورسی این شرکت در این ماه 256 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1400-12-25 15:48:00",
        "date": 1647445680000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/240247/رشد-ارزش-پرتفوی-«وهور»-در-اسفند"
    },
    {
        "text": " بورس24 : شرکت مدیریت تابان هور با توجه به طرح های توسعه پیش رو و اجرای طرح های خود در سال جاری، می تواند از محل این طرح ها در آمد یورویی بالایی کسب نماید. در همین خصوص و در مورد برنامه ها و استراتژی های افزایش سود آوری شرکت با مدیریت جدید شرکت گفت و گو داشتیم.\nمحمد حسین عسگری، مدیر عامل شرکت مدیریت انرژی امید تابان هوربا اشاره به اینکه جمع درآمدهای عملیاتی شرکت در سال مالی منتهی به آذر 1400، حدود 330 میلیارد تومان بوده است، با توجه به عملکرد شرکت های سرمایه پذیر، در خصوص جمع درآمدهای عملیاتی در سال جاریشرکت به خبرنگار بورس24 گفت: با توجه به عملکرد شرکت های زیر مجموعه، پیش بینی می گردد جمع درآمد های عملیاتی شرکت انرژی امید در سال مالی منتهی به آذر ۱۴۰۱ با افزایش قابل توجه، بالغ بر 4.431.250 میلیون ریال باشد.\nوی با اشاره طرح های توسعه این شرکت گفت: پروژه نیروگاه 18 مگاواتی جاسک در حال احداث بوده و پیشرفت پروژه در حدود 81درصد است. پیش بینی می گردد در پایان شهریور 1401، بهره برداری تجاری نیروگاه آغاز شود. قرارداد احداث این نیروگاه به صورت (BOT) ارزی پنج ساله می باشد که پیش بینی می شود از محل اجرای این قرارداد حدود 30 میلیون یورو برای شرکت درآمد شناسایی شود.\nبه گفته وی، قرارداد احداث نیروگاه سیکل ترکیبی 546 مگاواتی سیرجان، فی مابین شرکت مدیریت انرژی امید تابان هور و شرکت گهر انرژی سیرجان به صورت (BOT) ارزی به صورت 15 ساله (2.5 سال دوره ساخت و 12.5 سال دوره بهره برداری) منعقد گردیده و تاریخ نفوذ قرارداد 9اسفند امسال می باشد که کارهای عملیاتی پروژه اخیرا آغاز گردیده است. از محل اجرای این قرارداد در طی 150 ماه دوره بهره برداری، حدود 712 میلیون یورو درآمد شناسایی خواهد شد.\nعسگری افزود: در مورد پروژه نیروگاه محمود آباد، مناقصه این پروژه برگزار گردیده و شرکت مدیریت انرژی امید تابان هور بالاترین امتیاز مالی و فنی را کسب نموده و ابلاغ برنده آن منوط به تایید وزیر محترم نیرو است و در حال حاضر پیگیری های لازم در دست اقدام می باشد.\nمدیر عامل \"وهور\"گفت: بر اساس آخرین اعلام وزارت نیرو، ظرفیت نصب شده نیروگاهی کشور (دولتی و غیر دولتی) حدود 85.000 مگاوات می باشد. در حال حاضر شرکت مدیریت انرژی امید تابان هور با توجه به دارا بودن بخشی از سهام نیروگاه سیکل ترکیبی ارومیه با ظرفیت 1.284 مگاوات، نیروگاه سیکل ترکیبی سامان سمنان با ظرفیت 324 مگاوات، نیروگاه سیکل ترکیبی گیلان با 1.305 مگاوات، نیروگاه مقیاس کوچک کاسپین با ظرفیت 25 مگاوات، نیروگاه سیکل ترکیبی هریس به ظرفیت 500 مگاوات و نیروگاه بادی منجیل با ظرفیت 92 مگاوات دارای مالکیت سهم حدود یک درصدی از ظرفیت نیروگاه های کشور می باشد.\nوی در خصوص کاهش سود خالص شرکت نسبت به سال گذشته گفت:  سود سال مالی منتهی به ۳۰ آذر ۹۹ شامل شناسایی درآمد غیر تکرار شونده فروش کل سهام این شرکت در شرکت گهر انرژی سیرجان با سود 7.078.000 میلیون ریال و همچنین عرضه اولیه سهام توسعه مسیر برق گیلان با سود 2.408.961 میلیون ریال در فرابورس ایران می‌باشد که با تعدیل این ارقام، سود سال مالی 1399 این شرکت به مبلغ 1.536.305 میلیون ریال خواهد رسید (ناشی از تقسیم سود شرکتهای فرعی و وابسته). شایان ذکر است سود سال مالی منتهی به ۳۰ آذر ۱۴۰۰ شرکت تابان هور،  مبلغ 2.875.166 میلیون ریال می باشد که در مقایسه با سود تعدیل شده سال مالی 1399، شاهد افزایش چشمگیری نیز می باشیم.\nبه گفته وی، فراهم کردن شرایط پذیرش سهام نیروگاه بادی منجیل به عنوان بزرگترین نیروگاه تجدیدپذیر کشور و همچنین پذیرش و عرضه اولیه سهام نیروگاه سیکل ترکیبی ارومیه از مهمترین برنامه های شرکت جهت افزایش سودآوری شرکت انرژی امید تابان هور می باشد. از دیگر برنامه های شرکت، سرمایه گذاری در پروژه های با درآمد ارزی و بازدهی بالاتر و فروش سرمایه گذاریهای با بازدهی پائین تر می باشد. تمرکز بر  فعالیت خرده فروشی و بازرگانی برق و همچنین اجرای طرحهای مدیریت مصرف، از دیگر راهکارهای جدید شرکت برای دستیابی به سود پایدار برای شرکت می باشد.\nوی گفت: با توجه به اینکه شرکت های زیر مجموعه، دارای طرح های توسعه متعددی می باشند لذا انجام افزایش سرمایه این شرکت ها امری محتمل می باشد. نظر به موضوع فعالیت این شرکت، بدیهی است که خرید و سرمایه گذاری در نیروگاه های جدید در برنامه کاری این شرکت قرار داشته باشد.\n",
        "persian_date": "1400-12-22 12:08:00",
        "date": 1647173280000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/239980/نیروگاه-جدید-«وهور»-شهریور-سال-آینده-به-بهره-برداری-می-رسد"
    },
    {
        "text": " بورس24 : مدیر عامل هلدینگ مدیریت انرژی امید تابان هور، با اعلام خبر انعقاد قرارداد و آغاز عملیات اجرایی نخستین قرارداد BOT بخش خصوصی با صنایع بخش خصوصی اعلام کرد با توجه به انعقاد تفاهم‌نامه‌ای بین وزارت نیرو و وزارت صنعت، معدن و تجارت درخصوص احداث ۱۰ هزار مگاوات نیروگاه توسط صنایع بزرگ کشور، شرکت مدیریت انرژی امید تابان هور به‌عنوان یکی از بزرگترین هلدینگ‌های انرژی بخش خصوصی کشور، در این زمینه نخستین گام را برداشت.\nبرای اطلاع از زمان دقیق خرید ارز نیما روی لینک کنید.↪️\nمحمدحسین عسگری، مدیر عامل شرکت امید تابان هور به خبرنگار بورس24 گفت: در این راستا قراردادی بین شرکت مدیریت انرژی امید تابان هور و شرکت گهر انرژی سیرجان برای احداث بلوک دوم نیروگاه سیکل ترکیبی با ظرفیت ۵۴۶ مگاوات با سرمایه‌گذاری حدود ۲۲۲ میلیون یورو جهت تأمین برق مصرفی مجموعه معدنی و صنعتی گل گهر و توسعه فولاد گل گهر منعقد شده و مقرر شد فاز اول این طرح شامل دو واحد گازی 183 مگاواتی حداکثر طی دو سال احداث و به بهره‌برداری برسد و واحد بخار 180 مگاواتی نیز در سال سوم، احداث شده و در مدار قرار گیرد.\nوی ادامه داد: اجرای این پروژه، دستاورد مهمی برای شرکت مدیریت انرژی امید تابان هور و در راستای حفظ منافع سهامداران است.\nبرای مشاهده اخبار  بورس امروز روی لینک کلیک کنید.↪️\nکسب سود 44.9 میلیون یورویی \nعسگری در خصوص شرایط قرارداد بیان کرد: این قرارداد به‌صورت ارزی است و تأمین سوخت بر عهده سرمایه‌پذیر است. همچنین پس از احداث و آغاز بهره‌برداری، سالانه حدود ۴ میلیون مگاوات ساعت برق در نیروگاه تولید می‌شود که بر اساس نرخ خرید تضمینی مندرج در قرارداد، با کسب درآمد 712 میلیون یورویی سالانه به‌طور متوسط 44.9 میلیون یورو سود برای شرکت تابان هور در بر خواهد داشت.\nاین قرارداد که در نوع خود دستاورد ارزشمندی برای شرکت مدیریت انرژی امید تابان هور محسوب می‌شود، حاصل تلاش مدیران و کارشناسان خبره این شرکت بوده که می‌تواند ضمن حفظ منافع سهامداران محترم این شرکت، آورده ارزشمندی نیز برای آنان فراهم آورد.\nبرای اطلاع از نبض بازار بورس و سهام امروز روی لینک کنید ↪️\n",
        "persian_date": "1400-12-18 11:19:00",
        "date": 1646824740000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/239795/انعقاد-اولین-قرارداد-‎B.O.T‏-بخش-خصوصی-با-صنایع-کشور"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مدیریت انرژی امید تابان هور در خصوص قرارداد ساخت و بهره‌برداری نیروگاه 546 مگاواتی سیکل ترکیبی گهران سیرجان توضیحات تکمیلی ارائه نمود.\nوهور بیان داشت در زمان برگزاری مناقصه، در آگهی مناقصه، احداث بلوک 3 قید گردیده بود ولی با توجه به اینکه با استفاده از مشترکات بلوک یک، هزینه ساخت بسیار کاهش پیدا مینمود لذا پس از مذاکرات به عمل آمده مقرر گردید بلوک 2 توسط این شرکت ساخته شود.\nبرای اطلاع از نبض بازار بورس و سهام امروز روی لینک کنید ↪️\nبرای اطلاع از زمان دقیق خرید ارز نیما روی لینک کنید.↪️\nبرای مشاهده اخبار  بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-17 08:37:00",
        "date": 1646728620000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/239725/اصلاحیه-«وهور»-در-خصوص-قرارداد-با-شرکت-گهر-انرژی-سیرجان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت مدیریت انرژی امید تابان هور  توضیحاتی در خصوص تغییر بیش از 30 درصد سود (زیان) سالانه نسبت به دوره مشابه سال مالی قبل ارائه نمود.شرکت بیان کرد سود سال مالی منتهی به 1399.9.30 شامل شناسایی درآمد غیر تکرار شونده فروش کل سهام این شرکت در شرکت گهر انرژی سیرجان با سود 708میلیارد تومانی و همچنین عرضه اولیه سهام توسعه مسیر برق گیلان با سود 241میلیارد تومانی در فرابورس می باشد.که با تعدیل این ارقام سود سال مالی 1399 این شرکت به 153میلیارد تومان خواهد رسید برهمین اساس سود سال مالی منتهی به 1400.9.30 این شرکت مبلغ 287میلیارد تومان می باشد که در مقایسه با سود تعدیل شده مورد اشاره فوق ،شاهد افزایش نیز می باشد.\nبرای اطلاع از نبض بازار بورس و سهام امروز روی لینک کنید ↪️\nبرای اطلاع از زمان دقیق خرید ارز نیما روی لینک کنید.↪️\nبرای مشاهده اخبار  بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-16 18:55:00",
        "date": 1646679300000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/239699/توضیحات-«وهور»در-خصوص-تغییر-بیش-از-30-درصد-سود-سالانه-نسبت-به-دوره-مشابه-قبل"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت مدیریت انرژی امید تابان هور توضیحاتی در خصوص انتقال دارایی های در جریان ساخت پروژه در دست احداث نیروگاه 14 مگاواتی جاسک به شرکت مولد نیروگاهی جاسک،ارائه نمودشرکت بیان داشت با توجه به روند تکمیل پروژه مزبور این شرکت تصمیم به تاسیس شرکتی به نام شرکت مولد نیروگاهی جاسک با درصد سهامداری100 درصدی اتخاذ نمود. به دنبال تاسیس شرکت مذکور کلیه مبالغ مندرج در دفاتر این شرکت به بهاء تمام شده که در قالب کار در جریان ساخت ثبت شده بود به شرکت مزبور منتقل گردید. از زمان انتقال دارایی¬های مذکور، شرکت مولد نیروگاهی جاسک در قالب شرکتی با شخصیت حقوقی مستقل، تحت کنترل کامل شرکت مدیریت انرژی امید تابان هور، اقدامات لازم در خصوص تکمیل و راه اندازی نیروگاه فوق الذکر را به عمل آورده است. شایان ذکر است مبلغ کل کار در جریان ساخت که به شرکت جدیدالتاسیس منتقل گردید و در یادداشت 3-37 صورتهای مالی نیز افشاء شده است، بالغ بر 338میلیارد تومان می باشد که از این بابت هیچگونه سود و زیانی در دفاتر شرکت مدیریت انرژی امید تابان هور شناسایی نشده است.همچنین شرکت مذکور از شرکتهای فرعی می باشد،مبلغ فوق الذکر پس از راه اندازی پروژه و وصول درآمد، به مرور تسویه می شود.\n\n",
        "persian_date": "1400-12-16 17:55:00",
        "date": 1646675700000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/239691/افشای-معاملات-«وهور»با-اشخاص-وابسته"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور اعلام نمود که به استناد ماده 12 مکرر دستورالعمل اجرایی نحوه انجام معاملات در فرابورس ایران به اطلاع می‌رساند به منظور اصلاح اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر به مدت 2 روز کاری متوقف می گردد.بدیهی است ناشر موظف به اصلاح اطلاعات با اهمیت منتشر شده می باشد.\n\n",
        "persian_date": "1400-12-16 09:40:00",
        "date": 1646646000000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/239649/توقف-نماد-معاملاتی-«وهور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مدیریت انرژی امید تابان هور از مبادله توافق‌نامه ساخت و بهره‌برداری نیروگاه 546 مگاواتی سیکل ترکیبی گهران سیرجان از طریق کنسرسیوم این شرکت و شرکت مپنا با شرکت گهر انرژی سیرجان واقع در مجموعه معدنی و صنعتی گل گهر سیرجان خبر داد.\n   قرارداد ساخت و بهره برداری نیروگاه 546 مگاواتی به صورت BOT به مدت 182 ماه برای تأمین برق مجموعه معدنی و صنعتی گل گهر سیرجان منعقد گردید نرخ فروش هر مگاوات ساعت برابر 15.85 یورو بوده و مشتمل بر 90 درصد بهای آمادگی (حتی در صورت عدم تولید ) و 10 درصد انرژی که توسط سرمایه‌پذیر (شرکت گهر انرژی سیرجان) پرداخت می‌‌گردد.\nتأمین سوخت توسط سرمایه‌پذیر تعهد شده و مبلغ سرمایه‌گذاری حدود 222 میلیون یورو برآورد می‌شود که بر اساس دوره بهره برداری 150 ماهه، سود متوسط سالیانه حدود 50 میلیون یوروبرآورد می‌گردد. کل مبلغ قرارداد خرید تضمینی برق بالغ بر 712 میلیون یورو درآمد طی 150 ماه دوره بهره برداری در بر خواهد داشت.\n\n",
        "persian_date": "1400-12-16 08:31:00",
        "date": 1646641860000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/239642/«وهور»-و-انعقاد-قراردادی-مهم"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور در بهمن ماه فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 997 میلیارد تومان رسید.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-03 11:17:00",
        "date": 1645528620000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/238579/ارزش-پرتفوی-«وهور»-به-997-میلیارد-تومان-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مدیریت انرژی امید تابان هور اعلام داشت  با توجه به موضوع فعالیت شرکت بر اساس ماده 3 اساسنامه و جهت استفاده حداکثری از توانمندی ها و پتانسیل موجود و با عنایت به سیاستهای شرکت مدیریت انرژی امید تابان هور در افزایش درآمد، سودآوری و حفظ منافع سهامداران محترم و پس از بررسی های به عمل آمده، نسبت به اخذ پروانه خرده فروشی برق از وزارت نیرو اقدام گردید.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-23 12:18:00",
        "date": 1644668280000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/238017/«وهور»-پروانه-خرده-فروشی-برق-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور در دی ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1146 میلیارد تومان رسید.\n",
        "persian_date": "1400-11-04 14:07:00",
        "date": 1643033220000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/236544/تغییرات-پرتفوی-«وهور»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت مدیریت انرژی امید تابان هورصورت های مالی 12 ماهه منتهی به آذر ماه سال جاری حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 42 ریال سود محقق کرد. که به نسبت دوره مشابه قبل رشدکاهش  75 درصدی داشت.سود عملیاتی با افزایش کاهش 73 درصدی به 306 میلیارد تومان و سود خالص با کاهش 75 درصدی به 278 میلیارد تومان رسید. درامد سود سهام با رشد 62 درصدی به 298 میلیارد تومان رسید.\n",
        "persian_date": "1400-10-30 22:20:00",
        "date": 1642630800000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/235865/عملکرد-12-ماهه-«وهور»منتشر-شد"
    },
    {
        "text": "مطابق اطلاعیه فرابورس ایران صندوق سرمایه گذاری اختصاصی بازارگردانی گوهر فام امید در نظر دارد نماد های «وهور1»و«گوهران1» را  در بازار دوم فرابورس ایران  با استفاده از روش مبتنی بر حراج روز چهارشنبه مورخ 1400.10.15 عرضه کند. حداقل معاملات روزانه به ترتیب 3،600،000سهم و 1 میلیون سهم می باشد.\n",
        "persian_date": "1400-10-13 19:20:00",
        "date": 1641237600000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/234582/بازارگردانی--به-روش-مبتنی-بر-حراج-در-نمادهای-«وهور1»و«گوهران1»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور در آذر ماه فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1177 میلیارد تومان رسید.\n",
        "persian_date": "1400-10-04 16:52:00",
        "date": 1640451120000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/233488/بررسی-تغییرات-پرتفوی-«وهور»-در-آذر-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور آبان ماه سودی نداشته  و ارزش پرتفوی بورسی این شرکت نیز در این ماه به  1405میلیارد تومان که نسبت به ماه قبل  43 میلیارد تومان افزایش یافته است.\n\n",
        "persian_date": "1400-09-01 16:00:00",
        "date": 1637596800000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/230999/بررسی-عملکرد-پرتفوی-«وهور»-در-آبان"
    },
    {
        "text": " بورس24 : آخرین تحولات و برنامه های توسعه ای در امید تابان هور اعلام شد. این ناشر به زودی سهام خود را با نرخ سالانه ۵۰ درصد بیمه می کند.\nحسینعلی تقی زاده مدیرعامل شرکت مدیریت انرژی امید تابان هور در خصوص وضعیت این شرکت به خبرنگار بورس24 گفت: وضعیت خوب پروژه‌های شرکت باعث شده که ما اوراق فروش تبعی منتشر کنیم.\nاز قرارداد bot چه خبر؟ \nوی گفت: شرکت قرار داد bot با شرکت گوهر انرژی سیرجان منعقد کرده و احداث نیروگاه ۵۴۵ مگاواتی در دستور کار قرار دارد. مهمترین ویژگی قرارداد این است که فروش ما ارزی بوده و باعث می‌شود از نوسانات ارزی کاملاً در امان بمانیم. حتی اگر نرخ ارز افزایش پیدا کند درآمد شرکت هم به همان نسبت افزایش می یابد و به ازای هر کیلووات ساعت، ۱.۵۸۵ سنت یورو در قالب این قرارداد می‌فروشیم.\nتقی زاده گف: مهمترین پاشنه آشیل این نیروگاه ها این بوده که طرف خریدار معمولاً وزارت نیرو است که برق را ارزان می‌خرد و حتی اصل پول و دیر کرد آن را هم پرداخت نمی کند. با توجه به این موضوع به سراغ حل مشکل رفتیم و به این نتیجه رسیدیم با صنایع قراردادهای احداث نیروگاه به روش bot و فروش به روش ارزی انجام دهیم .\nنخستین نیروگاه کلاس H در راه است\nتقی زاده گفت: نخستین قرارداد منعقد و امضا شده و عملیات اجرایی پروژه شروع شده است. ما در مناقصه ای که وزارت نیرو برگزار کرده بود (نیروگاه محمودآباد )شرکت کردیم. نیروگاه ۷۰۰ مگاواتی کلاس h  پیشنهاد و در برنامه داریم. با احداث آن اولین نیروگاه کلاس‏h  با راندمان ۶۳ درصد وارد کشور و نصب می‌شود. مناقصه انجام شده از نظر قیمت پایین ترین و نمره فنی بالاترین بوده در حال حاضر منتظر ابلاغ وزارت نیرو هستیم.\nسه عرضه اولیه در راه است\nتقی زاده، در خصوص عرضه اولیه شرکت های زیر مجموعه گفت: سیاست کلی شرکت در بازار سرمایه این است که تمامی زیر مجموعه ها وارد بازار شوند. شرکت نیروگاه برق گیلان وارد بازار شده و شرکت تدبیرسازان سرآمد (مالک نیروگاه ارومیه) در فرابورس پذیرش شده است. کارهای نهایی و جلسه معارفه در حال انجام است و به زودی این شرکت عرضه اولیه خواهد شد. همچنین نیروگاه منجیل در اولین فرصت وارد بورس و فرابورس خواهد شد. مشکلی در رابطه با بدهی تابان هور به نیروگاه منجیل وجود داشت که به این نتیجه رسیدیم که تمام بدهی به صورت یکجا تسویه شود. همچنین نیروگاه هریس که هفته گذشته واحد بخار آن سنکرون شد، درحال تهیه امیدنامه و ورود به بازار سرمایه است.\nاوراق سالانه ۵۰ درصد منتشر می کنیم\nوی گفت: با توجه به این اتفاقات خوب و پتانسیل بالای شرکت در بازار سرمایه، بررسی‌های ما نشان می‌دهد که دلیل اصلی افت قیمت سهم، خروج پول و نقدینگی سهامداران خرد است. بر همین اساس برنامه‌ای را طراحی کردیم که با توجه به پتانسیل‌های اوراق که در بازار سرمایه وجود دارد به عنوان ناشر سهم، حداقل قیمتی را برای سهامدار تعیین کنیم که این قیمت قطعاً باید از سود بانکی و صندوق با درآمد ثابت ( ۲۰ درصد) جذاب تر باشد.\nوی افزود : در برنامه‌هایی که داریم به دنبال این هستیم که کف قیمتی که تضمین می کنیم حداقل ۵۰ درصد بازده سالانه باشد. در این صورت انگیزه کافی برای سهامداران ایجاد می شود، چرا که حداقل دو برابر نرخ سود بانکی و صندوق با درآمد ثابت پرداخت می‌کنیم.\nمدیر عامل \"وهور\" گفت: به طور کلی در اوراق اختیار فروش تبعی ناشر حداقل عددی را برای سهم تعیین و در یک تاریخ سررسید آن را بیمه می‌کند. سهامداران با این روش مطمئن هستند که انتهای دوره یا قیمت سهم به عدد تعیین شده رسیده و یا در صورتی که زیر قیمت باشد ناشر مابه تفاوت را پرداخت می کند.\nتقی زاده گفت: حال اگر فاصله p/e تا قیمت تعیین شده بیشتر و عدد آن بالاتر از نرخ سود بانکی باشد برای سهامداران جذاب تر است. سهامداران می‌توانند انتظار داشته باشند که حتی  بازدهی قیمت بیشتری هم دریافت کنند. مشکل این اوراق ثابت بودن دوره آن است یعنی اگر می گویم در یک دوره ۶ ماهه این اوراق را منتشر می‌کنیم سهامداران نمی تواند زودتر از۶ماه اوراق را بفروشند و سهام در این مدت فریز می‌شود.\nوی در خصوص سایر اوراق ها و تفاوتشان با اوراق فروش اختیار تبعی گفت: در اوراق اختیار فروش پوت آپشن که مشابه اختیار اوراق فروش تبعی است تفاوت اصلی در دوره و سررسید اوراق است به طوری که سهامدار می تواند در طول دوره نیز سهم خود را بفروشد. همچنین در اختیار خرید کال آپشن ناشر عددی را تضمین می کند و سهامداران در سررسید می‌توانند سهم را از ناشر خریداری کنند.کارگروه مشاوره ای در حال بررسی این سه نوع اوراق هستند تا ترکیبی از این اوراق که برای سهامدار جذاب باشد، را ایجاد و منتشر نمایند.\nوی با اشاره به اینکه علاوه بر حمایت های معمول در قالب بازارگردانی و حمایت از طریق کدهای بورسی زیر مجموعه برنامه انتشار اوراق به صورت مداوم پیگیری خواهد شد گفت:در۱۲ روز کاری اخیر سهم رشد حدود ۲۵ درصدی داشته که صرفاً با حمایتی بوده که ما از طریق بازارگردانی از سهم داشتیم.استفاده مفید از مکانیزم مداوم انتشار اوراق فروش می تواند حمایت‌های خوبی از سهم و اطمینان سهامداران خرد را جلب کند و به نقدینگی از سپرده بانکی به سمت بازار سرمایه حرکت کند.\nوی گفت: امیدواریم بتوانیم سهم را با حداقل دو برابر سپرده بانکی تضمین کنیم و دوره زمانی اوراق را کوتاه مدت یعنی سه ماهه و شش ماهه انتخاب کرده و امکان putآپشن هم استفاده خواهیم کرد. انتظار داریم که کار گروه تا ۱۰ روز آینده نتایج عملی اجرای این اوراق را به ما اعلام نمایند.\n",
        "persian_date": "1400-08-29 11:49:00",
        "date": 1637408940000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/230770/سهام-«وهور»-بیمه-می-شود؛-با-تضمین-سالی-50-درصد-سود"
    },
    {
        "text": "حسنعلی تقی زاده مدیر عامل شرکت مدیریت انرژی امید تابان هور در گفت و گو با بورس24 :\n* پروژه های خوب این شرکت باعث شده تا اوراق فروش تبعی منتشر کنیم.\n*مزیت احداث نیروگاه ۵۴۵ مگاواتی گوهر انرژی سیرجان،فروش ارزی آن و در امان ماندن از نوسانات نرخ ارز است، با افزایش نرخ ارز، درآمد بیشتر می شود\n*احداث نیروگاه ۷۰۰ مگاواتی محمودآباد،با راندمان ۶۳ درصد، نخستین نیروگاه کلاس H خواهد بود ، برنده مناقصه هستیم و منتظر ابلاغ وازارت نیرو.\n* نیروگاه منجیل، هریس و شرکت تدبیر سازان سرآمد مهمترین شرکت های زیر مجموعه برای ورود به بازار هستند،  به زودی معارفه تدبیر سازان سرآمد برای ورود به فرابورس،  انجام خواهد شد.\n* به دنبال انتشار اوراق فروش تبعی با حداقل نرخ سود سالانه ۵۰ درصد و دوره های کوتاه مدت هستیم، کارگروه مشاوری درحال بررسی روش های انتشار اوراق با بهترین شیوه هستند. در نظر داریم امکان put آپشن هم برای انتشار اوراق استفاده کنیم.\n",
        "persian_date": "1400-08-26 10:32:00",
        "date": 1637145120000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/230642/بازدهی-سهام-«وهور»-بیمه-می-شود-؛-با-نرخی-جذاب"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مدیریت انرژی امید تابان هور اعلام داشت واحد بخار نیروگاه سیکل ترکیبی هریس که از شرکتهای وابسته می باشد، در تاریخ 1400.08.11 سنکرون و به شبکه سرارس برق متصل گردیده است و حداکثر تا 2 ماه دیگر به بهره برداری تجاری خواهد رسید. ظرفیت اسمی نیروگاه ۳۴۰ مگاوات بوده که با راه اندازی واحد بخار ظرفیت آن به 500 مگاوات افزایش یافته است.\n",
        "persian_date": "1400-08-15 11:35:00",
        "date": 1636198500000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/229934/توضیحات-«وهور»-در-خصوص-سنکرون-واحد-بخار-نیروگاه-سیکل-ترکیبی-هریس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 , شرکت مدیریت انرژی امید تابان هور از احداث یک نیروگاه سـیکل ترکیبی با ظرفیت اسمی 450 مگاوات به صورت قرارداد BOO در محمود آباد مازندران به مبلغ 450 میلیون یورو با مشارکت شـرکت مدیریت انرژی امید تابان هور به میزان65درصد وشرکت تانا انرژی 35 درصد خبر داد.\n\n",
        "persian_date": "1400-08-08 13:25:00",
        "date": 1635600300000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/229476/توضیحاتی-در-مورد-شرکت-در-مناقصه-«وهور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور در مهرماه سودی نداشته و  ارزش پرتفوی بورسی این شرکت نیز در این ماه 1362 میلیارد تومان رسید .\n\n",
        "persian_date": "1400-08-03 12:11:00",
        "date": 1635163860000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/228818/وضعیت-پرتفوی-«وهور»-در-مهر-ماه-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت مدیریت انرژی امید تابان هور در 9 ماهه منتهی به شهریور برای هر سهم 4ریال سود محقق کرد. درامدهای عملیاتی نیز به 62 میلیارد تومان رسید. درآمد سود سهام و سود تضمین شده رشد خوبی داشت.\n\n",
        "persian_date": "1400-07-28 16:11:00",
        "date": 1634746260000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/228236/رشد-درآمدهای-«وهور»-در-9-ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور فاقد زمین و ساختمان می باشد.\n \n",
        "persian_date": "1400-07-11 10:07:00",
        "date": 1633255620000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/227009/افشای-جزئیات-املاک-«وهور»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، ارزش پرتفوی بورسی شرکت مدیریت انرژی امید تابان هور در پایان شهریور به 1547 میلیارد تومان رسید.\n \n",
        "persian_date": "1400-07-03 12:13:00",
        "date": 1632571980000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/225889/پرتفوی-«وهور»-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور اعلام نمود که پیرو گزارش ارائه شده توسط مدیر عامل محترم در جلسه هیات مدیره و با توجه به تاکید و ابلاغیه های سهامدار عمده و در راستای\n سیاستهای کلان شرکت در خصوص سرمایه گذاری در حوزه انرژیهای تجدید پذیر به صورت قراردادهای BOT و پیرو بند 18 صورتجلسه شماره 10/00مورخ 1400.04.06 هیات مدیره، مقرر گردید اقدامات اولیه در خصوص احداث\n نیروگاه خورشیدی به ظرفیت حداکثر 100 مگاوات توسط شرکت مولد نیروگاهی تابان آسیا با مشارکت شرکت مدیریت انرژی امید تابان هور به میزان 45 درصد، شرکت معدنی و صنعتی چادرملو به میزان 45 درصد و شرکت گروه\n مدیریت سرمایه گذاری امید به میزان 10 درصد در سطح استان یزد به عمل آید. و نظر به پیشنهاد شرکت معدنی و صنعتی چادرملو در خصوص احداث نیروگاه 500 مگاواتی در بهاباد یزد و با توجه به سیاستهای کلان شرکت و\n تاکید و نظر مساعد سهامدار عمده، مقرر گردید نسبت به ساخت نیروگاه مذکور در شهرستان بهاباد یزد با مشارکت شرکت گروه مپنا 65 درصد و شرکت مدیریت انرژی امید تابان هور 35درصد، اقدامات لازم صورت پذیرد.\n \n",
        "persian_date": "1400-06-30 14:26:00",
        "date": 1632234360000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/225631/سرمایه-گذاری-«وهور»-جهت-احداث-نیروگاه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور از انعقاد قرارداد EPC ساخت بلوک دوم نیروگاه سیکل ترکیبی سیرجان فی مابین شرکت مولد نیروگاهی گوهر سیرجان (از شرکتهای فرعی شرکت مدیریت انرژی امید تابان هور) با شرکت گروه مپناخبر داد. (شایان ذکر است 96 درصد از سهام شرکت مولد نیروگاهی گوهر سیرجان متعلق به شرکت مدیریت انرژی امید تابان هور و 4 درصد متعلق به شرکت گروه مپنا می باشد) این قرارداد جهت تأمین برق مورد نیاز مجموعه صنعتی معدنی گل‌گهر با سرمایه گذاری شرکت مدیریت انرژی امید تابان هور، فیمابین شرکت مولد نیروگاهی گوهر سیرجان و شرکت گروه مپنا نهایی شد و به امضا رسید. احداث این نیروگاه و تأمین تجهیزات آن با بهره‌مندی از آخرین تکنولوژی روز و کاملاً داخلی با امکانات ساخت داخل کارخانجات گروه مپنا، گام مهمی در تأمین برق مورد نیاز صنایع محسوب می‌شود و سرآغازی برای رفع محدویت‌های برق صنایع خواهد بود. نوع قرارداد: EPC زمانبندی اجرا: تحویل موقت واحد اول 22 ماهه، واحد دوم 24 ماهه و واحد بخار 32 ماهه می باشد. ظرفیت : بلوک سیکل ترکیبی 546 مگاواتی (2 واحد گازی به علاوه 1 واحد بخار).\n\n",
        "persian_date": "1400-06-27 16:02:00",
        "date": 1631980920000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/225370/انعقاد-قرار-داد-مهم-زیر-مجموعه-«وهور»-با-گروه-مپنا"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، مدیریت انرژی امید تابان هور در گزارش تفسیری اعلام داشت، پروژه شرکت مولد نیروگاهی هریس در 20شهریور 1400 و واحد 2 پروژه واحدهای بخار سیکل ترکیبی ارومیه در اذر 1400 به بهره\n برداری می رسد.\n \n",
        "persian_date": "1400-06-16 10:05:00",
        "date": 1631009100000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/224664/برخی-پروژه-های-«وهور»-امسال-به-بهره-برداری-می-رسند"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور اعلام نمود در راستای سیاستهای کلی شرکت و اجرای پروژه های نیروگاهی، این شرکت جهت تسهیل در روند اجرا، اقدام به تأسیس و ثبت 3 شرکت\n نموده است. 1- شرکت مولد نیروگاهی جاسک، 2- شرکت مولد نیروگاهی گوهر سیرجان، 3- شرکت مولد نیروگاهی تابان آسیا\n \n",
        "persian_date": "1400-06-06 10:45:00",
        "date": 1630147500000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/223844/«وهور»-٣-شرکت-جدید-تاسیس-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور در مرداد ماه فروشی نداشت.\n  \n",
        "persian_date": "1400-06-03 16:09:00",
        "date": 1629907740000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/223625/«وهور»-در-مرداد-ماه-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور در تیر ماه فروشی نداشت. ارزش پرتفوی بورسی این شرکت با 175 میلیارد تومان رشد به 1814 میلیارد تومان رسید.\n \n",
        "persian_date": "1400-05-04 10:46:00",
        "date": 1627296360000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/221783/رشد-ارزش-پرتفوی-«وهور»-در-تیر-ماه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت مدیریت انرژی امید تابان هور در 6 ماهه منتهی به خرداد برای هر سهم 5 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 233 درصدی داشت.\n  \n",
        "persian_date": "1400-04-28 12:26:00",
        "date": 1626697560000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/221095/«وهور»-در-نیمه-نخست-۵-ریال-سود-ساخت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، ارزش پرتفوی بورسی مدیریت انرژی امید تابان هور در پایان خرداد به 1639 میلیارد تومان رسید.\n \n",
        "persian_date": "1400-04-02 17:45:00",
        "date": 1624470300000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/219421/خرداد-ماه-«وهور»-چگونه-گذشت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور اعلام نمود بر اساس اطلاعیه شرکت مدیریت شبکه برق ایران نرخ فروش هر کیلووات ساعت انرژی به 642 ریال افزایش یافته است و نرخ فروش هر\n کیلووات ساعت آمادگی 185 ریال می باشد.\n \n",
        "persian_date": "1400-03-11 15:29:00",
        "date": 1622561340000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/218301/«وهور»-از-افزایش-نرخ-فروش-برق-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور در اردیبهشت ماه فروشی نداشت.\n \n",
        "persian_date": "1400-03-01 15:15:00",
        "date": 1621696500000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/217365/«وهور»-از-عملکرد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت انرژی امید تابان هور در فروردین ماه فروشی نداشت.\n\n",
        "persian_date": "1400-02-04 13:32:00",
        "date": 1619271120000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/215436/«وهور»-از-تغییرات-پرتفوی-در-فروردین-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس ٢۴، شرکت مدیریت انرژی امید تابان هور در ٣ماهه منتهی به اسفند ١٣٩٩ بالغ بر ٣٣٠ میلیون تومان سود عملیاتی داشته است.گفتنی است درآمد سود تضمین شده ٢۵٩۴ درصد در ٣ماهه نخست سال مالی جاری نسبت به دوره مشابه سال گذشته رشد داشته است.\n\n",
        "persian_date": "1400-01-28 13:55:00",
        "date": 1618667700000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/214858/٣ماهه-«وهور»-چگونه-گذشت؟"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-07 11:14:00",
        "date": 1616843640000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/213983/«وهور»-برنده-یک-مناقصه-مهم-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-27 15:52:00",
        "date": 1615996320000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/213864/ارزش-پرتفوی-«وهور»-در-اسفند-ماه-افزایش-یافت"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-20 20:26:00",
        "date": 1615407960000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/213565/«وهور»-٣٠-ریال-سود-تقسیم-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-12 13:03:00",
        "date": 1614690180000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/213157/«وهور»-در-یک-مناقصه-شرکت-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-09 14:27:00",
        "date": 1614436020000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/212999/«وهور»-به-مجمع-می-رود"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-04 08:51:00",
        "date": 1613983860000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/212693/سود-دوجانبه-«وهور»-در-بهمن-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-03 14:59:00",
        "date": 1613919540000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/212662/افزایش-سرمایه-«وهور»-ثبت-شد"
    },
    {
        "text": "\n",
        "persian_date": "1399-11-12 15:50:00",
        "date": 1612108200000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/211584/موافقت-مجمع-«وهور»-با-افزایش-سرمایه"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-04 12:23:00",
        "date": 1611404580000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/211080/سود-١-میلیاردی-«وهور»-در-دی-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-30 11:47:00",
        "date": 1611056820000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/210816/«وهور»-در-٩-ماهه-به-سود-٢۴۴٠-ریالی-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-30 08:32:00",
        "date": 1611045120000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/210777/«وهور»-سهامداران-خود-را-فراخواند"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-20 17:56:00",
        "date": 1610214960000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/210332/«وهور»-رای-مثبت-سازمان-بورس-را-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-06 10:22:00",
        "date": 1608978120000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/209514/پرتفوی-قوی-و-پرپتانسیل-«وهور»-بررسی-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-01 16:06:00",
        "date": 1605974760000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/207675/«وهور»-در-آبان-ماه-٧٠٢-میلیارد-تومان-سود-شناسایی-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-27 10:59:00",
        "date": 1605610740000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/207464/مهر-تایید-حسابرس-بر-افزایش-سرمایه-«وهور»"
    },
    {
        "text": "\n",
        "persian_date": "1399-08-25 10:57:00",
        "date": 1605437820000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/207334/افزایش-سرمایه-جذاب-و-سنگین-١٧۴٣-درصدی-«وهور»-از-تجدید-ارزیابی"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-03 12:48:00",
        "date": 1603543680000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/206375/ارزش-پرتفوی-بورسی-«وهور»-به-٢۵۴٩-میلیارد-تومان-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-30 13:04:00",
        "date": 1603285440000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/206213/جهش-سنگین-سود-«وهور»-در-٩ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-29 10:54:00",
        "date": 1603191240000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/206115/امید-تابان-هور-نتیجه-مزایده-را-اعلام-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-06 12:21:00",
        "date": 1601209260000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/205085/مزایده-«وهور»-به-کجا-رسید؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-05 09:38:00",
        "date": 1601113080000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/204980/شهریور-پر-سود-برای-«وهور»"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-25 12:54:00",
        "date": 1600174440000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/204493/«وهور»-در-تدارک-برگزاری-مزایده"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-23 16:20:00",
        "date": 1600014000000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/204393/نتیجه-مزایده-«وهور»-چه-شد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-23 10:33:00",
        "date": 1599993180000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/204373/«وهور»-افزایش-سرمایه-در-راه-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-12 18:31:00",
        "date": 1599071460000,
        "key": "وهور",
        "url": "https://www.bourse24.ir/news/203904/مهر-تایید-حسابرس-بر-صورت-های-مالی-«وهور»"
    }
]