[
    {
        "text": " بورس24 :در تیر 1403 به رقم درآمدی 570 میلیارد تومان رسیده، این در حالی است که رقم درآمدی تیر 1402 در سطح 1.4 هزار میلیارد تومان بوده! فلذا شاهد کاهش سنگین رقم درآمد ماهانه در قیاس با سال قبل هستیم.\nدر شرایطی که بسیاری از رقبا توانسته اند ارزش تجمیعی درآمدهای خود را رشد دهند، ارفع رو به عقب حرکت کرده و همانند دوره مشابه رقم درآمد های شرکت در اسکیل 4 ماهه در سطح 6.5 هزار میلیارد تومان استاپ شده است.\nمهمترین متغیر بنیادی عملکرد شرکت یعنی میزان تولید محصول استراتژیک نبست به دوره مشابه افت سنگینی داشته است. در این مدت 4 ماهه مجموعا 279 هزار تن شمش فولادی تولید کرده، حال آنکه این عدد در دوره مشابه برابر با 312 هزار تن بوده است؛ فلذا نسبت به دوره مقایسه ای، مقدار تولید این محصول تقریبا 33 هزار تن کاهش یافته است.\nبا فرض فروش هر تن شمش فولادی به نرخ 23.4 میلیون تومان، با کاهش 33 هزار تنی تولید این محصول، تقریبا 774 میلیارد تومان ضرر برای شرکت برآورد شده است.\nدر این مدت 4 ماهه، مجموعا 278 هزار تن شمش فولادی در بازار عرضه کرده است. نرخ فروش هر تن شمش فولادی به طور میانگین 23.4 میلیون تومان گزارش شده است؛ این نرخ در دوره مشابه برابر با 20.2 میلیون تومان بوده و این یعنی تغییر نرخ محصول حتی از نرخ تورم نیز کمتر بوده است.\nخب! در این شرایط تیم مدیریتی باید با افزایش تناژ تولید و فروش، عقب ماندگی نرخ فروش را جبران کند، اما داستان جایی تامل برانگیز می شود که تناژ تولید و فروش این محصول نسبت به دوره مقایسه ای هم کمتر شده است.\nدر ضمن در صورت های مالی شرکت، اساسی ترین فاکتور توسعه بیزینس ها یعنی رشد بیشتر درآمدها نسبت به هزینه ها نقض شده و در بهار 1403 شاهد رشد 53% بهای تولید با وجود رشد محدود 17% درآمدهای عملیاتی هستیم! در شرایطی که  نسبت به یک سال قبل، ارزش درآمدهای عملیاتی تنها 844 میلیارد تومان افزایش یافته، بهای صرف شده بابت تولید محصولات از 2.7 به 4.2 همت رسیده و این یعنی پرش 1.46 همتی بهای تولید!\nثمره این دستاورد، افت 26% سود ناخالص از 2.4 به 1.7 همت بوده است.\nالبته توجه فرمایید که هزینه های اداری تشکیلاتی نیز جهش سنگینی را ثبت کرده اند و عملا چندین برابر تورم رشد داشته اند. در این مدت که نرخ تورم بین 50 الی 60% اعلام شده بود، هزینه های عمومی اداری ارفع از 73 به 162 میلیارد تومان رسیده و این یعنی جهش 122% در یکی از اصلی ترین مجاری خروج نقدینگی شرکت!\nدر سایه این رویداد منفی، سود عملیاتی بیزینس نسبت به بهار 1402 کاهش چشمگیری را ثبت کرده  و از 2.4 به 1.69 همت کاهش یافته است!\n",
        "persian_date": "1403-05-28 10:55:00",
        "date": 1723978500000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/297836/«ارفع»-و-ادامه-ی-عقبگرد!"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع در خصوص دلایل کاهش سود  عملیاتی دوره منتهی به 1403.03.31 نسبت به دوره مشابه سال قبل اظهار داشت: کاهش سود عملیاتی عمدتا ناشی از افزایش نرخ خرید مواد اولیه، افزایش هزینه های سربار بوده است. این در حالیست که متوسط قیمت فروش افزایش چندانی نداشته است.\n\n",
        "persian_date": "1403-05-10 09:14:00",
        "date": 1722417240000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/297015/دلیل-تغییرات-سود-عملیاتی-\"ارفع\"-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت آهن و فولاد ارفع در خصوص آثار مالی تغییر نرخ گاز و سوخت صنایع در 5 ماهه ابتدائی سال 1402 بیان داشت صورت حساب های گاز این شرکت در ماههای تیر و مرداد سال 1402 بر اساس نرخ مصوب در دفاتر ثبت گردید و آثار مالی ناشی از ابطال این مصوبه حدود 1,217,679 میلیون ریال می باشد.\n\n",
        "persian_date": "1403-05-10 09:08:00",
        "date": 1722416880000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/297014/«ارفع»-از-آثار-مالی-ابطال-مصوبه-نرخ-گاز-سوخت-و-خوراک-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، آهن و فولاد ارفع در 4 ماهه منتهی به پایان تیر 1403، حدود 6530 میلیارد تومان درآمد کسب نمود که 570 میلیارد تومان آن تیر ماه محقق شده است. شرکت در 4 ماهه سال مالی قبل حدود 6518 میلیارد تومان فروش به ثبت رساند.\n\n",
        "persian_date": "1403-05-06 10:03:00",
        "date": 1722074580000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/296492/«ارفع»-مشابه-قبل-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت آهن و فولاد ارفع در 3 ماهه منتهی به خرداد 1403 سود(زیان)  خالصی معادل 1560 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش 36 درصدی سود در 3  ماهه جاری نسبت به دوره مشابه قبل می باشد.\n آهن و فولاد ارفع به ازای هر سهم نیز سود 1300 ریالی ساخت. سود ناخالص نیز با کاهش 26 درصدی همراه شد و به 1743 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود 1200 میلیارد تومانی  17 درصد افزایش داشت و به 5960 تومان رسید.\n",
        "persian_date": "1403-04-31 18:46:00",
        "date": 1721587560000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/295874/آیا-از-عملکرد-\"ارفع\"-در-فصل-اول-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع بیان داشت نظر به قطعی برق از روز چهارشنبه مورخ 1403.04.20 به علت ناترازی انرژی برق، فعالیت واحد فولادسازی این شرکت تا اطلاع ثانوی به طور کامل متوقف گردیده است.\n\n",
        "persian_date": "1403-04-23 16:06:00",
        "date": 1720886760000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/295042/تولید-«ارفع»-متوقف-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع در  3 ماهه منتهی به خرداد 1403 از فروش محصولات و خدمات خود 5960 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 3 ماهه در مقایسه با سال قبل فقط 16 درصد افزایش داشت و در خرداد ماه نیز رشد چندانی نداشت و به 2247 میلیارد تومان رسید.\n",
        "persian_date": "1403-04-04 11:21:00",
        "date": 1719228060000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/293775/عملکرد-نه-چندان-جذاب-ارفع-در-فصل-اول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع بیان داشت با توجه به شروع برنامه اضطرار مدیریت مصرف صنایع از 20 خرداد بابت محدودیت مصرف برق ، محدودیت مذکور تا اطلاع ثانوی در روزهای عادی به غیر از جمعه و تعطیلات رسمی از ساعت 8 تا 24 اعمال می گردد که منجر به کاهش حداقل 70 درصد تولید در واحد فولاد سازی خواهد شد.\n\n",
        "persian_date": "1403-03-22 10:42:00",
        "date": 1718102520000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/292943/توقف-فعالیت-«ارفع»-ناشی-از-محدودیت-مصرف-برق"
    },
    {
        "text": " بورس24 : ارفع در اسکیل 12 ماهه ، از محل 18.2 هزار میلیارد تومان درآمد عملیاتی ، بیش از 5.5 همت سود خالص ساخته ، تقریبا 460 تومان به ازای هر سهم. نکته قابل ملاحظه آن است که بیزینس نسبت به نرخ تورم محیط اقتصاد کلان عقب مانده و ارزش درآمد ها و سود خالص در قیاس با دوره مشابه به ترتیب 35% و 48% رشد را نشان می دهد ؛ حال آنکه نرخ تورم در همین مدت حداقل 50% گزارش شده است.\nبودجه چندان جذابی ارائه نکرده است ؛ بدین صورت که برای دوره 1403 رقم درآمدی 24.7 هزار میلیارد را تارگت کرده و در صورت تحقق این رقم ، شاهد رشد 36% ارزش درآمد ها خواهیم بود که با نرخ تورم فعلی اصلا صرفه اقتصادی ندارد.\nدر بحث تولید ، گندله ماده اولیه اصلی شرکت است. در بودجه تولید 1403 نرخ هر تن گندله مصرفی 5.5 میلیون تومان گزارش شده است. در دوره 1402 خرید این ماده اولیه به نرخ 4.9 میلیون تومان در هر تن انجام شده و این یعنی با فرض ثابت ماندن نرخ گندله ، با توجه به مصرف 1.68 میلیئن تن ، شاهد جامپ 893 میلیاردی بهای تمام شده خرید این ماده نسبت به دوره 1402 خواهیم بود که این رویداد اثر نامساعدی بر حاشیه سود ناخالص بیزینس خواهد داشت.\nهزینه های شرکت داری به طرز عجیبی افزایش یافته و شاهد جهش 107% این سرفصل مهم صورت سود و زیان نسبت به دوره 1401 هستیم. علاوه بر جامپ شدید هزینه های اداری تشکیلاتی ، سرفصل سایر هزینه های عملیاتی نیز نسبت به دوره قبل پرش 4.3 برابری را ثبت کرده و از 57 به 251 میلیارد رسیده است. دو رویدادی که تاثیر منفی قابل توجهی بر حاشیه سود عملیاتی بیزینس خواهد گذاشت.\nدر حالیکه در بسیاری از شرکت های بازار ، شاهد بهبود قابل ملاحظه حاشیه سود عملیاتی از محل کنترل هزینه ها هستیم ، در #ارفع این نسبت تنها 6% بهبود داشته و از 29% به 31% رسیده است.\nدر دوره 1401 مجموعا 948 هزار تن محصول در بازار به فروش رسید. در دوره 1402 تناژ فروش بیزینس 853 هزار تن گزارش شده و این یعنی میزان فروش محصولات تقریبا 10% افت پیدا کرده است.\nمهمترین معیار نقدینگی یعنی وجوه نقد حاصل از فعالیت های عملیاتی بیزینس نسبت به دوره 1401 افت سنگینی را ثبت کرده و از 3.4 به 1.1 هزار میلیارد تومان رسیده و این یعنی کاهش دسترسی مدیریت به نقدینگی مورد نیاز برای پیشبرد و تکمیل پلن های توسعه ای و درآمدی. در سایه همین کاهش نقدینگی ، شرکت به سمت تسهیلات بانکی رفته و بیش از 5 برابر دوره 1401 وام گرفته است. در دوره 1402 مجموعا 3.2 همت تسهیلات به بیزینس وارد شده که در قیاس با دوره 1401 ، جامپ 5.3 برابری را نشان می دهد.\nاز بعد تکنیکال ، به تازگی یکی از مهم ترین سطوح حمایتی خود در قیمت 2400 تومان را از دست داده و برآورد می شود که تا حمایت روانی 2000 تومان و یا پس از آن 1600 تومان افت قیمتی داشته باشد ؛ چرا که قیمت های فعلی برای ورود به سهم چندان جذاب نیست و ریسک سرمایه گذاری بالایی به همراه دارد.  \n\n",
        "persian_date": "1403-03-20 10:19:00",
        "date": 1717928340000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/292792/سهامداران-از-«ارفع»-چه-انتظاراتی-داشتند؟"
    },
    {
        "text": "",
        "persian_date": "1403-06-03 19:19:00",
        "date": 1724527140000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/292578/بدون-تیتر-ارفع"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع در 12 ماهه منتهی به اسفند 1402 سود خالصی معادل  5529 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 48 درصدی سود در 12 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nآهن و فولاد ارفع به ازای هر سهم نیز سود 4607 ریالی ساخت. سود ناخالص نیز با افزایش 81 درصدی همراه شد و به 6005 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه حدود  1200 میلیارد تومانی 35 درصد افزایش داشت و به 18246 میلیارد تومان رسید.\n",
        "persian_date": "1403-02-25 03:04:00",
        "date": 1715655840000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/291219/بررسی-عملکرد-یکساله-\"ارفع\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع در 1 ماهه منتهی به فروردین 1403 حدود 1617 میلیارد تومان درآمد کسب نمود.  گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 103% رشد داشته است. رشد فروش از محل افزایش مقدار و همچنین نرخ فروش بوده است.\n\n",
        "persian_date": "1403-02-03 18:54:00",
        "date": 1713812040000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/289868/آغاز-گرم-بهاری-در-«ارفع»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع در 12 ماهه منتهی به اسفند حدود 18246 میلیارد تومان درآمد کسب نمود که 1177 میلیارد تومان آن در اسفند ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 35% رشد داشته است. همچنین درآمد اسفند ماه سال جاری نسبت به دوره مشابه قبل حاکی از کاهش 33 درصدی است. 6.4 همت از فروش 12 ماهه، صادراتی، همچنین  مقدار صادرات با رشد همراه بوده است. \n\n",
        "persian_date": "1403-01-07 16:21:00",
        "date": 1711470060000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/288439/«ارفع»-در-اسفند-ماه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع  بیان داشت  از تاریخ 1402.12.21 واحد احیاء شرکت آهن و فولاد ارفع، با 100 درصد ظرفیت شروع به فعالیت نموده است.\n\n",
        "persian_date": "1402-12-22 21:12:00",
        "date": 1710191520000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/287694/از-سرگیری-فعالیت-ها-در-«ارفع»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  واحد فولاد سازی شرکت آهن و فولاد ارفع که به دلیل اعمال محدودیت در مصرف برق و قطعی کامل برق در تاریخ 1402.12.08 متوقف شده بود، از تاریخ 1402.12.16 با ظرفیت 100 درصد شروع به فعالیت نموده است؛\nهمچنین واحد احیاء این شرکت نیز که پس از اعمال محدودیت در مصرف گاز و قطعی کامل گاز در تاریخ 1402.12.07 متوقف شده بود از تاریخ 1402.12.06 به دلیل ادامه محدودیت در مصرف گاز با 65 درصد ظرفیت شروع به فعالیت نمود.\n",
        "persian_date": "1402-12-17 00:34:00",
        "date": 1709771640000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/287523/\"ارفع\"-از-شروع-فعالیت-واحد-فولاد-سازی-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع عملکرد  11 ماهه منتهی به بهمن 1402 از فروش محصولات و خدمات خود 17068 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 11 ماهه در مقایسه با سال قبل 44 درصد افزایش داشته است و در بهمن ماه نیز با  140 درصد رشد به 1752 میلیارد تومان رسید.\n",
        "persian_date": "1402-12-08 17:06:00",
        "date": 1709053560000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/286971/فروش-بهمن-ماه-\"ارفع\"-به-بیش-از-1.5-همت-مرتفع-گردید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع از توقف فعالیت های شرکت به دلیل مشکلات پیش آمده در برق منطقه ای یزد، خبر داد.\n",
        "persian_date": "1402-11-26 00:09:00",
        "date": 1707955740000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/286020/ارفع-از-توقف-بخشی-از-فعلیت-های-شرکت-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع بیان داشت پیرو نامه مورخ 1402.11.11 شرکت ملی گاز ایران ،در خصوص محدودیت مصرف گاز، واحد تولید آهن اسفنجی شرکت از تاریخ مذکور تا پایان دوره محدودیت از مدار تولید خارج می گردد که منجر به کاهش تولید روزانه حدود 3400 تن آهن اسفنجی می شود.\n\n",
        "persian_date": "1402-11-17 19:15:00",
        "date": 1707246900000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/285688/بخشی-از-فعالیت-های-«ارفع»-متوقف-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع در عملکرد 10 ماهه منتهی به دی 1402 از فروش محصولات و خدمات خود 15316 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 10 ماهه در مقایسه با سال قبل 38 درصد افزایش داشته است و در دی ماه نیز با 78 درصد افزایش به 1218 میلیارد تومان رسید.\n",
        "persian_date": "1402-11-04 13:49:00",
        "date": 1706104140000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/284654/\"ارفع\"-از-فروش-10-ماهه-خود-رونمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع در مدت  9 ماهه منتهی به آذر سود خالصی معادل 5007 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 85 درصدی سود در  9 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nشرکت آهن و فولاد ارفع ) به ازای هر سهم نیز سود 4173 ریالی ساخت. سود ناخالص نیز با افزایش 127 درصدی همراه شد و به 5253 میلیارد تومان رسید.\nهمچنین در آمدهای عملیاتی این شرکت نیز با سرمایه ثبت شده حدود 1200میلیارد تومانی ، 36 درصد افزایش داشت و به 14098 میلیارد تومان رسید.\n",
        "persian_date": "1402-11-01 23:09:00",
        "date": 1705792140000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/284201/بررسی-کارنامه-9-ماهه-\"ارفع\""
    },
    {
        "text": " بورس24 : آهن و فولاد ارفع که در یک سال گذشته یکی از بهترین بازدهی های بازار سرمایه را ثبت کرده و از قیمت های 950 – 960 تومان با پرواز بیش از 200% به حوالی 3000 تومان رسیده ، پرونده پاییز 1402 را با مخابره یک سوپر گزارش عملکردی بسته است ؛ بدین صورت که در آخرین ماه فصل پاییز شرکت توانسته بیش از 3.25 هزار میلیارد تومان محصول بفروشد ، رقمی که در تاریخ عملیات شرکت بی سابقه بوده و اختلاف سنگین 2.24 همتی را نسبت به ماه قبلی نشان می دهد. با احتساب این رقم درآمدی ، ارزش درآمد های تجمیعی بیزینس در اسکیل 9 ماهه به حوالی 14 هزار میلیارد تومان رسیده که در قیاس با دوره مشابه از رشد چشمگیر 3.7 همتی درآمد ها حکایت دارد.\nگفتنی است که در آذر ماه 1402 مجموعا 164 هزار تن شمش فولادی به بازار های هدف تزریق شده که در مقایسه با ماه گذشته تقریبا 234% رشد داشته است. همچنین در آذر 1401 نیز تناژ فروش شمش فولادی 94 هزار تن گزارش شده ، فلذا شاهد رشد  قابل ملاحظه 70 هزار تنی مقدار فروش این محصول هستیم. البته باید توجه داشت که ظرف یک ساله اخیر ، نرخ معاملاتی هر تن شمش فولادی در بازار داخل با ثبت 44% افزایش از 14.1 به حوالی 20.4 میلیون تومان رسیده است. جدید ترین معاملات شمش فولادی در بازار صادراتی با نرخ 18.2 میلیون تومان در هر تن انجام شده که نسبت به ماه مشابه 3.2 میلیون تومان افزایش نرخ در هر تن را شاهد هستیم.شرکت در نیمه نخست 1402 عملکرد درخشانی داشته و توانسته عایدی هر سهم سهامداران را با جهش 3 رقمی از 153 به 309 تومان برساند ، رقمی که تقریبا برابر با سود هر سهم دوره 1401 بوده ، یعنی شرکت توانسته سود خالص شناسایی شده در دوره 12 ماهه 1401 را تنها ظرف 6 ماهه نخست 1402 پوشش دهد. بدون شک مشاهده چنین آماری خبر از جهش های سنگین در ارقام صورت های مالی 1402 نسبت به 1401 می دهد. توجه کنید که در بودجه نیمه دوم 1402 ، فروش 597 هزار تن شمش فولاد و کسب 10.8 همت درآمد برنامه ریزی شده است. با گذشت سه ماه پاییز و فروش 251 هزار تن شمش فولادی و کسب بیش از 5.1 همت درآمد فصلی ، به ترتیب 42% از بودجه فروش و 47% از بودجه درآمدی پوشش داده شده است. با فرض تکرار رقم درآمدی فصل پاییز در زمستان ، ارزش درآمد های سالانه بیزینس به بیش از 19.2 هزار میلیارد تومان خواهد رسید ، تقریبا 5.64 همت بالاتر از 1401.همچنین از آنجایی که حاشیه سود خالص شرکت در نیمه نخست دوره جاری 41% محاسبه شده ، لذا سود خالصی به ارزش 7.9 الی 8 هزار میلیارد تومان متصور هستیم که در صورت تحقق  اهالی بازار شاهد جامپ 112% رقم سود خالص نسبت به  1401 خواهند بود. با فرض سرمایه اسمی 1.2 همتی ، سود آتی هر سهم حوالی 660 الی 665 تومان برآورد شده که با در نظر گرفتن میانگین p/e  صنعت فولاد یعنی عدد 6.3 ، ارزش ذاتی هر سهم در انتهای 1402 بیش از 4100 تومان برآورد می شود ، رقمی که با قیمت های فعلی (2500 تومان ) تقریبا 65% فاصله دارد.به نظر می رسد که نمودار سهم نیز در حال استراحت و جمع کردن نیرو به منظور آغاز یک حرکت صعودی پرقدرت دیگر است. نمودار ماهانه سهم مشکوک به الگوی پرچمی بوده که تارگت آن دقیقا برابر با ارزش ذاتی سهم است و همین امر سهم را به یک گزینه جذاب سرمایه گذاری بلند مدت تبدیل کرده است. ورود پله ای در قیمت های 2400 الی 2500 تومان با رعایت حد ضرر 2000 - 1900 تومان منطقی به نظر می رسد.\n\n",
        "persian_date": "1402-10-13 13:42:00",
        "date": 1704289320000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/283090/گزارشی-از-«ارفع»-که-در-روزهای-بد-بازار-دیده-نشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع در 9 ماهه منتهی به آذر از فروش محصولات خود 14 هزار میلیارد تومان درآمد (حدود 2900 میلیارد تومان صادراتی) کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 36 درصد رشد داشته است.\n\n",
        "persian_date": "1402-10-06 19:53:00",
        "date": 1703706780000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/282756/پرواز-فروش-«ارفع»-تا-پایان-آذر-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  آهن و فولاد ارفع توضیح داد که دلیل افزایش 100 درصدی سود عملیاتی 6 ماهه نخست سال، افزایش درآمد عملیاتی ناشی از افزایش مقدار فروش صادراتی و افزایش میانگین نرخ فروش بوده است.\n\n",
        "persian_date": "1402-09-12 15:27:00",
        "date": 1701617220000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/281272/دلیل-رشد-سود-6-ماهه-«ارفع»-چه-بود؟"
    },
    {
        "text": " بورس24 : آهن و فولاد ارفع نیمه نخست دوره مالی 1402 را با شناسایی بیش از 3.7 هزار میلیارد تومان سود خالص ، معادل 309 تومان به ازای هر سهم به پایان رسانده است ؛ رقمی که در قیاس با دوره مشابه گویای جهش سه رقمی ( 101% ) این سرفصل کلیدی صورت سود و زیان است.\nشرکت عملا توانسته کل سود شناسایی شده در دوره 12 ماهه 1401 را تنها ظرف 6 ماهه نخست 1402 را کاور کند. چنین رویداد مثبتی سیگنال قوی بنیادی در خصوص پتانسیل بالای سودسازی شرکت به بازار سرمایه مخابره می کند.\nنماد معاملاتی شرکت ظرف یک سال گذشته از قیمت 1200 تومان استارت پرقدرتی زده و طی یک رالی صعودی به حوالی 3000 تومان رسیده و تقریبا 150% سود سرمایه به سهامداران تقدیم کرده است. ناگفته نماند که در قیاس با دوره 1400 ، سود نقدی تقسیم شده بین سهامداران نیز جهش 120% را ثبت کرده و از 120 به 264 تومان رسیده است. بنابراین با عنایت به دیتای ارائه شده ، بازدهی 1 ساله سرمایه گذاری در نماد \"ارفع\" تقریبا 172% محاسبه شده است ؛ عددی که بدون هیچ چون و چرایی تمامی بازار های موازی نظیر طلا و ارز را پشت سر گذاشته و حسرتی برای سهامداران باقی نگذاشته است.\nالبته شایان ذکر است که اخیرا چارت تکنیکال سهم موقعیت سرمایه گذاری کم ریسکی را فراهم کرده ؛ بدین صورت که مطابق با شکل زیر ، سهم به منطقه حمایتی 2400 تومان نزدیک شده ، منطقه ای که در دفعات گذشته در نقش حمایت ظاهر شده و سهم را به سمت بالا هل داده است.\n رویت واگرایی در اندیکاتور RSI  و همچنین نزدیکی قیمت به میانگین متحرک بلندمدت 180 روزه نیز بر اعتبار حمایتی این منطقه افزوده است. چنانچه قیمت 2400 تومان را به عنوان نقطه ورود در نظر بگیریم ، با رعایت حد ضرر 2300 تومان و تارگت قیمتی 2900 تومان ، نسبت ریسک به ریوارد این معامله برابر با 5 خواهد بود ؛ نسبتی بسیار جذاب برای سرمایه گذاران ریسک پذیر !\nو اما بررسی عملکرد آبان ماه این مجموعه فولادی !\nپرونده عملیاتی آبان ماه شرکت با ثبت فروش 49 هزار تن شمش فولاد و کسب بیش از 1 هزار میلیارد تومان درآمد به پایان رسیده است. در اسکیل 8 ماهه ، ارزش تجمیعی درآمد های عملیاتی بیزینس به حوالی 11 هزار میلیارد تومان رسیده ؛ رقمی که در قیاس با دوره مشابه ، گپ 2 همتی را ایجاد کرده است.\nنکته حائز اهمیت آن است که بر خلاف بسیاری از واحد های بورسی ، این رشد درآمدی تنها در سایه افزایش نرخ محصولات تحقق نیافته ؛ بلکه در سه حیطه اصلی تولید ، فروش و نرخ فروش شاهد پیشرفت های بنیادی هستیم ؛ بدین صورت که در دوره عملیاتی 8 ماهه منتهی به آبان 1402 ، تقریبا 573 هزار تن شمش فولادی تولید شده که نسبت به مقطع مشابه رشد 18 هزار تنی را نشان می دهد.\nتناژ فروش این محصول استراتژیک 490 هزار تن گزارش شده ، حال آنکه موجودی انبار این محصول درانتهای آبان ماه نیز حوالی 83 هزار تن محاسبه شده است. همچنین میانگین نرخ معاملاتی شمش فولادی نیز در این دوره 8 ماهه در بازار های داخلی و صادراتی به ترتیب 21 میلیون تومان و 24 میلیون تومان در هر تن گزارش شده که نسبت به مدت مشابه به ترتیب 49% و 64% افزایش یافته است. رشد درآمدی تحقق یافته مذکور در سایه این تحولات مثبت تحقق یافته است:\n\nاصلی ترین ماده اولیه مورد استفاده در خطوط تولیدی شرکت ، گندله بوده که از سه شرکت بورسی معدنی و صنعتی چادرملو ، گل گهر و گهر زمین تامین می شود. نیمه نخست 1402 ، میانگین نرخ خرید 6 ماهه این ماده اولیه 4.5 میلیون تومان در هر تن محاسبه شده است.\nکادر مدیریتی برای دوره 6 ماهه دوم 1402 ، نرخ خرید گندله را 5.3 میلیون تومان برآورد کرده است. بررسی گزارشات ماهانه سه شرکت تامین کننده گویای آن است که طی دو ماه ابتدایی فصل پاییز میانگین نرخ فروش مجصول گندله بین 4.7 و 4.86 میلیون تومان در هر تن بوده است ؛ فلذا تا به اینجای کار ، انحراف نرخ خرید اصلی ترین ماده اولیه که سهم 74% در بهای مواد اولیه مصرفی دارد ، مساعد بوده و با کاهش بهای تمام شده واقعی نسبت به بودجه شده ، اثر مثبتی بر سود دوره گذاشته است.\n\n",
        "persian_date": "1402-09-11 20:04:00",
        "date": 1701547440000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/281233/ریسک-به-ریوارد-جذاب-در-«ارفع»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع در 8 ماهه منتهی به آبان از فروش محصولات خود نزدیک به 11 هزار میلیارد تومان درآمد کسب نمود که 1016 میلیارد تومان آن در آبان محقق شده است. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 20درصد رشد داشته است.\nاز کل فروش 8 ماهه حدود 2133 میلیارد تومان آن صادراتی بوده که 24 درصد در مقایسه با فروش صادراتی مقطع مشابه قبل افزایش را نشان می دهد.\n\n",
        "persian_date": "1402-09-05 19:05:00",
        "date": 1701025500000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/280616/«ارفع»-8-ماهه-پر-فروشی-را-سپری-کرد"
    },
    {
        "text": " بورس24 : آهن و فولاد ارفع با سرمایه اسمی 1.2 همتی ، در بازار دوم فرابورس بیش از 30 هزار میلیارد تومان ارزش گذاری شده و با p/s برابر 1.8 معامله می شود. این مجموعه فولادی نیمه نخست دوره 1402 را با گزارش 3.7 هزار میلیارد تومان سود خالص به پایان رسانده ؛ رقمی که در قیاس با دوره مشابه جامپ سه رقمی را ثبت کرده و به میزان 1.86 همت افزایش یافته است. مهم ترین نکته عملکرد 6 ماهه \"ارفع\" پوشش کامل سود دوره 1401 تنها در نیمه نخست 1402 بوده است ؛ سیگنال بنیادی که پتانسیل بالای سود سازی شرکت را به رخ رقبا و بازار کشانده است ؛ روند صعودی سود سازی شرکت در سنوات گذشته در نمودار به وضوح قابل مشاهده است:  ( ستون آخر : سود سالانه دوره 1401 است ). \nبررسی اعداد مندرج در صورت های مالی 6 ماهه منتهی به شهریور 1402 گویای آن است که استارت سود سازی واحد تجاری با رشد درآمد ها و کنترل اثربخش هزینه ها زده شده است ؛ بدین صورت که با وجود جهش 2.7 هزار میلیاردی ارزش درآمد های عملیاتی ، بهای تمام شده فعالیت های تولیدی شرکت به خوبی کنترل شده و رشد  430 میلیاردی را ثبت کرده است ؛ چنین دستاوردی در شرایطی تحقق یافته است که میانگین نرخ تورم محیط اقتصادی کشور در طی یک سال گذشته ، حداقل 50 الی 60% گزارش شده است و در بسیاری از واحد های بورسی شاهد رشد افسار گسیخته سرفصل هزینه ها و در نتیجه کاهش حاشیه سود آنها هستیم. به دنبال چنین رویداد مثبتی ، سرفصل سود ناخالص بیزینس با جهش سنگین 2.26 همتی به 3.84 هزار میلیارد تومان رسیده است ؛ رقمی که اختلاف 535 میلیاردی با سود ناخالص دوره 1401 ثبت کرده است. شایان ذکر است که مارجین ناخالص عملیات بیزینس بهبود 70% را ثبت کرده و به 41% رسیده است ؛ به ازای هر 100 تومان درآمد عملیاتی ، 41 تومان سود ناخالص !\n6 ماهه نخست 1402 با فروش 403 هزار تن شمش فولادی به پایان رسیده است. در این مدت تمرکز کادر مدیریتی بیشتر به بازار های صادراتی معطوف بوده ؛ چرا که هر تن شمش فولادی در بازار های بین المللی حوالی 24 میلیون تومان معامله شده حال آنکه نرخ فروش داخلی این محصول 20.6 میلیون تومان گزارش شده است. با وجود صرفه اقتصادی بیشتر فروش صادراتی ، در بودجه عملیاتی نیمه دوم سال ، فروش این محصول به بازار داخل محدود شده و پیش بینی شده که تقریبا 600 هزار تن شمش فولادی به نرخ 18 میلیون تومان در هر تن به فروش برسد. البته در نظر داشته باشید که نرخ معاملاتی مهر ماه حوالی 22 میلیون تومان گزارش شده است ؛ فلذا بودجه مذکور در حالت کمینه تهیه شده تا احتمال تحقق آن بالا باشد.در صورت تحقق کامل این بودجه و شناسایی 10.8 همت درآمد در نیمه دوم سال ، ارزش درآمد های سالانه بیزینس با جامپ 6.2 هزار میلیاردی در قیاس با مدت مشابه به حوالی 20 همت خواهد رسید. با فرض حاشیه سود خالص 41% که در نیمه اول 1402 محاسبه شده است ، برای سال مالی 1402 سود خالصی به ارزش 8.1 هزار میلیارد تومان متصور هستیم ؛ یعنی به ازای هر سهم تقریبا 680 الی 700 تومان سود. با اعمال p/e صنعت فولاد ( تقریبا 5.8 الی 6 ) ، ارزش هر سهم \"ارفع\" در پایان دوره تقریبا حوالی 4000 تومان تخمین زده می شود ؛ رقمی که با قیمت های فعلی تقریبا 60% فاصله دارد.ماحصل فعالیت های عملیاتی شرکت در این مدت 6 ماهه شناسایی 3.67 هزار میلیارد تومان سود عملیاتی بوده ؛ رقمی که 100% رشد را نسبت به دوره مشابه نشان می دهد. طی این مدت ، در سایه سرمایه گذاری های قبلی در دارایی های ثابت و در نتیجه افزایش اثربخشی و راندمان عملیات ، حاشیه سود عملیاتی شرکت از 29% به 41% رسیده که چنین آماری تاثیر مثبتی بر افق سودسازی و خلق ارزش آتی شرکت دارد.و اما نقدینگی و سرمایه در گردش !در انتهای شهریور 1402 ، سرفصل وجوه نقد عملیاتی در صورت جریان نقدی که آیینه تمام قد وضعیت نقدینگی بیزینس است ، رقم 993 میلیارد تومان را نشان می دهد. از سوی دیگر اختلاف بیش از 4 هزار میلیاردی دارایی های جاری و بدهی های جاری گویای توانایی بالای شرکت در ایفای تعهدات کوتاه مدت است. بنابراین با توجه به آمار و ارقام مذکور ، بنیه مالی شرکت قوی ارزیابی شده و ریسک خاصی پیرامون تداوم فعالیت های شرکت و یا پیشبرد طرح های توسعه دیده نمی شود. ( Current ratio: 1.38 )\n",
        "persian_date": "1402-08-20 13:34:00",
        "date": 1699709640000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/279686/احتمال-رشد-درآمد-سالانه-«ارفع»-تا-20-همت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع در عملکرد 7 ماهه منتهی به مهر 1402 از فروش محصولات و خدمات خود 9823 میلیارد تومان درآمد کسب نمود که از این مبلغ  835 میلیارد تومان آن مربوط به همین ماه می باشد.\nدرآمد این شرکت در 7ماهه در مقایسه با سال قبل 34 درصد رشد داشته است و در مهر ماه نیز با 21 درصد کاهش به 835 میلیارد تومان رسید.\n",
        "persian_date": "1402-08-06 13:48:00",
        "date": 1698500880000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/278872/آیا-از-عملکرد-\"ارفع\"-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع در 6 ماهه منتهی به شهریور سود خالصی معادل 3708 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 101 درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nآهن و فولاد ارفع به ازای هر سهم نیز سود 3090 ریالی ساخت. سود ناخالص نیز با افزیش 143 درصدی همراه شد و به 3847 میلیارد تومان رسید.\nدرآمدهای عملیاتی این شرکت نیز با افزایش 43 درصدی به 8988 تومان رسید.\n",
        "persian_date": "1402-08-01 23:22:00",
        "date": 1698016920000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/278309/عملکرد-خوب-\"ارفع\"-در-نیمه-نخست-سال-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  آهن و فولاد ارفع بیان داشت  شرکت معدنی و صنعتی چادرملو(سهامی عام) تعداد 11.000.000 سهم از سهام سرمایه گذاری شده در شرکت صنایع فولاد رهام پارس (به میزان 22 درصد کل سهام) را با قیمت ارزیابی هیات کارشناسی رسمی دادگستری تهران (منتخبین کانون کارشناسان رسمی دادگستری) به مبلغ 393.756 میلیون ریال به شرکت آهن و فولاد ارفع واگذار نمود.\n\n",
        "persian_date": "1402-07-15 15:59:00",
        "date": 1696694340000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/277268/«ارفع»-از-چادرملو-سهام-خرید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع از قرارداد   تامین مالی،طراحی، مهندسی و اجرای عملیات اکتشاف،استخراج و بهره برداری از محدوده معدنی مواد پرتوزا و سایر عناصر همراه در محدوده c1b1p8 درانجیر خبر داد.\nشرکت آهن و فولاد ارفع به حول و قوه الهی در راستای راهبرد ورود به صنایع بالادستی و همینطور تامین مواد اولیه اقدام به عقد قرارداد سرمایه گذاری در تاریخ 1402.07.06 در قالب مشارکت در اکتشاف تکمیلی و بهره برداری در محدوده c1b1p8 موسوم به محدوده اکتشافی درانجیر با مساحت 121 کیلومتر مربع نموده است. \nلازم به ذکر است برآوردها و ارزیابیهای فنی بر اساس داده های اکتشافی اولیه حاکی از وجود ذخیره ای حدود 60 میلیون تن سنگ آهن مگنتیتی با عیار 42-40 % می باشد. دوره انجام اکتشاف تکمیلی و دستیابی به ذخیره قطعی حدود 18 ماه بوده و عملیات آماده سازی و استخراج بعد از اکتشاف تکمیلی در یک دوره 20 ساله قابل تمدید، ادامه خواهد یافت. درصد مشارکت سرمایه پذیر و سرمایه گذار در این قرارداد برابر با 50 -50 % ازکلوخه استخراجی می باشد که بعد از انجام عملیات اکتشافی قابل تعدیل یا تدقیق خواهد بود.\n",
        "persian_date": "1402-07-08 19:51:00",
        "date": 1696103460000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/277065/«ارفع»-از-انعقاد-قرارداد-مهم-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع در 6 ماهه منتهی به شهریور از فروش محصولات خود 8988 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 43 درصد رشد داشته است.\n\n",
        "persian_date": "1402-07-08 13:18:00",
        "date": 1696079880000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/276952/جهش-چشمگیر-فروش-«ارفع»-در-نیمه-اول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  آهن و فولاد ارفع بیان داشت  آثار اعمال محدودیت برق در مدت زمان ابلاغی 859 ساعت قطع برق و توقف تولید بوده است که باتوجه به وابستگی صنعت فولاد به برق این امر موجب 101.864تن تولید از دست رفته شده است. لذا باتوجه به اهمیت و تاثیرگذاری موضوع مذکور در کسب سودآوری، بالتبع سود ناخالص از دست رفته نیز مبلغی در حدود 10.166.360 میلیون ریال می باشد.\n",
        "persian_date": "1402-06-19 16:55:00",
        "date": 1694364900000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/275907/محدودیت-مصرف-برق-بر-«ارفع»-چه-اثری-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع در 5 ماهه منتهی به مرداد از فروش محصولات خود 7340 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 49 درصد رشد داشته است.\n\n",
        "persian_date": "1402-06-05 15:47:00",
        "date": 1693151220000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/275125/«ارفع»-5-ماهه-پر-فروشی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان پیرو اخبار منتشر شده در پایگاه خبری سایت های خبری مبنی بر سایت های خبری اظهار داشت:  با توجه به اشکال (fault) برقی در خط انتقال برق از پست برق منطقه ای اصفهان، تولید شرکت موقتا متوقف گردیده و در این راستا، اقدامات لازم جهت رفع مشکلات پیش آمده در حال انجام میباشد و به محض رفع مشکل و در مدار قرار گرفتن تولید محصول، موارد و اطلاعات تکمیلی متعاقبا به استحضار شما سهامداران محترم خواهد رسید. شایان ذکر است که طبق پیش بینی های فنی، طی 3-4 روز آتی فرایند تولید به روال عادی برخواهد گشت. همچنین، با توجه به موجودی محصول اوره شرکت در انبارهای مجتمع و بنادر، فروش شرکت به طور مداوم در حال انجام می باشد و مانعی جهت فروش ایجاد نخواهد شد.\n",
        "persian_date": "1402-06-01 11:22:00",
        "date": 1692789720000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/274754/شفاف-سازی-\"ارفع\"--در-خصوص-اکتشاف---استخراج--فراوری-معادن-چاه-باشه-1-و-2"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع از انعقاد قرارداد با شرکت تهیه و تولید مواد معدنی ایران به نمایندگی از سازمان توسعه و نوسازی معادن و صنایع معدنی ایران جهت استخراج سالانه به میزان 270 هزارتن ماده معدنی (هماتیت منگنزدار) از هر دو معدن خبر داد که به نسبت 22.44 -77.66 به ترتیب شرکت تهیه و تولید مواد معدنی ایران و شرکت آهن و فولاد ارفع از یک دوره 6 ماهه پژوهشی و فراوری و جداسازی و 6 ماه تجهیز و آماده سازی آغاز می گردد. \n",
        "persian_date": "1402-05-31 17:07:00",
        "date": 1692724020000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/274715/\"ارفع\"-از-انعقاد-قراردادی-مهم-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  آهن و فولاد ارفع بیان داشت  مبلغ بدهی تسهیلات ارزی به منظور احداث و تجهیز پست برق 230 / 400 کیلو ولت به همراه کلیه عملیات مربوطه از بانک صنعت و معدن که در سالهای 1391 تا 1392 اخذ شده بود در تاریخ 29 . 01 . 1402به مبلغ 10,340 میلیارد ریال (اصل و فرع و هزینه های مالی تسهیلات ) به بانک صنعت و معدن پرداخت و تسویه کامل گردید. \n",
        "persian_date": "1402-05-31 16:58:00",
        "date": 1692723480000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/274714/تسویه-بدهی-تسهیلات-ارزی-در-«ارفع»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع در 4 ماهه منتهی به تیر از فروش محصولات خود 6518 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 60 درصد رشد داشته است.\n\n",
        "persian_date": "1402-05-04 14:14:00",
        "date": 1690380840000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/273462/«ارفع»-4-ماهه-پر-فروشی-را-سپری-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  آهن و فولاد ارفع اعلام داشت علت افزایش سود 3 ماهه رشد درآمدهای عملیاتی ناشی از افزایش مقدار و نرخ میانگین فروش بوده است.\n\n",
        "persian_date": "1402-04-25 15:05:00",
        "date": 1689519900000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/272303/«ارفع»-از-علت-افزایش-سود-گفت"
    },
    {
        "text": " بورس24 : آهن و فولاد ارفع یکی از بزرگترین فولاد سازهای کشور بوده که قادر به تولید سالانه 1.2 میلیون تن شمش فولادی می باشد. این فولاد ساز دارای واحد احیای مستقیمی به ظرفیت 1.2 میلیون تن در سال بوده و آهن اسفنجی تولیدی در این واحد تماما صرف تولید شمش فولادی می شود.سرمایه اسمی شرکت 1.2 همت بوده و در لیست سهامداران شرکت نام چادرملو ( 44.1%) ، توسعه معادن فلزات ( 20.32%) ، کارخانجات نورد لوله یاران ( 17.44% ) و سرمایه گذاری ملی ایران ( 4.75%) دیده می شود. شرکت چادرملو تامین کننده اصلی گندله مورد نیاز ارفع می باشد. به جهت نزدیک دو کارخانه ، نبود مشکلات حمل و نقل ، همچنین کاهش قابل توجه هزینه حمل و کیفیت بالای گندله دریافتی از جمله مزیت های رقابتی شرکت به حساب می آید.شرکت بهار فوق العاده ای را پشت سر گذاشته است. ارزش درآمد های فصلی شرکت در بهار 1402 به 5.1 همت رسیده که در تاریخ عملیات شرکت بی سابقه است.\n ماحصل عملکرد سه ماهه نخست شرکت در دوره 1402 ثبت 2.42 همت سود خالص بوده که نسبت به مقطع مشابه 2.7 برابر شده است. به طبع جهش 170% سود خالص ، کام سهامداران این واحد تولیدی نیز با کسب 201 تومان سود به ازای هر سهم  شیرین شده است. سود هر سهم دوره مقایسه ای ، 74 تومان گزارش شده است. گفتنی است که حاشیه سود خالص این غول فولادی در بهار 1402 ، 47% محاسبه شده که نسبت به مقطع مقایسه ای ، بهبود 57% را نشان می دهد.\nپوشش 65% سود خالص دوره قبلی تنها در نخستین فصل سال مالی گواه گام های رو به جلو و آینده درخشان این سهم می باشد. هزینه های تولیدی به نحو بسیار مطلوبی توسط مدیریت کنترل شده و با وجود رشد چشمگیر 72% درآمد های عملیاتی ، بهای تمام شده تولیدی 24% افزایش یافته است. نتیجه این امر ، پرش 212% سود ناخالص از 756 میلیارد به 2.36 هزار میلیارد تومان بوده است.بهبود چشمگیر 82% حاشیه سود ناخالص در بهار 1402 گواه دیگری بر عملکرد عالی مدیریت در کنترل هزینه های تولیدی و در عین حال توسعه درآمدی می باشد. در این مدت ، به ازای هر 100 ریال درآمد عملیاتی ، 46 ریال سود ناخالص عاید شرکت شده است ؛ در حالیکه رقم مذکور در دوره مقایسه ای ، 25 ریال محاسبه شده است.فعالیت های عملیاتی بیزینس در سه ماهه ابتدایی 1402 به 2.41 همت سود عملیاتی ختم شده است. رقمی که در مقایسه با مدت مشابه ، جهش 2.6 برابری را نشان می دهد. شایان ذکر است که حاشیه سود عملیاتی نیز با رشد 56% نسبت به مقطع مقایسه ای به 47% رسیده است.مدیریت واحد تجاری شرایط تورمی کشور را فرصتی جهت اخذ تسهیلات ارزان قیمت بانکی برشمرده و در این مدت اقدام به دریافت 600 میلیارد تومان وام بانکی با نرخ بهره 18% کرده است.ساختار سرمایه بهینه از مهمترین شروط بقا و گسترش فعالیت های یک بیزینس می باشد. در انتهای بهار 1402 ، این مهم به وضوح در صورت وضعیت مالی ارفع قابل رویت است. نخست آنکه واحد تجاری نگرانی از بابت ایفای تعهدات کوتاه مدت خود ندارد ؛ چرا که سرمایه در گردش شرکت ، مثبت 3.08 همت محاسبه شده است. (نسبت جاری نیز عدد 1.3 را نشان می دهد ). علاوه برآن ، خالص وجوه نقد عملیاتی شرکت نیز که برای کنترل فعالیت های روزمره بیزینس ضروری می باشد ، در سطح مثبت قرار دارد. شایان ذکر است که مانده حساب سود انباشته در انتهای خرداد 1402 ، 3.86 همت گزارش شده است.مقایسه بنیادی اطلاعات مندرج در بودجه عملیاتی 1402 و عملکرد واقعی فصل بهار هر سرمایه گذاری را متقاعد به ورود به سهم می کند. در فصل بهار ، با تولید 252 هزار تن شمش فولادی ، 25% بودجه تولیدی این محصول پوشش داده شده است. همچنین با عرضه 234 هزار تن شمش به بازار های داخلی و صادراتی ، 29% بودجه فروش مقداری نیز پوشش داده شده است. در این مدت ، مجموعا 235 هزار تن شمش فولادی در بازار های داخلی و صارداتی فروخته شده که نسبت به مقطع مقایسه ای ، 33 هزار تن افزایش یافته است.در این بودجه ، نرخ فروش هر تن شمش فولادی در بازار های داخلی و بین المللی به ترتیب 15.8 و 21.4 میلیون تومان برآورد شده است. در گزارش عملکرد فصل بهار ، نرخ فروش داخلی و صادراتی هر تن از این محصول گرانقدر به ترتیب 20 و 23.5 میلیون تومان گزارش شده است.در بودجه عملیاتی 1402 ، 16.9 همت درآمد عملیاتی و 3.53 همت سود ناخالص برآورد شده است (عملکرد فصل بهار 2.3 همت سود ناخالص به همراه داشته است ). با توجه به عملکرد فراتر از انتظار شرکت در نخستین فصل دوره جاری ، تعدیل مثبت سنگین در بودجه ارائه شده دور از انتظار نیست. تحلیل حساسیت سود هر سهم نیز به شرح زیر ارائه شده است:\nمفرضات تحلیل شامل نرخ فروش 480 دلاری شمش ، نرخ ارز 45 هزار تومانی ، تولید براساس ظرفیت اسمی ، فروش 1 میلیون تنی و نرخ تورم 40% می باشد.گفتنی است که واحد تجاری در خرداد ماه 1402 از محل فروش 85.6 هزار تن شمش فولاد ، 1.93 همت درآمد شناسایی کرده که بخش عمده آن ( در حدود 57% ) در بازار های صادراتی حاصل شده است. شایان ذکر است که درآمد خرداد ماه نسبت به ماه مقایسه ای ، رشد 530 میلیاردی را نشان می دهد.اطلاعات صورت سود و زیان دوره سه ماهه منتهی به خرداد 1402 به شرح زیر خلاصه شده است:\n\nدر تاریخ نگارش این مقاله اهم اطلاعات تابلوی سهم به شرح زیر است:قیمت پایانی : 26.300 ریال    ارزش بازار : 315.600 میلیاردنسبت p/e : 5.99نسبت  p/e گروه : 8.32نسبت p/s : 2.08نمودار قیمت سهم نیز به شرح زیر تحلیل شده است:ظرف 8 ماهه گذشته ، سهم بازدهی 180% نصیب سهامداران خود کرده است. در حال حاضر ، قیمت در محدوده 2600 – 2700 تومان در حال متراکم شدن است و میانگین متحرک 50 روزه سطح حمایتی خوبی برای سهم فراهم کرده است. در صورت اصلاح ، قیمت های 2200 و 2000 تومان را می توان حمایت های خوبی دانست. در سناریوی صعود نیز نخستین سد مقاومتی ، عدد رند 3000 تومان می باشد.\n",
        "persian_date": "1402-04-18 09:19:00",
        "date": 1688894340000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/271954/علت-صف-خرید-«ارفع»-در-بورس؟"
    },
    {
        "text": " بورس24 : شرکت آهن و فولاد ارفع با انتشار اطلاعیه‌ای در سامانه کدال، زمان پرداخت سود نقدی این شرکت برای سال مالی منتهی به ۲۹ اسفند ۱۴۰۱ را جلو انداخت. بر اساس اطلاعیه منتشره، سهامداران حقیقی، صندوق‌های سرمایه‌گذاری و سبدگردان‌ها سود نقدی خود را در تاریخ ۲۰ تیر ۱۴۰۲ و از طریق سامانه سجام دریافت خواهند کرد‌.\nسود نقدی سهامداران حقوقی ارفع نیز در تاریخ ۳ مهر سال جاری به حساب آن‌ها واریز خواهد شد.\nارفع با رشد ۸۶ درصدی سود خالص، در میان نمادهای فولادی بازار سهام، بالاترین رشد سودآوری را در سال ۱۴۰۱ تجربه کرده بود. گفتنی است سود نقدی این شرکت برای سال مالی منتهی به ۲۹ اسفند ۱۴۰۱، ۲۶۴ تومان به ازای هر سهم است.\n",
        "persian_date": "1402-04-18 07:10:00",
        "date": 1688886600000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/271950/خبر-خوب-برای-سهامداران-ارفع:-سود-نقدی-شرکت-۲۰-تیر-واریز-می‌شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع در 3 ماهه منتهی به خرداد 1402  سود خالصی معادل 2421 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 170 درصدی سود در 3 ماهه منتهی به خرداد سال 1402 نسبت به دوره مشابه قبل می باشد.شرکت آهن و فولاد ارفع همچنین با سرمایه ثبت شده 1200 میلیارد تومان به ازای هر سهم نیز سود 2018 ریالی ساخت.\nسود ناخالص نیز با افزایش 212 درصدی  همراه شد و به 2363 میلیارد تومان رسید. درآمدهای عملیاتی این شرکت نیز 72 درصد رشد داشت و به 5115 میلیارد تومان رسید.\n",
        "persian_date": "1402-04-17 18:33:00",
        "date": 1688841180000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/271940/رشد-سود-\"ارفع\"-در-سه-ماهه-نخست-سال-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، آهن و فولاد ارفع در 3 ماهه منتهی به خرداد 1402 از فروش محصولات خود 5115 میلیارد تومان درآمد کسب نمود که از این مبلغ  1937 میلیارد تومان آن مربوط به همین ماه می باشد. همچنین مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل  71 درصد افزایش داشته است.\n",
        "persian_date": "1402-04-05 17:11:00",
        "date": 1687799460000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/271104/\"ارفع\"-3-ماهه-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع  اعضای جدید هیأت مدیره خود را معرفی کرد.\n",
        "persian_date": "1402-03-30 19:35:00",
        "date": 1687289700000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/270591/شرکت-آهن-و-فولاد-ارفع--اعضای-هیأت-مدیره-خود-را-معرفی-کرد"
    },
    {
        "text": "",
        "persian_date": "1403-06-03 19:19:00",
        "date": 1724527140000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/270027/«ارفع»-پیروز-یک-مزایده-شد"
    },
    {
        "text": "به گزارش کدال نرگ بورس24 ، شرکت آهن و فولاد ارفع از پیروزی در مزایده انجام سرمایه گذاری ،اکتشافات تکمیلی ،استخراج و فروش در معادن سنگ آهن هماتیتی منگنزدار چاه باشه 1 و 2 واقع در شهرستان اردکان استان یزد خبر داد.\n",
        "persian_date": "1402-03-20 13:18:00",
        "date": 1686403080000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/269966/«ارفع»-از-نتیجه-مزایده-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد.\n براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  2 ماهه منتهی به اردیبهشت 1402 از فروش محصولات خود 3178 میلیارد تومان درآمد کسب نمود که از این مبلغ 2382 میلیارد تومان آن مربوط به همین ماه می باشد. \nگفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 102 درصد افزایش داشته است.\n",
        "persian_date": "1402-03-02 20:14:00",
        "date": 1684872840000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/268859/ثبت-یک-فروش-عالی-دیگر-در-«ارفع»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع اعلام نمود افزایش مقداری فروش شمش، افزایش نرخ میانگین فروش شمش و فروش مقداری آهن اسفنجی از جمله دلایل افزایش سود بوده است.\n\n",
        "persian_date": "1402-02-31 12:47:00",
        "date": 1684673220000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/268629/«ارفع»-از-علت-رشد-سود-گفت"
    },
    {
        "text": " بورس24 : آهن و فولاد ارفع در فروردین ماه 1402 ، 795 میلیارد تومان درآمد از محل فروش 41.6 هزار تن شمش فولادی کسب کرده است. درآمد شرکت در فروردین ماه مقایسه ای 551 میلیارد تومان گزارش شده که نشان دهنده افزایش 44% درآمد ماهانه در فروردین 1402 است.در این ماه شرکت صادراتی نداشته و تماما در بازار داخلی فعالیت کرده است. با فروش 41.607 تن شمش فولادی به نرخ موزون 19.1 میلیون در هر تن ، درآمد 795 میلیاردی عاید شرکت شده است. تناژ فروش این محصول در فروردین 1401 در بازار های داخلی و صادراتی مجموعا 37.991 تن ثبت شده است. بنابراین شاهد افزایش 10% تناژ فروش محصولات شرکت هستیم. همچنین نرخ فروش داخلی شمش فولادی نیز نسبت به ماه مقایسه ای ، 4.3 میلیون تومان در هر تن افزایش یافته و از 14.8 به 19.1 میلیون تومان رسیده است. لازم به ذکر است که نرخ فروش داخلی این محصول در اسفند 1401 ، 20.5 میلیون تومان در هر تن گزارش شده است.تناژ تولیدی شمش فولادی در فروردین 1402 نسبت به ماه مقایسه ای افزایش ناچیز 3% داشته و از 85 به 87 هزار تن رسیده است. در سال مالی قبل ( 1401 ) ، مجموعا 782 هزار تن شمش فولادی تولید شده است. ( ظرفیت اسمی : 800 هزار تن )مدیریت شرکت با فرض نرخ ارز 45.000 تومانی ، نرخ صادراتی 450 دلاری شمش فولادی ، تولید اسمی 800 هزار تنی و فروش 1 میلیون تنی شمش فولادی ، سود هر سهم سال مالی 1402 را 286 تومان برآورد کرده است. سود هر سهم سال مالی 1401 ، 312 تومان گزارش شده است.\nدر تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهم به شرح زیر است:     قیمت پایانی : 27.100 ریالارزش بازار : 324.000 میلیاردنسبت p/e : 8.65نسبت p/e  گروه : 11.02نسبت p/s : 2.35بازدهی از ابتدای اسفند ماه : 41%تابلوی سهم :در جلسه معاملاتی یک شنبه مورخه 24/02/1402 تعداد 2.59 میلیون سهم معامله شده است. از این تعداد ، 91% معادل 2.36 میلیون توسط حقیقی ها و مابقی توسط حقوقی ها خریداری شده است. 66% عرضه نیز توسط حقیقی ها انجام شده است.\nنمودار قیمتی سهم نیز به شرح زیر تحلیل شده است:\n",
        "persian_date": "1402-02-25 08:15:00",
        "date": 1684138500000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/268221/جدول-تحلیل-حساسیت-تغییرات-نرخ-شمش-فولادی-و-نرخ-ارز-بر-سود-«ارفع»"
    },
    {
        "text": " بورس24 :  آهن و فولاد ارفع در مدت 12 ماهه منتهی به اسفند 1401 ، 13.5 همت درآمد از محل فعالیت های عملیاتی خود کسب کرده که نسبت به مقطع مقایسه ای 41% افزایش یافته است.\nمدیریت واحد تجاری کنترل خوبی بر بهای هزینه های تولیدی داشته و افزایش این هزینه ها کمتر از افزایش درآمد عملیاتی بوده است ( بهای تمام شده فعالیت های عملیاتی با 31% رشد از 7.8 به 10.2 همت رسیده است ). همین امر سبب رشد 85% ( معادل 1.52 همت ) سود ناخالص از 1.79 به 3.31 همت شده است.\nدر دوره مالی 1401 ، سرفصل سایر درآمد های عملیاتی با جهش 220% همراه بوده و از 296 به 946 میلیارد رسیده است. \nدلیل اصلی این تغییر شناسایی سود 794 میلیاردی از محل تسعیر وجوه ارزی صادراتی می باشد. فعالیت های عملیاتی واحد تجاری به سود 4.03 همتی ختم شده است. سود عملیاتی نسبت به مقطع مقایسه ای ، 119% رشد را تجربه کرده است ( معادل 2.18 همت افزایش ).\nماحصل عملکرد واحد تجاری ، سود خالص 3.74 همتی گزارش شده که بیانگر 86% افزایش نسبت به مدت مشابه می باشد. سود عملیاتی هر سهم با جهش 118% نسبت به مقطع مقایسه ای ، از 1.539 به 3.360 ریال رسیده است. عایدی سهامداران واحد تجاری در دوره مالی 1401 ، به ازای هر سهم 3.120 ریال گزارش شده است. ( 86% رشد نسبت به مقطع مقایسه ای : 1.679 ریال ).\nساختار سرمایه شرکت متشکل از 5.93 همت حقوق مالکانه و 5.28 همت ( معادل 47% ) بدهی می باشد. به واسطه عملکرد مطلوب واحد تجاری در سال مالی 1401 ، مانده حساب سود انباشته رقم 4.61 همت را نشان می دهد که بیانگر رشد 100% نسبت به ابتدای دوره می باشد. شرکت عملا بدهی بلندمدت نداشته و تنها سرفصل این قسمت از صورت وضعیت مالی ، ذخیره مزایای پایان خدمت کارکنان بوده که مانده 9.1 میلیاردی را نشان می دهد.\nدر انتهای اسفند 1401 ، از مجموع 5.27 همت بدهی کوتاه مدت ، 2.97 همت مربوط به پرداختنی های تجاری بوده که نسبت به مقطع مقایسه ای ، 31%  (معادل 1.31 همت ) تقلیل یافته است. در این دوره ، مجموعا 600 میلیارد تومان تسهیلات بانکی دریافت شده و 400 میلیارد تومان از اصل تسهیلات نیز بازپرداخت شده است. هزینه مالی این دوره ، با رشد 127% نسبت به مقطع مشابه به 71.8 میلیارد تومان رسیده است.\nسرفصل تسهیلات مالی در پایان دوره ، مانده 1.57 همتی را نشان می دهد که نسبت به مقطع مقایسه ای ، 50% ( معادل 526 میلیارد تومان ) افزایش را ثبت کرده است.از دیگر عوامل حیاتی واحد تجاری می توان به وجوه نقد عملیاتی اشاره کرد. خالص این وجوه نسبت به مقطع مشابه ، دو برابر شده و از 1.94 به 3.92 همت رسیده است. همچنین سرمایه در گردش نیز با رشد 1.78 همتی نسبت به مقطع مقایسه ای ( 2.02 همت ) به 3.8 همت رسیده است ( افزایش 47% ). لازم به ذکر است که نسبت جاری ( دارایی جاری به بدهی جاری ) ، 1.7 محاسبه شده که نشان دهنده توانایی واحد تجاری در ایفای تعهدات کوتاه مدت خود می باشد.5 برابر شدن وجوه نقد سرمایه گذاری شده ، نشان دهنده نگاه ویژه مدیریت به عملکرد سال های آتی است.\nدر این دوره ، 1.22 همت به منظور تحصیل دارایی های ثابت پرداخت شده که نسبت به مقطع مقایسه ای ، 50% ( معادل 400 میلیارد تومان ) رشد داشته است.\nنکته در خور توجه ، پرداخت 99.4 میلیارد تومان به منظور تحصیل دارایی های نامشهود است. ( رقم پرداختی در دوره مقایسه ای 4.1 میلیارد تومان گزارش شده است ). درصورت وضعیت مالی منتهی به  اسفند 1401 ، دارایی های مشهود و نامشهود به ترتیب 1.9 همت و 141 میلیارد تومان شناسایی شده اند.\nهمچنین به منظور حفظ ارزش پول و کسب سود میان مدتی ، 1.66 همت از وجوه نقد به منظور تحصیل سرمایه گذاری های کوتاه مدت پرداخت شده است.بررسی گزارش تفسیری تولید ، فروش و بودجه عملیاتی 1402 :در این واحد تجاری دو محصول شمش فولادی و آهن اسفنجی تولید و عرضه می شود. شمش فولادی با سهم 95% در سبد درآمدی سال 1401 ، محصول استراتژیک شرکت به حساب می آید. ظرفیت عملی تولید این محصول 800 هزار تن محاسبه شده است. تناژ تولیدی این محصول در این دوره 782.181 تن گزارش شده که نسبت به مقطع مقایسه ای ، افزایش ناچیز 11.746 تنی ( معادل 1.5%)  را نشان می دهد. ( تولید در سطح 98% طرفیت ).  این محصول در بازار های داخلی و صارداتی عرضه می شود.\nتناژ فروش شمش فولادی در بازار داخلی با رشد 30% نسبت به مقطع مقایسه ای به 613.581 تن رسیده است. هر تن از این محصول در دوره 1401 به طور میانگین 14.5 میلیون تومان معامله شده است ( رشد 11% نرخ موزون فروش نسبت به مقطع مشابه ). در نتیجه افزایش تناژ و نرخ فروش ، عایدی شرکت از محل فروش این محصول با رشد 45% ( معادل 2.75 همت ) به 8.92 همت رسیده است.\nنرخ فروش این محصول در بازار های صادراتی جذاب تر بوده و هر تن از این محصول در دوره 1401 ، 16.4 میلیون تومان معامله شده است ( تقریبا 2 میلیون تومان بالاتر از نرخ داخلی ). در این مدت ، 238.463 تن شمش فولادی در بازار های بین المللی عرضه شده و درآمدی معادل 3.91 همت عاید واحد تجاری شده است ( رشد 14% درآمد : 467 میلیاردی )\nدر بودجه عملیاتی دوره 1402 ، تولید 1 میلیون تن از این محصول پی بینی شده است که 200 هزار تن بالاتر از ظرفیت عملی می باشد. همچنین فروش 600 هزار تن به نرخ 21.1 میلیون تومان در بازار داخل و فروش 200 هزار تن به نرخ 21.4 میلیون تومان در بازار بین المللی برآورد شده است. در صورت تحقق اعداد مذکور ، درآمد عملیاتی واحد تجاری به 16.9 همت خواهد رسید. با در نظر گرفتن بهای تمام شده برآوردی ( 13.4 همت ) ، سود ناخالص 3.53 همتی مورد انتظار است. توجه فرمایید که با در نظر گرفتن نرخ دلار 45 هزار تومانی ، نرخ 480 دلاری شمش فولاد صادراتی ، نرخ تورم 40% و افزایش 50% حامل های انرژی ،  سود هر سهم دوره  1402 ، 2.867 ریال محاسبه شده است. \nدر فروردین ماه 1402 ، 87.361 تن از این محصول تولید شده و با فروش 41.607 تن به نرخ 19.1 میلیون تومان ، 795 میلیارد تومان درآمد فروش شناسایی شده است. تناژ فروش امحصول نسبت به مقطع مقایسه ای ( فروردین  1401 ) ، 48% معادل 13.542 تن افزایش را نشان می دهد. همچنین نرخ فروش محصول نیز در ماه مقایسه ای 14.8 میلیون تومان گزارش شده که بیانگر افزایش 29% در فروردین 1402 است.\nدر این ماه ، صادراتی صورت نگرفته و درآمد داخلی واحد تجاری تماما از محل فروش شمش فولادی تحقق یافته است. با استناد به درآمد داخلی واحد تجاری در فروردین 1401  ( 415 میلیارد تومان ) ، می توان نتیجه گرفت که در اولین ماه سال مالی 1402 ، شاهد رشد 91% درآمد داخلی شرکت نسبت به ماه مقایسه ای هستیم.\nنرخ فروش شمش فولادی ظرف 6 ماهه گذشته به شرح نمودار زیر است:\n\nدر تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهم به شرح زیر است:\nقیمت پایانی : 27.900 ریال\nارزش بازار : 157.458 میلیارد\nنسبت p/e : 8.94\nنسبت p/e  گروه : 12.01\nنسبت p/s : 2.42\nبازدهی از ابتدای اسفند ماه : 46%\nنمودار تکنیکالی سهم نیز به شرح زیر است:\n\n",
        "persian_date": "1402-02-16 10:14:00",
        "date": 1683368040000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/267765/آنالیز-گزارش-خاص-«ارفع»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع در 12ماهه منتهی به اسفند 1401 سود خالصی معادل 3744 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 86 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.شرکت آهن و فولاد ارفع همچنین به ازای هر سهم نیز سود 3120 ریالی ساخت. سود ناخالص نیز با رشد 85 درصدی همراه شد و به 3317 میلیارد تومان رسید.\n",
        "persian_date": "1402-02-14 20:46:00",
        "date": 1683146760000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/267722/\"ارفع\"-در-12-ماهه-1401-عملکرد-خوبی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع در 1 ماهه منتهی به فروردین از فروش محصولات خود 796 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 44 درصد رشد داشته است.\n\n",
        "persian_date": "1402-02-09 12:52:00",
        "date": 1682772720000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/267348/«ارفع»-در-فروردین-پر-فروش-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، آهن و فولاد ارفع در 12 ماهه منتهی به اسفند از فروش محصولات خود 13564 میلیارد تومان درآمد کسب نمود که از این مبلغ 1756میلیارد تومان  آن مربوط به همین ماه می باشد. گفتنی است درآمد فروش این شرکت نسبت به مدت مشابه سال گذشته 41 درصد افزایش داشت.\n\n",
        "persian_date": "1402-01-06 17:55:00",
        "date": 1679853300000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/265642/افزایش-فروش-\"ارفع\"-در-اسفند-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع برنده مزایده بسته سرمایه گذاری آهن بلوک کشکوئیه – فارغان شد. بر این اساس شرکت آهن و فولاد ارفع  ضمانت نامه بانکی به مبلغ 18 میلیارد ریال ارائه نمود.\n",
        "persian_date": "1401-12-24 19:39:00",
        "date": 1678909140000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/265180/نتیجه-مزایده-\"ارفع\"-چه-شد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع گزارش فعالیت ماهانه 11 ماهه منتهی به بهمن ماه خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  11 ماهه منتهی به بهمن 1401 از فروش محصولات خود 11809 میلیارد تومان درآمد کسب نمود که از این مبلغ 730 میلیارد تومان آن مربوط به همین ماه می باشد. \nگفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 45 درصد افزایش داشته است.\n",
        "persian_date": "1401-12-02 19:51:00",
        "date": 1677009060000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/263726/جهش-45-درصدی-«ارفع»-تا-پایان-بهمن-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع در 10 ماهه منتهی به دی از فروش محصولات خود 11078 میلیارد تومان درآمد کسب نمود که از این مبلغ 682 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 57 درصد رشد داشته است.\n\n",
        "persian_date": "1401-11-05 12:33:00",
        "date": 1674649980000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/262266/جهش-57-درصدی-«ارفع»-تا-پایان-دی-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت اهن و فولاد ارفع اعلام نمود افزایش سرمایه به دلیل عدم موافقت سهامداران از دستور کار خارج شد.\n",
        "persian_date": "1401-11-03 14:57:00",
        "date": 1674485820000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/261947/افزایش-سرمایه-«ارفع»-کنسل-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع  در9 ماهه منتهی به آذر سال جاری سود خالصی معادل 2704 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 59 درصدی درآمدهای عملیاتی در 9 ماهه منتهی به آذر 1401 نسبت به مدت مشابه سال قبل می باشد.شرکت آهن و فولاد ارفع  به ازای هر سهم نیز 2254ریال سود ساخت.\n",
        "persian_date": "1401-10-28 21:44:00",
        "date": 1673991840000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/261211/عملکرد-\"ارفع\"-در-9-ماهه-منتهی-به-آذر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع  توقف کامل مصرف گاز در بخش تولید این شرکت و به دنبال آن توقف تولید خبر داد.\n",
        "persian_date": "1401-10-17 15:39:00",
        "date": 1673105940000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/260626/توقف-فعالیت-ها-در-«ارفع»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع در 9ماهه منتهی به آذر از فروش محصولات خود 1039میلیارد تومان درآمد کسب نمود که از این مبلغ 137 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1401-10-07 15:11:00",
        "date": 1672240260000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/260075/درآمد-\"ارفع\"-در-آذرماه-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت آهن و فولاد ارفع از  توقف بخشی از فعالیت های شرکت خبر داد.\nبا توجه به اخطاریه های واصله از شرکت ملی گاز مبنی بر رعایت محدودیت مصرف گاز و حساسیت و اهمیت موضوع تامین انرژی در فصل سرد سال و ناترازی عرضه گاز طبیعی و مصوبات نهادهای بالادستی در راستای تامین پایدار گاز مصرف کنندگان بخش خانگی و عمومی ، قطعی گاز و کاهش فعالیت تولیدی شرکت آهن و فولاد ارفع به استحضار می رساند. در همین راستا علی رغم پیگیری ها و مکاتبات به عمل آمده با شرکت ملی گاز ، تعیین زمان کاهش یا قطع گاز و تاثیر آن بر فعالیت شرکت میسر نمی باشد \nلذا در این شرایط ، پیش بینی می شود قطع موقتی گاز حدود یک ماه به طول بیانجامد. که منجر به کاهش تولید حدود 100.000 تن آهن اسفنجی در واحد احیاء می گردد لذا به منظور جلوگیری از توقف واحد فولادسازی ، تدابیر لازم به جهت تامین این میزان در دستور کار قرار گرفته است.\n",
        "persian_date": "1401-09-23 19:31:00",
        "date": 1671046260000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/259234/توقف-بخشی-از-فعالیت-های-شرکت-آهن-و-فولاد-ارفع"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع در 8 ماهه منتهی به آبان از فروش محصولات خود 9018 میلیارد تومان درآمد کسب نمود که از این مبلغ 1666 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 65 درصد رشد داشته است.\nبیشتر بدانید:\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n",
        "persian_date": "1401-09-06 14:05:00",
        "date": 1669557900000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/258279/کولاک-فروش-در-«ارفع»-همراه-با-رشد-65-درصدی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت آهن و فولاد ارفع افزایش سرمایه 150 درصدی این شرکت از محل آورده نقدی سهامداران ،مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته را به تصویب رساند.\n\n",
        "persian_date": "1401-09-02 12:11:00",
        "date": 1669205460000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/257915/افزایش-سرمایه-150-درصدی-«ارفع»-تصویب-شد"
    },
    {
        "text": " بورس24 : آهن و فولاد ارفع با ابراز رضایت نسبت به عرضه صادراتی در بورس کالا از تداوم این سازوکار برای انجام عرضه‌های صادراتی خود خبر داد. قائم مقام مدیرعامل فولاد و آهن ارفع همچنین عنوان کرده، برای فروش تهاتری شمش و گندله در بورس کالا در حال مذاکره است.\nعلیرضا موسوی، قائم مقام مدیرعامل و معاون فروش و بازاریابی آهن و فولاد ارفع با بیان اینکه «ارفع» شیوه‌های متنوعی را برای فروش استفاده می کند، گفت: برای نمونه معاملات کشف پریمیوم در ارفع اجرایی شده و فروش تهاتری را نیز در پیش گرفته است.\nوی افزود: ارفع علاقه‌مند بود، فروش‌هایش را از رینگ صادراتی بورس کالا نیز پیگیری کند که از هفته گذشته این مهم اجرایی شد.\nموسوی با اشاره اینکه مذاکره‌هایی را با بورس کالا برای فروش تهاتری شمش و گندله به انجام رساندیم، گفت: این موضوع در حال بررسی از منظر حقوقی است و چنانچه مجوز آن صادر شود، تمایل به اجرای آنرا داریم.\nوی درباره الگوی عرضه صادراتی شمش بلوم «ارفع» اظهار کرد: ارفع سازوکار عرضه صادراتی را در بورس کالا در پیش گرفت. پیش از این، شرکت ملی مس و شرکت های آلومینیومی از سازوکار رینگ صادراتی بهره برده بودند و خلأ آن در صنعت فولاد احساس می‌شد.\nموسوی خاطرنشان کرد: با همکاری بورس کالا و همراهی ایمیدرو و آموزش به مشتریان، زمینه سازی های لازم انجام و در نهایت عرضه صادراتی شمش بلوم صورت گرفت.\nقائم مقام مدیرعامل ارفع درباره تداوم عرضه صادراتی ارفع در بورس کالا گفت: با بررسی درصد توفیق این روش و حجم تقاضای ثبت شده و درصدی که می توان برای این الگو در نظر گرفت، میزان عرضه ها مشخص می‌شود و ارفع این مسیر را ادامه خواهد داد.\n",
        "persian_date": "1401-08-28 15:17:00",
        "date": 1668871020000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/257643/قائم-مقام-مدیرعامل-آهن-و-فولاد-ارفع-خبر-داد؛-مذاکره-با-بورس-کالا-برای-فروش-تهاتری-شمش-و-گندله"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت آهن و فولاد ارفع در خصوص علت تغییرات سود در دوره 6 ماهه شفاف سازی نمود.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-08 11:13:00",
        "date": 1667128380000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/256706/«ارفع»-از-علت-رشد-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع  در 7 ماهه منتهی به مهر از فروش محصولات خود 7352 میلیارد تومان درآمد کسب نمود که از این مبلغ 1056 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 55 درصد رشد داشته است.\n\n",
        "persian_date": "1401-08-04 17:25:00",
        "date": 1666805100000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/256334/رشد-55-درصدی-فروش-«ارفع»-به-همراه-ثبت-فروش-بیش-از-7300-میلیارد-تومان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، آقای مجتبی مهری نژاد به سمت مدیر عاملی شرکت آهن و فولاد ارفع  منصوب شدند.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-01 22:07:00",
        "date": 1666476420000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/255838/مدیر-عامل-«ارفع»-معرفی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع در شش ماهه 1401 به ازای هر 100 ریال درآمد عملیاتی ، 25 ریال سود ناخالص ، 29 ریال سود عملیاتی و خالص ساخته است. سود هر سهم محاسبه شده در این بازه برابر با 153 تومان بوده که نسبت به مقطع مقایسه ای 38% افزایش داشته است. وجوه نقد عملیاتی شرکت از 431 میلیارد تومان با 188% رشد به 1.2 همت افزایش پیدا کرده است.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-01 20:52:00",
        "date": 1666471920000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/255808/ارفع-در-شش-ماهه-۶۵٪-تولید-سال-قبل-را-پوشش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع در 6 ماهه منتهی به شهریور از فروش محصولات خود 6296 میلیارد تومان درآمد کسب نمود.\n\n",
        "persian_date": "1401-07-06 16:22:00",
        "date": 1664382120000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/254363/جهش-34-درصدی-فروش-«ارفع»-در-نیمه-نخست"
    },
    {
        "text": "آهن و فولاد ارفع از زیرمجموعه های  شرکت معدنی و صنعتی چادرملو بوده و دو محصول آهن اسفنجی و شمش فولادی تولید می کند. شرکت معدنی صنعتی چادرملو  با 44% مالکیت سهام شرکت ، تامین کننده اصلی مواد اولیه (  کل گندله مصرفی ) شرکت است. نزدیک بودن کارخانه تولیدی شرکت به شرکت چادرملو سبب صرفه جویی قابل توجه در هزینه حمل مواد اولیه شده است. علاوه بر این ، کیفیت بالای گندله تولیدی چادرملو را نیز باید در نظر داشت. در نظر داشته باشید که پس از راه اندازی واحد فولاد سازی و احیا مستقیم چادرملو ، تامین کل گندله مصرفی ارفع امکان پذیر نیست.\nآهن اسفنجی تولیدی شرکت در مسیر تولید شمش فولادی مصرف می شود. تولید آهن اسفنجی در شرکت با استفاده از گاز طبیعی و به روش میدرکس انجام می شود. ظرفیت اسمی تولید آهن اسفنجی 800.000 تن است و پس از بهره برداری پروژه افزایش ظرفیت واحد احیا ( آهن اسفنجی ) از 800.000 تن به 1.200.000 تن ، نیاز شرکت برای تامین آهن اسفنجی از سایر شرکت ها برطرف شده است. \nهمچنین شرکت جهت افزایش ظرفیت واحد فولاد سازی از 800.000 تن به 1.000.000 تن  در تابستان 1401 اقدام کرده است. زمان تقریبی اتمام افزایش ظرفیت سال 1402 تخمین زده شده است.\nآخرین افزایش سرمایه شرکت در سال 1398 به منظور تامین نقدینگی مورد نیاز جهت آغاز عملیات طرح های افزایش ظرفیت واحد احیا مستقیم و فولادسازی به میزان 100%  از محل مطالبات سهامداران و آورده نقدی انجام شده است. این افزایش سرمایه طی دومرحله انجام شد ( هر مرحله 3.000 میلیارد ریال. ) و آخرین مرحله آن نیز در فروردین 1400 در اداره ثبت شرکتها به ثبت رسید. فاز دوم طرح توسعه شرکت شامل سرمایه گذاری در تولید محصول و یا مشارکت در معادن در دستور کار هیات مدیره قرار دارد. سرمایه اسمی شرکت در حال حاضر 1.2 همت است.\nبررسی ریسک های پیرامون شرکت : \n1)  نوسان قیمت نهاده های تولیدی : پیرامون مواد اولیه دو ریسک وجود دارد : ریسک کمبود جهانی مواد اولیه و افزایش نرخ خرید مواد. مدیریت شرکت به منظور حفظ تولید پیش بینی شده ، حجم نقدینگی قابل توجهی را صرف خرید این مواد کرده است. \n2)  ریسک قیمت کالا ( شمش فولادی ) : تابع اقتصاد جهانی ( به خصوص کشور چین )\n3)  ریسک نرخ ارز : یکی از ریسک های ارزی مهم شرکت ، بدهی شرکت به بانک صنعت و معدن است ( 24.5 میلیون یورو ). این بدهی بر اساس ادعاهای بانک و تغییرات نرخ ارز در سامانه نیما ایجاد شده است و مدیریت شرکت این موضوع را از طریق مراجع قضایی پیگیری کرده است. در پایان سال 1398 ، رای دیوان به نفع شرکت صادر شده است ولی به دلیل فرصت اعتراض بانک ، صدور رای قطعی به زمان بعدی موکول شده است. شرکت ارز مورد نیاز برای خرید مواد اولیه و قطعات یدکی را از محل صادرات محصول شمش فولادی تامین می کند.\nبررسی وضعیت انرژی ( گاز ، برق و آب ) در شرکت : \nآب : واحد فولاد سازی نیاز شدیدی به آب دارد.  شرکت مجوز موقت حفر چاه و استحصال آب در دشت آزاد سیاهکوه را دریافت کرده و این امر تامین پایدار آب را برای شرکت به دنبال دارد. همچنین برگشت حدود 30% از آب مصرفی توسط تصفیه پساب صنعتی فولادسازی ، منبع مطمعن دیگری برای تامین آب است. \nبرق : خرید امتیاز 175 مگاواتی برق منطقه ای ، احداث پست 230/400 کیلوولت با مشارکت صنعتی معدنی چادرملو و نزدیکی به نیروگاه احداث شده توسط چادرملو  سبب شده است که در سال های آتی برق پایدار برای خطوط تولیدی شرکت در دسترس باشد.\nگاز : وجود ذخایر گاز مناسب در کشور تامین گاز واحد های تولیدی را تضمین می کند. \nبررسی وضعیت ماده اولیه شرکت : \nماده اولیه اصلی شرکت ، گندله است. نرخ خرید گندله در سه ماهه ابتدایی 1401 نسبت به مدت مشابه سال مالی گذشته حدودا 12.5% افزایش یافته است.\nبررسی وضعیت تولیدات شرکت : \nبرآیند عملکرد واحدهای تولیدی شرکت در سه ماهه ابتدایی 1401 نسبت به مقطع مشابه قبلی ، مثبت بوده و رشد 18.4% داشته است.  تولید شمش فولاد و آهن اسفنجی به ترتیب 7% و 30% نسبت به مدت مشابه سال قبلی افزایش داشته است. \nمجموع تولید شرکت در سال مالی جاری ، 1.850.000 تن برآورد شده که در صورت وقوع ، نسبت به سال مالی 1400 ، حجم تولیدات شرکت 25% رشد خواهد کرد. مقدار شمش فولاد تولیدی در سال مالی 1401 ،  برابر سقف ظرفیت اسمی این واحد ( 800.000 تن ) برآورد شده است.\nبررسی فروش مقداری شمش فولادی : \nمجموع تناژ فروش شرکت نسبت به مدت مشابه سال مالی گذشته از 138.622 تن با 46% رشد به 201.852 تن رسیده است.  تناژ فروش داخلی تغییر چندانی نداشته ولی تناژ فروش صادراتی شرکت نسبت به مقطع مشابه سال مالی گذشته سه برابر شده است. ( رشد 215% )\nبررسی نرخ فروش شمش فولادی : \nنرخ فروش داخلی در بورس کالا تابع قیمت گذاری های دستوری و شرایط عرضه و تقاضا  و نرخ فروش صادراتی تابع شرایط جهانی و تصمیمات تولیدکنندگان عمده محصول به خصوص کشور چین است.  نرخ فروش داخلی و صادراتی شمش فولاد در سه ماهه ابتدایی 1401  نسبت به مدت مشابه سال مالی گذشته به ترتیب 26% و 12.5% افزایش داشته است.\nبررسی درآمد فروش شمش فولادی : \nدرآمد فروش داخلی شرکت در سه ماهه ابتدایی 1401 نسبت به مدت مشابه سال مالی گذشته 21% رشد داشته و از 1.26 همت به 1.53 همت رسیده است. در همین مدت درآمد فروش صادراتی شرکت نیز رشد چشمگیر با 254%  از 400 میلیارد تومان به 1.44 همت رسیده است.\nبررسی وضعیت مالی : \nدرآمد های عملیاتی ، بهای تمام شده درآمد های عملیاتی ، سود عملیاتی ، سود خالص شرکت در سه ماهه ابتدایی 1401 نسبت به مدت مشابه سال مالی قبل به ترتیب 78% ، 94% ، 111% و 91% افزایش یافته است. شرکت در این مدت موفق شده است به ازای هر سهم 74 تومان سود بسازد ( پوشش 44% سود 12 ماهه سال مالی 1400 در مدت سه ماه )\nنرخ برق و گاز مصرفی در سال 1400 به ترتیب جهش 3 و 4 برابری را ثبت کردند و سبب افزایش بهای تمام شده محصولات شرکت شد. بهای تمام شده هر کیلو شمش فولادی فروش رفته در سه ماهه ابتدایی 1401  نسبت به اسفند 1400 و خرداد 1400 به ترتیب 2% و 33% افزایش داشته است. میانگین بهای فروش هر کیلو شمش فولادی نیز به ترتیب 11% و 22% رشد داشته است.\nحاشیه سود ناخالص ، عملیاتی و خالص شرکت در سه ماهه ابتدایی 1401 به ترتیب 25% ، 30% و 30% محاسبه شده است. این اعداد در سه ماهه ابتدایی 1400 به ترتیب 31% ، 26% و 28% ثبت شده بودند. \nوجوه نقد حاصل از فعالیت های عملیاتی شرکت نسبت به مدت مشابه سال قبلی از 61 میلیارد تومان خروجی به 290 میلیارد تومان ورودی رسیده است. 150 میلیارد تومان وجه نقد بابت سرمایه گذاری در سهام شرکت ها و افزایش سرمایه این شرکت ها از شرکت خارج شده است. 102 میلیارد تومان نیز بابت تحصیل دارایی های مشهود جهت اجرای طرح افزایش ظرفیت واحد آهن اسفنجی پرداخت شده است.\nتحلیل حساسیت سود هر شرکت به شرح زیر ارائه شده است :\nمفروضات تحلیل : \nدر این تحلیل نرخ تسعیر ارز ، 28.000 تومان و نرخ فروش شمش دلاری 600 دلار به ازای هر تن در نظر گرفته شده است. \nدر تاریخ تهیه این گزارش ، وضعیت کلی تابلوی سهم به شرح زیر است : \nآخرین قیمت معاملاتی : 11.610 ریال\nارزش بازار : 139.680 میلیارد \nنسبت قیمت به سود هر سهم :  5.72\nنسبت قیمت به سود هر سهم گروه : 6.09\nنسبت قیمت به درآمد فروش به ازای هر سهم : 1.32\n",
        "persian_date": "1401-06-13 22:04:00",
        "date": 1662242640000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/253087/ارفع-44⁒-از-سود-هر-سهم-سال-مالی-1400-را-در-سه-ماهه-ابتدایی-1401-پوشش-داده-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  5 ماهه منتهی به مرداد 1401 از فروش محصولات خود 4931 میلیارد تومان درآمد کسب نمود که از این مبلغ 855 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 26 درصد افزایش داشته است.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-05 12:15:00",
        "date": 1661602500000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/252344/رشد-26-درصدی-فروش-در-«ارفع»"
    },
    {
        "text": "به گزارش کدال نگر  بورس24 ، شرکت آهن و فولاد ارفع از  خرید شش دانگ یک باب ساختمان اداری به مبلغ 310 میلیارد تومان خبر داد.  هدف از خرید ساختمان، استقرار پرسنل دفتر تهران می باشد و بر روند عملیاتی شرکت تاثیری ندارد. \n",
        "persian_date": "1401-05-31 08:15:00",
        "date": 1661156100000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/251921/«ارفع»-ملک-خرید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع اعلام نمود  پیرو نامه این شرکت، مبنی بر توقف تولید واحد فولادسازی به استحضار می­ رساند، طبق برنامه ریزی­ های صورت گرفته اجرای طرح مورد نظر انجام گردید و از تاریخ 1401.05.30 واحد فولادسازی شروع به فعالیت مجدد می ­نماید.\n\n",
        "persian_date": "1401-05-30 08:36:00",
        "date": 1661070960000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/251855/واحد-فولاد-سازی-«ارفع»-دوباره-راه-افتاد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، فروش شرکت آهن و فولاد ارفع در 4 ماهه منتهی به تیر با رشد 144 درصدی نسبت به مدت مشابه در سال 1400 به بیش از 4 هزار میلیارد تومان بالغ گردید.\nدر تیر ماه این شرکت فروش 1094 میلیارد تومانی را ثبت کرد که نسبت به تیر سال گذشته با رشد 15 درصدی همراه شد. از کل فروش محقق شده در 4 ماهه 408 میلیارد تومان آن مربوط به فروش صادراتی بوده است.\n\n",
        "persian_date": "1401-05-03 12:38:00",
        "date": 1658752680000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/250130/ثبت-یک-فروش-عالی-دیگر-در-«ارفع»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت آهن و فولاد ارفع  صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. \nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت آهن و فولاد ارفع در پروسه زمانی ذکر شده برای هر سهم 747 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 91 درصد افزایش داشته است .\nمجموع سود خالص این شرکت به 896 میلیارد تومان رسید.این در حالیست که 747 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 44 درصد افزایش پیدا کرده است. \nدر نهایت مجموع سود خالص شرکت 896 میلیارد تومان بوده که نسبت به دوره مشابه گذشته 91 درصد رشد را شاهد بوده افزون بر این شرکت 905 میلیارد تومان سود عملیاتی داشته  که نسبت به دوره مشابه سال قبل رشد 111 درصدی را نشان می دهد.\nبرای اطلاع از رشد بورس فردا روی لینک کلیک کنید.↪️\nبرای اطلاع از بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از علت افزایش قیمت دلار و سکه روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-30 07:56:00",
        "date": 1658390160000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/249528/تحقق-سود-747-ریالی-در-«ارفع»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت آهن و فولاد ارفع از توقف بخشی از فعالیت های شرکت خبر داد. این شرکت اعلام کرد از تاریخ 1401.04.16 اقدام به توقف تولید جهت اجرای طرح افزایش ظرفیت واحد فولادسازی از 800.000 تن به 1.000.000 تن به مدت 45 روز می نماید که این امر منجر به کاهش تولید شمش فولادی به میزان 117.000 تن در دوره مذکور می گردد که درصد کاهش تولید به کل تولید برآوردی سال 1401 معادل 14.6% خواهد بود، با احتساب نرخ میانگین فروش سه ماهه شمش فولادی این شرکت و نسبت سود ناخالص به فروش، کاهش سود به کل سود برآوردی سال 1401 مبلغ 3.214.443 میلیون ریال معادل 14.6% خواهد بود.\n",
        "persian_date": "1401-04-15 16:19:00",
        "date": 1657124340000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/248416/توقف-بخشی-از-فعالیت-های-«ارفع»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع از عملکرد 3 ماهه نخست خود گزارش داد. این شرکت در فصل اول  از فروش محصولات خود حدود 3000 میلیارد تومان درآمد کسب نمود که از این مبلغ 1400 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 78 درصد رشد داشته است.\n\n",
        "persian_date": "1401-04-04 10:02:00",
        "date": 1656151320000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/247210/پایان-فصل-اول-«ارفع»-با-فروش-خوب-3-هزار-میلیارد-تومانی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  2 ماهه منتهی به اردیبهشت 1401 از فروش محصولات خود 1575میلیارد تومان درآمد کسب نمود که از این مبلغ 1023میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 76درصد افزایش داشته است.\n\n",
        "persian_date": "1401-03-07 13:54:00",
        "date": 1653746040000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/245460/بررسی-روند-فروش-2-ماهه-\"ارفع\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  آهن و فولاد ارفع اهم تصمیمات اخذ شده در مجمع خود را که با حضور 93 درصد سهامداران برگزار گردید منتشر نمود. بر این اساس شیران از 1681 ریال سود محقق شده به ازای هر سهم 1200 ریال آن را به عنوان سود نقدی تقسیم نمود.\n\n",
        "persian_date": "1401-03-02 18:41:00",
        "date": 1653331260000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/244855/تقسیم-سود-120-تومانی-در-مجمع-«ارفع»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  آهن و فولاد ارفع در خصوص چگونگی تسویه تسهیلات بانک صنعت و معدن اعلام نمود مانده حساب تسهیلات ارزی به مبلغ 24.5 میلیون یورو شامل اصل و سود تسهیلات استفاده شده می باشد.\nاین تسهیلات از محل منابع داخلی بانک پرداخت شده و بانک بر همین مبنا بازپرداخت آن را با نرخ سود 7 درصد به ماخذ مبالغ ارزی پرداخت شده مطالبه نموده است.\nبانک با پرداخت 25 درصد از اقساط معوق حداکثر تا تاریخ 1396.03.31 موافقت نمود.  که شرکت بر حسب این موافقت شرکت اقدام به پرداخت 79.116 میلیون ریال از اقساط معوق نمود.\nبرای اطلاع از اخبار بازار بورس امروز روی لینک کلیک کنید ↪️\nبرای مشاهده علت افت شاخص بورس ایران روی لینک کلیک کنید.↪️\nبرای اطلاع بیشتر از بهترین شرکت مشاوره سرمایه گذاری بورس در ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-02-27 16:19:00",
        "date": 1652804340000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/244193/شفاف-سازی-«ارفع»-در-خصوص-چگونگی-تسویه-تسهیلات-بانک-صنعت-و-معدن"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت آهن و فولاد ارفع در گزارش حسابرسی شده12 ماهه منتهی به اسفند برای هر سهم 1679 ریال سود با سرمایه 12000 میلیارد ریالی محقق کرد که نسبت به گزارش حسابرسی نشده تفاوتی نداشت. این شرکت در پروسه زمانی یاد شده به سود ناخالص 1795 میلیارد تومانی دست یافت. سود عملیاتی در سال 1400 حدود 1844 میلیارد تومان و سود خالص نیز 2015 میلیارد تومان بود.\n\n",
        "persian_date": "1401-02-18 14:55:00",
        "date": 1652021700000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/243591/مهر-تایید-حسابرس-بر-سود-«ارفع»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت آهن و فولاد ارفع در 12 ماهه منتهی به اسفند برای هر سهم 1679 ریال سود با سرمایه 12000 میلیارد ریالی محقق کرد. سود ناخالص به 1795 میلیارد ریال و سود خالص به 2015 میلیارد ریال رسید.گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 21 درصد رسید.\nپ\n",
        "persian_date": "1401-02-12 09:51:00",
        "date": 1651485060000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/243394/تحقق-سود-168-تومانی-در-«ارفع»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع گزارش عملکرد ماه نخست خود را منتشر نمود.\nاین شرکت در فروردین ماه فروش عالی 551 میلیارد تومانی را به ثبت رساند تا شاهد جهش 62 درصدی فروش این شرکت در ابتدای سال مالی 1401 باشیم. ارفع شمش فولادی را با نرخ 108 میلیون ریال به فروش رسانده است.\n\n",
        "persian_date": "1401-02-06 15:50:00",
        "date": 1650988200000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/242815/فروش-عالی-«ارفع»-در-فروردین-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت آهن و فولاد ارفع پیرو اخبار منتشر شده در فضای مجازی مبنی بر وضع عوارض صادراتی بر محصولات زنجیره فولاد شفاف سازی نمود.شرکت بیان داشت  در صورت حفظ قیمت های جهانی محصولات فولادی و پیش بینی صادرات 270.000 هزار تن شمش فولادی در سال 1401 به نرخ هر تن 700 دلار و نرخ تسعیر 246.000ریال، درصورت اعمال عوارض 17%(براساس جدول پلکانی)، سبب افزایش هزینه های این شرکت به مبلغ 7.903.98میلیون تومان طبق محاسبه ذیل میگردد.7.903.980.000.000=17%*246.000*700*270.000\n\n",
        "persian_date": "1401-01-29 19:58:00",
        "date": 1650311880000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/242053/«ارفع»خبر-از-وضع-عوارض-صادراتی-بر-محصولات-زنجیره-فولاد-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،صندوق سرمایه گذاری اختصاصی بازارگردانی توسعه معادن و فلزات آرمان در نظر دارد سهام شرکت «آهن و فولاد ارفع»در نماد معاملاتی«ارفع1 »در بازار دوم فرابورس ایران با استفاده از روش مبتنی بر حراج از روز سه شنبه مورخ 1401.1.30 بازارگردانی کند.حداقل معاملات روزانه 2میلیون سهم می باشد.\n\n",
        "persian_date": "1401-01-29 22:09:00",
        "date": 1650233340000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/241969/بازارگردانی-«ارفع»از-کی-آغاز-می-شود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع گزارش فعالیت ماهانه 1ماهه منتهی به بهمن ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت آهن و فولاد ارفع در دوره  11 ماهه منتهی به بهمن ماه 1400 از فروش محصولات خود 8156 میلیارد تومان درآمد کسب نمود که از این مبلغ 1122 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 41 درصد افزایش داشته است.\n\n",
        "persian_date": "1400-12-03 17:11:00",
        "date": 1645549860000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/238662/جهش-41-درصدی-فروش-«ارفع»-در-11-ماهه"
    },
    {
        "text": " بورس24 : فولاد ارفع گزارش 9 ماهه مناسبی ارائه داد؛ سهمی که اصلاح مناسبی انجام داده و در کف قیمتی برای سهامداران خود فرصت خرید خوبی را به وجود آورده است.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\nشرکت در 9 ماهه با رشد 6 درصدی سود خالص به ازای هر سهم 136 تومان سود محقق کرده است.\nاین شرکت با رشد قابل توجه بیش از 50 درصدی فروش همراه شده است؛ اما فزونی یافتن هزینه های انرژی سبب شده تا سود شرکت با رشد کمی همراه شود.\nاشاره به این نکته که سال قبل شرکت هزینه 146 میلیاردی در انرژی داشته اما این هزینه ها به دلیل رشد بالا توسط دولت به نزدیک 600 میلیارد تومان خواهد رسید. همین امر سبب شده تا شرکت علی رغم جهش فروش به دلیل رشد هزینه ها توسط دولت، رشد کمی در سود خالص خود شاهد باشد.\nبا اصلاح اخیر نرخ سوخت شرکت ها می توان به کاهش هزینه ها و در نتیجه ارائه گزارش 3 ماهه آخر بهتری در این سهم خوشبین بود.\n\nشرکت در عملکرد 10 ماهه نشان داد موجودی خوبی هم دارد به طوری که با تولید بیش از 75 هزار تن شمش و فروش 38 هزار تن از این تولیدات به فروش 505 میلیاردی رسیده است.\nاما نکته مهم در عملکرد 10 ماهه این که شرکت تولید 631 هزار تن شمش و فروش تنها 533 هزار تن شمش را به همراه داشته است.\n بدین ترتیب شاهد موجودی حدود 100 هزار تنی شرکت معادل 1300 میلیارد تومان هستیم که در صورت فروش این میزان شمش دپو شده فروش و سود شرکت در 3 ماهه اخر سال رشد بالایی پیدا می کند.\n\n این نکته مهم در بودجه شرکت نیز دیده شده است. شرکت در 9 ماهه در حالی فروش 6529 میلیاردی داشته که برای 3 ماهه آخر سال انتظار فروش 3052 میلیاردی دارد.\nبه عبارتی متوسط فروش 3 ماهه های شرکت 2176 میلیارد و برای 3 ماهه اخر این رقم 3052 میلیارد تومان دیده شده است. پس جهش فروش و سود سازی در 3 ماهه اخر سال و دست یابی به سود 180 تومانی بعید نیست.\n\nدر نتیجه سهم از نظر بنیادی به کف خود رسیده و با این توان سود سازی جای برگشت حداقلی به قیمت های 1400 الی 1500 تومان را دارد.\n\nبه خصوص این که در سال جاری با افتتاح طرح توسعه شرکت 200 هزار تن شمش به ظرفیت شرکت افزوده شده و این معادل 25 درصد ظرفیت فعلی شرکت بوده و سود سال اینده را با تحول خوبی همراه خواهد ساخت.\n",
        "persian_date": "1400-11-07 22:22:00",
        "date": 1643235720000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/237185/توانمندی-\"ارفع\"-در-تولید-و-فروش-از-دریچه-تحلیل"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع گزارش فعالیت ماهانه 1ماهه منتهی به دی ماه منتشر کرد براساس اطلاعات منتشر شده در سامانه کدال شرکت آهن و فولاد ارفع در دوره  10  ماهه منتهی به دی ماه 1400 از فروش محصولات خود 7034 میلیارد تومان درآمد کسب نمود که از این مبلغ 505 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 33 درصد افزایش داشته است.\n\n",
        "persian_date": "1400-11-05 09:20:00",
        "date": 1643102400000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/236686/رشد-33-درصدی-فروش-«ارفع»-در-10-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع اعضای هیأت مدیره و مدیر عامل جدید خود را معرفی نمود. به این ترتیب آقای  مجتبی مهری نژاد به سمت مدیر عاملی این شرکت منصوب شدند.\n",
        "persian_date": "1400-11-04 08:18:00",
        "date": 1643012280000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/236456/معرفی-مدیر-عامل-«ارفع»"
    },
    {
        "text": " بورس24 : صبح امروز با حضور هیات مدیره شرکت فولاد ارفع، مجتبی مهری نژاد به عنوان مدیرعامل شرکت فولاد ارفع معرفی و از زحمات علی محمدی تقدیر شد.\nمهری نژاد از مدیران جوان انقلابی و خوشنام در حوزه صنعت شناخته می‌شود و مسئولیت‌های اجرایی و مدیریتی متعددی از جمله عضویت در هیات مدیره شرکت فولاد خوزستان، هیات مدیره شرکت فولاد هرمزگان، هیات مدیره شرکت آهن و فولاد ارفع و مدیرعامل چندین مجموعه صنعتی و معدنی را در کارنامه خود دارد.\n",
        "persian_date": "1400-11-03 15:21:00",
        "date": 1642951260000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/236385/تغییر-مدیرعامل-در-«ارفع»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع  توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر نمود که بر این اساس دلایل تغییرات حاشیه سود نسبت به دوره مشابه سال قبل ناشی اجرای طرح افزایش ظرفیت واحد احیا و افزایش هزینه های حامل انرژی  بوده است.\n\n",
        "persian_date": "1400-10-29 11:48:00",
        "date": 1642592880000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/235641/توضیحات-«ارفع»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت آهن و فولاد ارفع گزارش عملکرد 9 ماهه خود را بر روی سامانه کدال منتشر نمود. بر اساس این گزارش ارفع تا پایان آذر ماه به ازای هر سهم خود سودی معادل1361 ریال با سرمایه 12000 میلیارد ریالی محقق نمود که این رقم حاکی از رشد 6 درصدی سود نسبت به مدت مشابه در سال قبل می باشد. هم چنین حاشیه سود خالص این شرکت در دوره یاد شده به 25 درصد رسید. نکته قابل توجه دیگر در گزارش این شرکت دستیابی به سود ناخالص 1546 میلیارد تومانی می باشد. هزینه های مالی نیز با کاهش چشمگیر 45 درصدی همراه بود.\n",
        "persian_date": "1400-10-28 15:03:00",
        "date": 1642518180000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/235559/عملکرد-عالی-«ارفع»-در-9-ماهه-و-دستیابی-به-سود-1361-ریالی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت  آهن و فولاد ارفع جزئیات هزینه های  انرژی مصرفی خود را منتشر نمود.\n",
        "persian_date": "1400-10-08 13:35:00",
        "date": 1640784900000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/234218/افشا-جزئیات-هزینه-انرژی-«ارفع»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت آهن و فولاد ارفع در 9 ماهه منتهی به آذر از فروش محصولات خود 6529 میلیارد تومان درآمد کسب نمود که از این مبلغ 1063 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 51 درصد رشد داشته است.\n",
        "persian_date": "1400-10-05 13:09:00",
        "date": 1640524140000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/233598/«ارفع»در-9-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت آهن و فولاد ارفع جزئیات هزینه های انرژی مصرفی خود را منتشر کرد\n",
        "persian_date": "1400-10-04 14:03:00",
        "date": 1640440980000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/233445/جزئیات-هزینه-های-انرژی-«ارفع»منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت آهن و فولاد ارفع در 8 ماهه منتهی به آبان از فروش محصولات خود 5466 میلیارد تومان درآمد کسب نمود که از این مبلغ 715 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 48 درصد رشد داشته است.\n\n",
        "persian_date": "1400-09-03 14:26:00",
        "date": 1637763960000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/231263/عملکرد-8-ماهه-«ارفع»برسی-شد"
    },
    {
        "text": " بورس24 : طرح ویژه وزارت صمت از طریق قراردادهای کشف پریمیوم محصولات صنعتی و معدنی که از روز چهارشنبه ۲۶ آبان ماه با معامله ۱۷۵هزار تن شمش بلوم و ۱۲۰ تن مس کاتد آغاز شد و شنبه هفته جاری نیز با معامله ۲۰ هزار تن آهن اسفنجی ادامه یافت، امروز با عرضه ۳۰ هزار تن شمش بلوم شرکت آهن و فولاد ارفع در قالب ۶ قرارداد کشف پریمیوم تداوم می یابد.\nتاریخ معامله نهایی این قراردادها از ۱۱ بهمن ماه آغاز و تا ۱۶ اسفندماه سال ۱۴۰۰ ادامه دارد. براساس اطلاعیه عرضه کشف پریمیوم شمش بلوم، ۳ قرارداد ۵ هزار تنی در بهمن ماه و ۳ قرارداد ۵ هزار تنی دیگر در اسفند ماه نهایی و تحویل می شود.\nهمچنین تاریخ تحویل اولین قرارداد کشف پریمیوم محصول مذکور، ۱۶ بهمن ماه سال جاری اعلام شده و تحویل در سایر قراردادها به ترتیب تا ۲۱ اسفند ماه امسال ادامه می یابد.\nنوع تسویه معاملات در این قراردادها به صورت نقدی بوده و مهلت تسویه کشف پریمیوم ۳ روز کاری بعد از معامله نهایی اعلام شده و طبقه روال عرضه ها در این روش، فرمول محاسبه قیمت پایانی، قیمت مبنا به اضافه پریمیوم خواهد بود.\nمرجع قیمت مبنا در معاملات شمش بلوم، میانگین موزون هفتگی معاملات ۳ هفته آخر گروه کالایی قبل از معامله نهایی در نظر گرفته شده است.\nگفتنی است، وزارت صمت نخستین گام های این طرح را که در راستای مدیریت هوشمند بازار و رفع دغدغه تولیدکنندگان از طریق قراردادهای کشف پریمیوم صورت گرفت، روز چهارشنبه ۲۶ آبان ماه محکم برداشت و مصرف کنندگان استقبال ویژه ای از عرضه های شمش فولاد شرکت های جهان فولاد سیرجان، چادرملو و فولاد کاوه جنوب کیش داشتند و در مجموع ۱۷۵ هزار تن شمش بلوم در قالب ۲۷ قرارداد و ۱۲۰ تن مس شرکت ملی مس ایران در قالب ۶ قرارداد مورد معامله قرار گرفت. همچنین در روز شنبه ۲۹ آبان ماه ۲۰ هزار تن آهن اسفنجی ایمیدرو در قالب ۱۰ قرارداد ۲ هزار تنی به فروش رسید.\nقرارداد کشف پریمیوم\nکشف پریمیوم قراردادی است که در بازار فیزیکی بورس کالای ایران معامله می‌شود و به موجب آن، طرفین متعهد می‌شوند که در زمان مشخصی در آینده (تحویل، حمل یا بارگیری) کالا را براساس قیمت نهایی (قیمت مبنا به علاوه مابه التفاوت توافق شده) معامله کنند.\nخریدار بخشی از بهای معامله را در زمان توافق به فروشنده پرداخت و تسویه مابقی وجه متعاقباً و براساس شرایطی انجام می‌شود که در زمان عقد قرارداد مشخص می‌گردد. مکانیسم این قرارداد به گونه‌ای است که در ابتدای انجام توافق، طرفین باید قسمتی از ارزش حدودی معامله را نزد اتاق پایاپای به عنوان وجه الضمان تودیع کنند.\nدر این قرارداد، ﭘﺮﻳﻤﻴﻮم ﻣﺒﻠﻎ ﻳﺎ درﺻﺪی اﺳﺖ ﻛﻪ ﺟﻬﺖ ﻣﺤﺎسبه ﻗﻴﻤﺖ ﻧﻬﺎﻳﻲ ﺑﻪ ﻗﻴﻤﺖ ﻣﺒﻨﺎ اﺿﺎﻓﻪ ﻳﺎ از ﻗﻴﻤﺖ ﻣﺒﻨﺎ ﻛﺴﺮ می‌ﺷﻮد و قیمت مبنا ﻗﻴﻤﺘﻲ اﺳﺖ ﻛﻪ در زﻣﺎن ﺗﻌﻴﻴﻦ ﺷﺪه در اﻃﻼﻋﻴﻪ ﻋﺮﺿﻪ، ﺗﻮﺳﻂ ﻣﺮﺟﻊ ﻣﻮرد ﻗﺒﻮل ﺑﻮرس اﻋﻼم می‌شود. به این ترتیب، ﻣﻌﺎﻣﻠﻪ ﻧﻬﺎﻳﻲ زمانی بین طرفین منعقد می‌شود ﻛﻪ در ﻗﺮارداد ﻛﺸﻒ ﭘﺮﻳﻤﻴﻮم ﻃﺮﻓﻴﻦ ﻣﺘﻌﻬﺪ ﺑﻪ اﻧﺠﺎم آن ﻃﺒﻖ ﺿﻮاﺑﻂ بورس شده‌اند.\nاﻳﻦ ﻣﻌﺎﻣﻠﻪ در زﻣﺎن ﻣﺸﺨﺺ ﺷﺪه در ﻗﺮارداد ﻛﺸﻒ ﭘﺮﻳﻤﻴﻮم ﺑﺮ اﺳﺎس ﻗﻴﻤﺖ ﻧﻬﺎﻳﻲ، ﺗﻮﺳﻂ ﺑﻮرس ﻣﻴﺎن ﻃﺮﻓﻴﻦ ﻗﺮارداد ﻛﺸﻒ ﭘﺮﻳﻤﻴﻮم ﺑﻪ ﺻﻮرت ﻗﺮارداد ﻧﻘﺪ، نسیه ﻳﺎ ﺳﻠﻒ ﻣﻨﻌﻘﺪ می شود. ﻗﻴﻤﺖ ﻧﻬﺎﻳﻲ در این قراردادها از فرمول توافق شده بین طرفین و پریمیوم کشف شده در تالار قابل محاسبه است.\n",
        "persian_date": "1400-09-03 10:19:00",
        "date": 1637749140000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/231206/از-سوی-آهن-و-فولاد-ارفع-انجام-شود؛-عرضه-۳۰-هزار-تن-شمش-بلوم-در-قالب-۶-قرارداد-کشف-پریمیوم"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع اعضای هیأت مدیره و نمایندگان آن ها را معرفی نمود. هم چنین آقای علی محمدی به عنوان مدیره عامل معرفی شدند\n",
        "persian_date": "1400-08-26 08:40:00",
        "date": 1637138400000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/230622/معرفی-اعضای-هیأت-مدیره-در-«ارفع»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع توضیحات تکمیلی را در خصوص کاهش حجم تولیدو فروش افشا کرد.\n\n",
        "persian_date": "1400-08-19 17:32:00",
        "date": 1636565520000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/230230/افشای-«ارفع»-در-خصوص-کاهش-حجم-تولید-و-فروش"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد، مبنی بر توقف تولید واحد احیا جهت آماده سازی طرح افزایش ظرفیت تولید آهن اسفنجی از 800 هزار تن در سال 1.2 میلیون تن در سال به استحضار می رساند که طبق برنامه ریزی های صورت گرفته اجرای طرح افزایش ظرفیت واحد احیا صورت پذیرفت و شروع به فعالیت مجدد کرده است.\n\n",
        "persian_date": "1400-08-18 16:43:00",
        "date": 1636476180000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/230128/شروع-مجدد-فعالیت-متوقف-شده-قبلی-«ارفع»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع در عملکرد 7 ماهه منتهی به مهر سال جاری از فروش محصولات خود 4751 میلیارد تومان درآمد کسب نمود که از این مبلغ 335 میلیارد تومان آن مربوط به همین ماه می باشد. نرخ فروش شمش فولادی داخلی در مهر نسبت به میانگین 7 ماهه رشد چشمگیری داشت. گفتنی است مبلغ فروش این شرکت در مدت 7  ماهه در مقایسه با مدت مشابه سال قبل 55 درصد رشد داشته است.\n",
        "persian_date": "1400-08-04 11:35:00",
        "date": 1635248100000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/228955/«ارفع»-مهر-ماه-خوبی-داشت-جهش-55-درصدی-رقم-فروش-در-7-ماهه"
    },
    {
        "text": " بورس24 : صورت سود و زیان میان‌دوره ای شرکت آهن و فولاد ارفع (با نماد بورسی ارفع) منتشر شد که بر مبنای آن سود 1119 ریالی برای هر سهم آن شناسایی شد. این میزان سود در مقایسه با مدت مشابه پارسال رشد 13 درصدی نشان می‌دهد.\nبر مبنای اطلاعات و صورت‌های مالی میاندوره‌ای 6 ماهه منتهی به 31 شهریورماه 1400، درآمد عملیاتی شرکت آهن و فولاد ارفع در نیمه نخست امسال 44163 میلیارد و 207 میلیون ریال به ثبت رسید که در هم‌سنجی با پارسال رشد 72 درصدی داشته است.\nهمچنین پس از کسر هزینه‌های فروش، اداری و عمومی، هزینه کاهش ارزش دریافتنی‌ها، هزینه‌های مالی و هزینه مالیات بر درآمد و سایر هزینه‌ها و همچنین اضافه شدن سایر درآمدها، سود خالص 13408 میلیارد و 915 میلیون ریالی شناسایی شد که میزان سود خالص نیز رشد 51 درصدی نشان می دهد.\nبر این اساس، سود پایه هر سهم ارفع 1119 ریال اعلام شد که در مقایسه با سود 988 ریالی مدت مشابه سال گذشته، افزایش 13 درصدی نشان می دهد.\nرشد چشمگیر صادرات ارفع\nبرپایه این گزارش، در نیمه نخست امسال میزان فروش داخلی ارفع به 211 هزار و 123 تن به مبلغ 26909 میلیارد و 814 میلیون ریال رسید که از نظر ارزشی رشد 14 درصدی نشان می دهد.\nدر این مدت 130 هزار و 122 تن محصول از این شرکت به مقاصد صادراتی ارسال شد که درآمد 17253 میلیارد و 393 میلیون ریالی برای ارفع به دنبال داشته است. میزان فروش صادراتی از نظر تناژ رشد 265 درصدی و از نظر ارزش رشد 741 درصدی در مقایسه با مدت مشابه پارسال داشته است.\nبر این اساس، جمع فروش محصولات داخلی و صادراتی این شرکت هر چند از نظر وزنی افت 14 درصدی داشته، اما از نظر ارزشی رشد 72 درصدی به ثبت رسانده است.\nهمچنین نسبت فروش صادراتی به مجموع فروش 38 درصد وزنی و 39 درصد ارزشی بوده و میزان تولید شمش فولادی در این شرکت با افت 19 درصدی در هم‌سنجی با پارسال به 337 هزار و 90 تن رسیده است.\n",
        "persian_date": "1400-08-03 11:02:00",
        "date": 1635159720000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/228805/سود-«ارفع»-13-درصد-رشد-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع در 6 ماهه منتهی به شهریور برای هر سهم 1117 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 51 درصدی داشته است. سود ناخالص با رشد 51 درصدی به 1353 میلیارد تومان و سود خالص به 1341 میلیارد تومان رسید. هزینه های مالی کاهش 11 درصدی و درآمد سرمایه گذاری ها رشد 133 درصدی داشت. حاشیه سود خالص نیز در این دوره 30 درصد بود.\n\n",
        "persian_date": "1400-07-29 10:30:00",
        "date": 1634812200000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/228350/رشد-بیش-از-50-درصدی-سود-ارفع-در-نیمه-نخست"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع در 6 ماهه منتهی به شهریور 4416 میلیارد تومان درآمد حاصل از فروش کسب نمود که از این مبلغ 495 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 6 ماهه در مقایسه با مدت مشابه سال قبل 72 درصد رشد داشته است.\n \n",
        "persian_date": "1400-07-19 19:48:00",
        "date": 1633981680000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/227618/رشد-٧٢-درصدی-فروش-در-«ارفع»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع اعلام نمود که حسب برنامه ریزی های به عمل آمده به منظور اجرای طرح افزایش ظرفیت زیر سقفی واحد احیاء مستقیم مطابق برنامه ریزی صورت گرفته واحد نامبرده\n حدود 45 روز توقف خواهد داشت هدف از این توقف ارتقاء ظرفیت تولید واحد از 800 هزار تن در سال به 1.2 میلیون تن در سال می باشد و شرکت را از خرید آهن اسفنجی بی نیاز خواهد کرد. لازم به ذکر است از آنجایی\n که آهن اسفنجی تولیدی ارفع محصول میانی بوده و در واحد فولادسازی خود شرکت مصرف می شود و به فروش نمی رسد این توقف هیچ تأثیری بر میزان فروش نخواهد داشت از طرفی در بازه زمانی توقف فولادسازی به دلیل\n محدودیت های ناشی از برق، به میزان موردنیاز در زمان خاموشی واحد احیاء(حدودا 112 هزار تن) دپوی آهن اسفنجی به میزان 100هزار تن صورت پذیرفته و باقی مقدار مورد نیاز از تولیدکنندگان داخلی رزور گردیده که\n در حال حمل به شرکت می باشند. لیکن شرکت با توجه به شرایط مذکور و برنامه ریزی های از قبل صورت گرفته از لحاظ مقداری و ریالی محصول قابل فروش، می تواند پیش بینی های قبلی خود را محقق سازد.\n \n",
        "persian_date": "1400-07-10 16:03:00",
        "date": 1633190580000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/226879/توقف-بخشی-از-فعالیت-های-«ارفع»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع در 6 ماهه منتهی به شهریور 4416 میلیارد تومان درآمد حاصل از فروش کسب نمود که از این مبلغ 495 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 6 ماهه در مقایسه با مدت مشابه سال قبل 72 درصد رشد داشته است.\n \n",
        "persian_date": "1400-07-06 11:37:00",
        "date": 1632829020000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/226355/باز-هم-ثبت-رکورد-جدید-در-«ارفع»-و-تحقق-فروش-۴۴١۶-میلیارد-تومانی"
    },
    {
        "text": " به گزارش بورس24 ، بازارگردانی نماد آهن و فولاد ارفع از تاریخ 29 شهریور تمدید می شود.\n \n",
        "persian_date": "1400-06-27 18:37:00",
        "date": 1631990220000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/225391/بازارگردانی-«ارفع»-تمدید-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع اعضای جدید هیأت مدیره و مدیرعامل خود را معرفی نمود.\n \n",
        "persian_date": "1400-06-24 17:04:00",
        "date": 1631725440000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/225254/معرفی-اعضای-هیأت-مدیره-و-مدیرعامل-«ارفع»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع لیست داراییهای زمین و ساختمان شرکت را منتشر نمود.\n \n",
        "persian_date": "1400-06-23 12:11:00",
        "date": 1631621460000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/225126/لیست-داراییهای-زمین-و-ساختمان-«ارفع»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع در گزارش تفسیری اعلام داشت، از اهداف مهم شرکت اهتمام برای پیشبرد برنامه های توسعه ای شرکت تا بیش از 2برابر ظرفیت فعلی و در 2فاز مجزا که فاز اول ان\n افزایش ظرفیت تولید آهن اسفنجی و شمش فولادی زیرسقف تا عبور از 1میلیون تن شمش با عنوان استراتژی میان مدت توسعه که در سال 1398 برنامه های اجرایی آن اغاز شده است. فاز دوم، افزایش ظرفیت شرکت با استفاده از پتانسیل های موجود از طریق ایجاد یک واحد تولیدی جدید به عنوان برنامه بلندمدت توسعه می باشد.\n \n",
        "persian_date": "1400-06-20 11:08:00",
        "date": 1631358480000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/224869/افزایش-ظرفیت-تولید-از-برنامه-های-مهم-«ارفع»"
    },
    {
        "text": "",
        "persian_date": "1400-06-13 20:01:00",
        "date": 1630785660000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/224465/«ارفع»-۵ماهه-خوبی-داشت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، عملکرد شرکت آهن و فولاد ارفع در تیر و مرداد ماه خوب بود. در 5ماهه منتهی به مرداد از فروش محصولات خود 3921 میلیارد تومان درآمد کسب نمود که از این مبلغ 840 میلیارد تومان\n آن مربوط به همین ماه می باشد و نرخ فروش در این ماه ۱۴۹,۲۱۲,۱۸۹ ریال است. گفتنی است خرداد فروش به 7773 میلیارد ریال رسیده و نرخ ۱۲۷,۳۰۵,۰۷۰ ریال است تیر هم با عدد قابل توجه 14084\n میلیارد ریالی و نرخ فروش ۱۲۱,۸۶۴,۰۲۰ ریالی مواجه بود و عدد خوبی ثبت کرد. گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 94 درصد رشد داشته است.\n \n",
        "persian_date": "1400-06-06 14:55:00",
        "date": 1630162500000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/223908/عملکرد-عالی-«ارفع»-در-مرداد-ماه-با-ثبت-فروش-٨۴٠-میلیارد-تومانی"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع در 5ماهه منتهی به مرداد از فروش محصولات خود 3921 میلیارد تومان درآمد کسب نمود که از این مبلغ 840 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی\n است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 94 درصد رشد داشته است.\n \n",
        "persian_date": "1400-06-06 12:40:00",
        "date": 1630154400000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/223873/جهش-٩۴-درصدی-فروش-«ارفع»-در-۵-ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت آهن و فولاد ارفع در 4 ماهه منتهی به تیر از فروش محصولات خود 3081 میلیارد تومان درآمد کسب نمود که از این مبلغ 1408 میلیارد تومان آن مربوط به همین ماه می باشد.\n \n",
        "persian_date": "1400-05-21 19:22:00",
        "date": 1628796120000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/223008/روند-فروش-ماهانه-«ارفع»-در-سال-های-اخیر"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت آهن و فولاد ارفع در 4 ماهه منتهی به تیر از فروش محصولات خود 3081 میلیارد تومان درآمد کسب نمود که از این مبلغ 1408 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی\n است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 103 درصد رشد داشته است. \n \n",
        "persian_date": "1400-05-05 11:23:00",
        "date": 1627384980000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/221968/گذر-فروش-«ارفع»-از-قله-٣٠٠٠-میلیارد-تومان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت آهن و فولاد ارفع در 3 ماهه منتهی به خرداد برای هر سهم 391 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 40 درصدی داشته است. سود ناخالص با افزایش 57 درصدی به 525 میلیارد تومان و سود خالص به 469 میلیارد تومان رسید.\n\n",
        "persian_date": "1400-04-29 10:35:00",
        "date": 1626777300000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/221266/تحقق-سود-٣٩١-ریالی-«ارفع»-در-٣ماهه-نخست"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع در 3 ماهه سال جاری از فروش محصولات خود 1673 میلیارد تومان درآمد کسب نمود که از این مبلغ 777 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 53 درصد رشد داشته است.\n \n",
        "persian_date": "1400-04-17 20:58:00",
        "date": 1625691480000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/220389/روند-فروش-ماهانه-در-«ارفع»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع در 3 ماهه سال جاری از فروش محصولات خود 1673 میلیارد تومان درآمد کسب نمود که از این مبلغ 777 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 53 درصد رشد داشته است.\n \n",
        "persian_date": "1400-04-05 15:49:00",
        "date": 1624722540000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/219636/دست-پر-آهن-و-فولاد-ارفع-در-٣ماهه"
    },
    {
        "text": " بورس24 : طی روز جاری رینگ فلزات بورس کالا شاهد دادوستد بیش از 57 هزارتن شمش بلوم با ارزش 7,531 میلیاردریال بود. نرخ پایه برای عرضه امروز 25 خردادماه 131,797 ریال در نظر گرفته شده بود و معاملات اکثر شرکت های فولادی بدون تغییر در نرخ پایه رقم خورد.\nپایانی معاملات شرکت هایی همچون آهن و فولاد ارفع، چادرملو با وجود برتری طرف تقاضا بدون تغییر ماند.\nمعامله 7 هزارتنی فولاد خوزستان و 2 هزارتنی فولاد خراسان نیز در محدوده قیمتی 13،180 تومان رقم خورد.\nشمش شرکت های فولاد سپهر سیلان، کویر دامغان، سپهر شرق، فولاد آذرآبادگان ارس با افزایش تقاضا و شکل گیری رقابت قیمتی همراه شدند.\n\n",
        "persian_date": "1400-03-25 18:21:00",
        "date": 1623781260000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/218923/سرنوشت-عرضه-های-امروز-شمش-در-رینگ-فلزات"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع در 2 ماهه منتهی به اردیبهشت سال 1400 از فروش محصولات خود 896 میلیارد تومان درآمد کسب نمود که از این مبلغ 556 میلیارد تومان آن مربوط به همین ماه می\n باشد.\n \n",
        "persian_date": "1400-03-19 20:08:00",
        "date": 1623269280000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/218613/فروش-٨٩۶-میلیارد-تومانی-«ارفع»-در-٢ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع در 2 ماهه منتهی به اردیبهشت سال 1400 از فروش محصولات خود 896 میلیارد تومان درآمد کسب نمود که از این مبلغ 556 میلیارد تومان آن مربوط به همین ماه می\n باشد. گفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 85 درصد رشد داشته است.\n \n",
        "persian_date": "1400-03-01 16:36:00",
        "date": 1621701360000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/217373/رشد-٨۵-درصدی-فروش-«ارفع»-در-دوماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع در فروردین سال جاری از فروش محصولات خود 340 میلیارد تومان درآمد کسب نمود . گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه\n سال قبل 177 درصد رشد داشته است.\n \n",
        "persian_date": "1400-02-22 21:00:00",
        "date": 1620766800000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/216698/روند-فروش-ماهانه-در-آهن-و-فولاد-ارفع"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع در 12 ماهه منتهی به اسفند 99 برای هر سهم 2163 ریال سود حسابرسی شده محقق کرد که در گزارش حسابرسی شده 2148 ریال اعلام شده بود. هم چنین به نسبت دوره\n قبل رشد 230 درصدی داشته است. سود ناخالص در این دوره با 220 درصد رشد به 2506 میلیارد تومان رسید.\n \n",
        "persian_date": "1400-02-19 16:56:00",
        "date": 1620579360000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/216548/رشد-سود-«ارفع»-به-دست-حسابرس"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع در 12ماهه منتهی به اسفند 1399 برای هر سهم 2148 ریال سود محقق کرده است که نسبت به دوره مشابه سال گذشته رشد 227 درصدی داشته است.گفتنی است\n در این دوره درآمد های عملیاتی 103 درصد و سود عملیاتی 223 درصد رشد داشته است.\n",
        "persian_date": "1400-02-10 20:52:00",
        "date": 1619729520000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/216081/تحقق-سود-٢١۴٨-ریالی-«ارفع»-در-١٢ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع در فروردین سال جاری از فروش محصولات خود 340 میلیارد تومان درآمد کسب نمود . گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه\n سال قبل 177 درصد رشد داشته است.\n",
        "persian_date": "1400-02-05 16:02:00",
        "date": 1619366520000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/215628/فروش-١ماهه-آهن-و-فولاد-ارفع-رشد-١٧٧-درصدی-داشت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت اهن و فولاد ارفع سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند.\n \n",
        "persian_date": "1400-02-04 09:27:00",
        "date": 1619256420000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/215394/«ارفع»-در-تدارک-مجمع"
    },
    {
        "text": " بورس24 : در جلسه تودیع و معارفه امروز (چهارشنبه 1 اردیبهشت) با تصمیم هیأت مدیره شرکت آهن و فولاد ارفع ، علی محمدی به عنوان مدیرعامل جدید این شرکت بزرگ فولادی جایگزین علیرضا خیاط شد.\n اعضای هیأت مدیره فولاد ارفع ضمن قدردانی از تلاشها و اقدامات ارزشمند مهندس خیاط طی سالیان گذشته، برای مدیرعامل جدید این شرکت در ادامه و ارتقاء روند تولید و توسعه مجموعه آرزوی موفقیت کردند.\n در رزومه کاری علی محمدی مدیرعاملی فولاد خوزستان، مدیریت منابع انسانی و امور اجتماعی فولاد خوزستان، ریاست هیئت مدیره پنج نفره باشگاه فرهنگی ورزشی فولاد خوزستان و نایب رئیس هیئت مدیره\n شرکت ایده پردازان صنعت فولاد به چشم می‌خورد.\n",
        "persian_date": "1400-02-01 12:22:00",
        "date": 1619007720000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/215271/علی-محمدی-سکان-مدیریت-فولاد-ارفع-را-به-دست-گرفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت آهن و فولاد ارفع اعلام داشت افزایش سرمایۀ شرکت از مبلغ 9,000,000 میلیون ریال به‌مبلغ 12,000,000 میلیون ریال ( از محل مطالبات و آورده نقدی مبلغ 3000000\n میلیون ریال ، ) در تاریخ 1400.01.31 در مرجع ثبت شرکت ها به ثبت رسیده است.\n \n",
        "persian_date": "1400-01-31 12:26:00",
        "date": 1618921560000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/215172/افزایش-سرمایه-«ارفع»-پایان-کار-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-23 20:30:00",
        "date": 1618173000000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/214643/روند-فروش-ماهانه-آهن-و-فولاد-ارفع-در-سال-های-اخیر"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-07 17:05:00",
        "date": 1616864700000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/214001/فروش-۶٩٢٠-میلیاردی-آهن-و-فولاد-ارفع-در-١٢ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-16 17:36:00",
        "date": 1615052160000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/213326/عملکرد-قابل-توجه-«ارفع»-در-١١-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-04 10:03:00",
        "date": 1613988180000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/212699/بهمن-ماه-پر-فروش-برای-«ارفع»"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-18 17:52:00",
        "date": 1612633920000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/211940/فروش-١٠-ماهه-«ارفع»-از-۵٣٠٠-میلیارد-تومان-گذشت"
    },
    {
        "text": "",
        "persian_date": "1403-06-03 19:19:00",
        "date": 1724527140000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/211177/جهش-١٠٢-درصدی-فروش-در-«ارفع»"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-05 13:19:00",
        "date": 1611494340000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/211176/جهش-١٠٢-درصدی-فروش-در-«ارفع»"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-24 16:05:00",
        "date": 1610553900000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/210563/رشد-١٩٩-درصدی-سود-«ارفع»-در-٩-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-10 17:52:00",
        "date": 1609350720000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/209838/«ارفع»-٩-ماهه-خوبی-داشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-06 10:40:00",
        "date": 1608979200000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/209518/رشد-٨۶-درصدی-فروش-ارفع-در-٩-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-12 17:49:00",
        "date": 1606931340000,
        "key": "ارفع",
        "url": "https://www.bourse24.ir/news/208413/مروری-بر-عملکرد-٨-ماهه-«ارفع»"
    }
]