[
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان  در عملکرد 5 ماهه منتهی به مرداد، حدود 119110 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 18633 میلیارد تومان رسید. گفتنی است تراز این بانک در مرداد ماه 1169 میلیارد تومان منفی بود.\n\n",
        "persian_date": "1403-06-03 13:58:00",
        "date": 1724507880000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/298177/«وپارس»-5-ماهه-را-چگونه-سپری-کرد؟"
    },
    {
        "text": " بورس24 : طی برگزاری آیین‌های جداگانه و با حضور نمایندگان بانک پارسیان، جوایز 5 برنده هشتمین دوره قرعه‌کشی سپرده ارزشمند سبای باشگاه مشتریان اهدا شد.\nبر اساس این گزارش، علی تیرداد مشتری شعبه رجایی شهر کرج، محمد قاضی آهنگرانی مشتری شعبه مرکزی، خدیجه نجف زاده محمره مشتری شعبه خرمشهر، طاهره علیزاده دادقانسرائی مشتری شعبه رسالت شمالی بندرعباس و فاطمه زارعیان مشتری شعبه شاهرود، 5 برنده یک میلیارد ریالی این قرعه‌کشی بودند که با حضور در شعب مذکور، جوایز خود را دریافت کردند.\nسپرده سبا با داشتن بیشترین امتیاز بابت دریافت کارت اعتباری و تسهیلات در بانک پارسیان، معادل وهم تراز با امتیاز سپرده‌های قرض الحسنه جاری و قرض‌الحسنه پس‌انداز بوده و از طرف دیگر امکان بهره‌مندی از جوایز جذاب قرعه‌کشی‌های دوره‌ای را برای دارندگان خود فراهم می‌آورد.\n",
        "persian_date": "1403-05-22 13:20:00",
        "date": 1723468800000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/297588/جوایز-هشتمین-دوره-قرعه‌کشی-سپرده-سبای-باشگاه-مشتریان-بانک-پارسیان-اهدا-شد"
    },
    {
        "text": "بوررس 24: مدیرعامل بانک پارسیان مهم‌ترین برنامه این بانک را مولدسازی دارایی‌ها و فروش اموال و دارایی‌های مازاد عنوان کرد و افزود: امیدوار هستیم که در یک دوره سه‌ساله بتوانیم از بخش زیادی از دارایی‌های غیرمولد خارج و منابع آن را به چرخه عملیات بانکداری وارد کنیم.\nجواد شکرخواه، مدیرعامل بانک پارسیان در مجمع عمومی سالیانه به تشریح فعالیت‌های این بانک در سال 1402 پرداخت و اظهار کرد: تعداد معاملات سهام بانک پارسیان در بازار سرمایه افزایش داشته و ارزش بازار دارای ثبات بوده است. سهام بانک پارسیان در سال 1402، 236 روز معامله‌شده است و قیمت هر سهم به‌صورت میانگین 2082 ریال بوده است.\nمدیرعامل بانک پارسیان در تشریح ساختار شعب این بانک، گفت: تعداد 181 شعب در تهران و 166 شعبه در استان‌ها، دو شعبه در مناطق آزاد و دو شعبه در خارج از کشور داریم که درمجموع تعداد شعب بانک پارسیان ۳۵۱ شعبه است. ۲۲۴ شعبه ملکی و ۱۲7 شعبه استیجاری است. با توجه به افزایش نرخ‌های اجاره‌بها در تلاش هستیم که شعب را ساماندهی و به سمت ملکی شدن پیش برویم. درواقع بودجه‌ریزی برای شعب در حال انجام است.\nشکرخواه به رشد مناسب سرانه سپرده و سرانه تسهیلات شعب اشاره کرد و افزود: سرانه عملکرد بر اساس نیروی انسانی رشد مناسبی داشته است به‌نحوی‌که سرانه‌های مجموع درآمدها، سپرده‌ها، تسهیلات و دارایی‌ها از ۲۱ تا ۲۳ درصد رشد را به ثبت رسانده است.\nمدیرعامل بانک پارسیان ادامه داد: در مانده تسهیلات ریالی رشد ۱۵ درصدی، تسهیلات ارزی رشد ۳۶ درصدی و درمجموع در بخش تسهیلات رشد ۲۶ درصدی را ثبت کردیم. در بخش تعهدات که شامل ضمانت‌نامه‌ها و اعتبارات اسنادی می‌شود، در اعتبارات اسنادی رشد ۳87 درصد و ضمانت‌نامه‌ها رشد ۵۲ درصد و مجموع تعهدات این بخش رشد ۱۱۱ درصدی داشته‌ایم.\nرونق تولید و حمایت از شرکت‌های دانش‌بنیان\nمدیرعامل بانک پارسیان با اشاره به سیاست‌های این بانک در راستای تحقق شعار سال 1402 تحت عنوان \" مهار تورم، رشد تولید \" اشاره و تصریح کرد: این بانک توانست با توزیع مناسب تسهیلات به بخش مهم اقتصادی شامل؛ قرض‌الحسنه، صنعت و معدن، ساختمان، کشاورزی، بازرگانی و خدمات و با پرداخت 133 همت تسهیلات در سال 1402، نقش مهمی در رونق تولید و کمک به توسعه کشور ایفا نماید.\nشکرخواه در ادامه به نقش بانک پارسیان در تأمین مالی شرکت‌های دانش‌بنیان اشاره کرد و افزود: در راستای فرمایشات مقام معظم رهبری \" مدظله العالی\" مبنی بر رشد تولید، بانک پارسیان اهتمام ویژه‌ای در جهت حمایت از شرکت‌های دانش‌بنیان داشته و با ایجاد زنجیره ارزش خدمات دانش‌بنیان، اقدام به حمایت از فعالیت‌های دانش‌محور و توسعه اقتصاد دانش‌بنیان نموده است.\nمدیرعامل بانک پارسیان بابیان اینکه در حوزه تأمین مالی صنایع و تقویت زیربنای اقتصادی کشور، حمایت از تولید داخلی و سرمایه‌گذاری و توسعه کارآفرینی نیز در شرایطی که اقتصاد کشور با محدودیت‌های زیادی مواجه است، توانست رسالت‌ خود را جامه عمل بپوشاند، افزود: این بانک توانست با تأمین مالی ۹۳۰ میلیون دلار ( ارزی) و ۱۲0 همت (ریالی) طرح‌ها و پروژه‌های ملی، نقش مهمی در توسعه بخش واقعی اقتصاد ایفا کند.\nقرض‌الحسنه\nشکرخواه بابیان اینکه بانک پارسیان در زمره بانک‌های برتر در زمینه‌ی پرداخت تسهیلات قرض‌الحسنه است، خاطرنشان کرد: این بانک در راستای ایفای مسئولیت اجتماعی خود و سیاست‌های کلی نظام و دولت، توانسته است با استفاده از ظرفیت‌های صندوق مستقل قرض‌الحسنه خود و با پرداخت بیش از 80 هزار و 700 میلیارد ریال تسهیلات قرض‌الحسنه در سال 1402، در جهت تحکیم بنیان خانواده و تسهیل ازدواج جوانان، حمایت از خانواده و جوانی جمعیت، کاهش نرخ بیکاری در روستاها و مناطق کم برخوردار و ایجاد اشتغال پایدار در بخش روستایی و عشایری، توانمندسازی افراد تحت پوشش نهادهای حمایتی و تأمین نیازهای مسکن، ضروری و درمان نیازمندان، گام‌های مؤثری بردارد و انشاالله این سنت حسنه را با جدیت ارتقا می بخشد.\nوصول مطالبات\nشکرخواه در تشریح سیاست‌ها و اقدامات بانک در بخش وصول مطالبات بابیان اینکه این بانک با شجاعت منافع سهامداران و بیت المال را پیگیری می‌کند، گفت: بررسی و واکاوی پرونده‌های مطالباتی کلان بانک به‌منظور تعیین تکلیف آن‌ها و وصول بالغ بر مبلغ 115 هزار میلیارد ریال از مطالبات غیرجاری بانک طی سال 1402، ازجمله سیاست‌های بانک در راستای بهداشت اعتباری و وصول مطالبات بوده است .\nمدیرعامل بانک پارسیان گفت: وصول مطالبات و تعیین تکلیف پرونده‌های حقوقی با جدیت لازم و ایجاد تعامل مناسب با بخش‌های قضایی و اجرایی در دستور کار بوده و امیدوار هستیم بتوانیم منافع سهامداران را حفظ و ارتقا دهیم.\nفعالیت‌های ارزی\nمدیرعامل بانک پارسیان افزود: در حوزه فعالیت‌های ارزی نیز با توجه به شرایط تحریم و چالش‌های موجود در تعاملات بین‌المللی، این بانک توانست نقش مؤثری در تأمین کالاهای اساسی ایفا نماید. رشد 11 درصدی واردات کالا از طریق فعالیت‌های ارزی بانک نسبت به سال 1401، سهم 6/6 درصدی بین بانک‌ها و مؤسسات مالی کشور در واردات کالا و رشد 34 درصدی سود نسبت به سال 1401 را می‌توان ازجمله اقدامات و فعالیت‌های بانک در حوزه ارزی اشاره کرد.\nبانکداری الکترونیک و خدمات غیرحضوری\nوی در خصوص عملکرد بانک در بخش بانکداری الکترونیک توضیح داد: در این بخش، تعداد خودپرداز‌های داخل شعبه و نیز خارج شعبه افزایش‌یافته و همچنین تعداد و مبلغ تراکنش‌ها در کارت‌خوان‌ها در حال رشد است. درگاه‌های غیرحضوری بانک مانند موبایل، اینترنت و تلفن با رشد زیادی همراه بودند. بانکداری باز نیز توانسته حجم زیادی از تراکنش‌ها را در سال جذب کند و میانگین وصول خوبی داشته باشد. تعداد فین تک‌های متصل به آن نیز از ۱۶۸ به ۲۰۱ افزایش‌یافته است. این حوزه موردتوجه ماست که می‌تواند منابع مناسبی را برای ما ایجاد کند.\nشکرخواه، راه‌اندازی و اجرای پروژه رمز ریال به‌عنوان بانک عامل (سامانه ریال دیجیتال)، پیاده‌سازی و بهره‌برداری از خدمت سفته الکترونیک، همکاری با وزارت محترم امور اقتصادی و دارایی در طراحی و پیاده‌سازی سوئیچ حاکمیتی توثیق دارایی‌های دیجیتال (سامانه توثیق ستاره)، همکاری با بانک مرکزی در اجرای طرح تحول چک به‌عنوان بانک پیشرو در کلیه مراحل علی‌الخصوص پیاده‌سازی و رونمایی سرویس چک الکترونیک (چکاد) به‌عنوان اولین بانک و توسعه برای اشخاص حقوقی، مشارکت در ارائه خدمات ارزی به زائرین اربعین به‌صورت دیجیتال و استفاده از فناوری در سال‌های مختلف و پیاده‌سازی و استقرار زیرساخت امضاء دیجیتال نماد (بانک مرکزی) و صمت (ریشه کشور) در بانک و بهره‌برداری عملیاتی در خدمات غیرحضوری بانک را از مهم‌ترین فعالیت‌های بانک در حوزه فناوری اطلاعات عنوان کرد.\nارتقای ساختار حاکمیت شرکتی بانک، ریسک و تطبیق\nارتقاء سامانه­های محاسباتی کفایت سرمایه، ریسک عملیاتی و ریسک نقدینگی مطابق الزامات بانک مرکزی ج.ا.ا، ارتقاء الزامات ناظر بر حاکمیت شرکتی مطابق دستورالعمل‌های بانک مرکزی و سازمان بورس اوراق بهادار تهران، برنامه‌ریزی به‌منظور برقراری مناسبات مالی با شبکه بانکی خارجی (بعد از رفع تحریم‌ها) و استانداردسازی خدمات بانک در مقیاس بین‌المللی، بهبود رویه‌های کنترلی و شناسایی مشتریان مطابق با الزامات آیین‌نامه اجرایی ماده 14 الحاقی قانون مبارزه با پولشویی و همچنین راه‌اندازی سامانه مبارزه با پولشویی با رویکرد ریسک محور هم‌راستا با شاخص‌ها و الزامات جدید مرکز اطلاعات مالی (FIU) و آموزش، آگاهی‌رسانی و ارتقای فرهنگ مدیریت ریسک، تطبیق و مبارزه با پولشویی را از اهم اقدامات بانک در راستای تقویت حاکمیت شرکتی، ریسک و تطبیق می باشدکه جوادشکرخواه به آن اشاره کرد.\nبرنامه‌های آتی بانک\nمدیرعامل بانک پارسیان مهم‌ترین برنامه بانک در سال 1403 را خروج از بنگاه داری، مولدسازی و واگذاری دارایی‌های مازاد عنوان کرد و اهم برنامه‌های بانک در سال جاری را به شرح ذیل اعلام کرد:\n1. خروج از بنگاه داری و واگذاری سرمایه گذاری های غیربانکی\n2. برنامه‌ریزی به‌منظور احیاء و فروش اموال و املاک دریافتی از بانک مرکزی بابت مؤسسه ثامن‌الحجج\n3. بهبود و ارتقای ساختار مدیریت حقوقی در جهت افزایش ظرفیت و اصلاح فرایندها در راستای وصول مطالبات و تعیین تکلیف پرونده‌های حقوقی\n4. ایجاد زنجیره ارزش و توسعه فعالیت‌های سوپرمارکت مالی از طریق هم‌افزایی بین هُلدینگ‌های بانک باهدف سودآوری بیشتر\n5. توسعه بسترها و کانال‌های غیرحضوری اعطای انواع تسهیلات به‌منظور چابک سازی خدمات بانک\n6. بهبود و ارتقای حوزه بانکداری شرکتی\n7. توسعه محصولات بانک باهدف بهینه‌سازی پرتفوی منابع بانک و ارائه محصولات جدید\n8. توسعه خدمات و بازار نئو بانک پارسیان در قالب شرکت همپا\nپیگیری اجرا و تکمیل طرح جامع راهبردی فناوری اطلاعات و اطلاعات بانک در پنج حوزه امنیت داده، تحول زیرساخت نرم‌افزاری، داده و اطلاعات، سازمان‌دهی و مدیریت خدمات فناوری، زیرساخت و شبکه\n",
        "persian_date": "1403-05-09 16:11:00",
        "date": 1722355860000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/296992/مدیرعامل-بانک-پارسیان-مطرح-کرد:-خروج-از-بنگاه-داری-و-مولدسازی-دارایی-ها؛-مهم-ترین-برنامه-بانک-پارسیان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک در عملکرد 4 ماهه منتهی به خرداد، حدود 9380 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 14933  میلیارد تومان رسید. گفتنی است تراز این بانک در تیر ماه 1406 میلیارد تومان و در 4 ماهه 5553 میلیارد تومان منفی بود.\n\n",
        "persian_date": "1403-05-03 12:19:00",
        "date": 1721823540000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/296196/عملکرد-4-ماهه-«وپارس»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بانک پارسیان  پیرو اخبار منتشر شده در پایگاه خبری بانک پارسیان مبنی بر آگهی دعوت به مجمع عمومی عادی به طور فوق العاده اظهار داشت: پیرو مصوبه جلسه مجمع عمومی عادی به طور فوق العاده مورخ 1403.04.31 و اعلام تنفس، مجمع عمومی عادی به طور فوق العاده بانک پارسیان (شرکت سهامی عام) رأس ساعت 09:00 صبح روز یکشنبه 14 مرداد 1403 در تهران شهرک قدس (غرب) بلوار شهید فرحزادی خیابان زرافشان غربی پلاک 4 سالن اجتماعات بانک پارسیان تشکیل میشود.\n",
        "persian_date": "1403-05-03 11:31:00",
        "date": 1721820660000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/296185/شفاف-سازی-\"وپارس\"در-خصوص-اخبار-مبنی-بر-آگهی-دعوت-به-مجمع-عمومی-عادی-به-طور-فوق-العاده"
    },
    {
        "text": " بورس24 : مجامع عمومی عادی سالانه سال مالی منتهی به 29‌ اسفند سال 1402 و عمومی فوق‌العاده بانک پارسیان با حضور 86 درصد از سهامداران، در تاریخ 31 تیرماه‌1403 در محل سالن خلیج‌فارس پژوهشگاه نیرو برگزار و به‌صورت آنلاین نیز از طریق سایت بانک پخش شد و مجمع عمومی عادی به‌طور فوق‌العاده این بانک به تنفس خورد.\nدر مجمع عمومی عادی سالانه بر اساس مفاد اساسنامه و تائید سهامداران، هیات رئیسه با ترکیب آقایان مصطفی ضرغامی عضو هیات مدیره بانک به‌عنوان رئیس مجمع، محرم خانی و امیری، نمایندگان سهامداران عمده به‌عنوان ناظرین و مسعود بیرمی به‌عنوان دبیر جلسه و نماینده سازمان بورس در جایگاه حضور یافتند.\nدر ادامه با دعوت هیات رئیسه، جواد شکرخواه مدیرعامل بانک، گزارش مستدل و مبسوطی از عملکرد بانک در سال 1402 را برای حاضران به‌طور شفاف و کامل ارائه کرد و به سؤالات سهامداران نیز پاسخ داده شد.\nسپس مصطفی ضرغامی، رئیس جلسه، مجوز بانک مرکزی ج.ا.ا مبنی بر برگزاری مجمع و ضوابط و تکالیف بانک مرکزی ج.ا.ا در خصوص تصویب صورت‌های مالی بانک را برای سهامداران قرائت نمود.\nدر این مجمع، سهامداران پس از استماع گزارش هیئت‌مدیره و حسابرس و بازرس قانونی و بحث و بررسی پیرامون موضوعات در خصوص عملکرد سال مالی منتهی 29 اسفند 1402 با اکثریت آرا به تصویب صورت‌های مالی این بانک رأی مثبت دادند.\nهمچنین بر اساس تصمیم مجمع،\"موسسه حسابرسی آزمون پرداز\" به‌عنوان حسابرس مستقل و بازرس قانونی شرکت و روزنامه‌های دنیای اقتصاد و اطلاعات به‌عنوان روزنامه‌های رسمی بانک پارسیان در سال 1403 انتخاب و درباره سایر بندهای دیگر دستور جلسه مجمع عمومی نیز اتخاذ تصمیم شد.\nدر مجمع عمومی فوق‌العاده نیز که بلافاصله بعد از مجمع عمومی عادی سالانه برگزار شد، پس از تعیین رئیس جلسه و ناظر توسط سهامداران، اصلاح ماده 58 اساسنامه بانک به رأی گذاشته شد و با اکثریت آرا مورد تائید سهامداران قرار گرفت.\nگفتنی است؛ مجمع عمومی عادی به‌طور فوق‌العاده که قرار بود به‌منظور انتخاب اعضای هیات مدیره و اعضای علی‌البدل برگزار شود، به دلیل انجام نشدن فرآیندهای قانونی به تنفس خورد و مقرر شد جلسه بعدی این مجمع در ساعت 9 صبح روز یکشنبه 14 مردادماه در محل سالن همایش‌های ساختمان مرکزی بانک پارسیان برگزار شود.\n",
        "persian_date": "1403-04-31 15:25:00",
        "date": 1721575500000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/295832/تصویب-صورت‌های-مالی-1402-بانک-پارسیان-با-تائید-سهامداران--مجمع-عمومی-فوق‌العاده-برگزار-شد-و-عادی-به‌طور-فوق‌العاده-به-تنفس-خورد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان بیان داشت رشد هزینه سود سپرده های سرمایه گذاری در نتیجه افزایش حجم سپرده ها و افزایش هزینه تامین مالی و کاهش درآمد تسعیر ناشی از تعیین تکلیف مطالبات این بانک بابت تعهدات ارزی ماده 46 قانون رفع موانع تولید رقابت پذیر و ارتقای نظام مالی از دلایل تغییر سود بود.\n\n",
        "persian_date": "1403-04-31 08:50:00",
        "date": 1721551800000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/295757/چرایی-تغییر-سود--بانک-پارسیان-را-اینجا-بخوانید"
    },
    {
        "text": " بورس24 : بانک پارسیان همسو با سیاست‌های بانک مرکزی، به‌عنوان عضو متولی در زیست‌بوم «ریال دیجیتال » حضورداشته و با فراهم کردن زیرساخت ریال دیجیتال در برنامک « پارس ریال » به فرهنگ‌سازی و ترویج فرهنگ استفاده از ریال دیجیتال و توسعه ابزارهای نوین پرداخته است.\nدر سال‌های اخیر، بانک‌ها و مؤسسات مالی، با توسعه فناوری‌های نوین و ایجاد زیرساخت‌های دیجیتالی، اهتمام ویژه‌ای برای خدمت‌رسانی به مشتریان داشته‌اند. بانک پارسیان به‌عنوان یکی از پیشگامان این عرصه، با بهره‌مندی از بینش نوآورانه و فناورانه، جایگاه ویژه‌ای در اکوسیستم فناوری و نوآوری ایران دارد. یکی از نشانه‌های پررنگ آن، حضور این بانک به‌عنوان عضو متولی در زیست‌بوم فناوری و پیاده‌سازی اپلیکیشن \"پارس ریال\" است.\nریال دیجیتال چیست؟\nبانک مرکزی، سوم تیرماه امسال (۱۴۰۳)، رسماً از ریال دیجیتال رونمایی کرد و فاز آزمایشی آن در جزیره کیش آغاز شد تا در آینده‌ به‌عنوان پول رایج در ایران استفاده شود. یکی از روش‌های پیاده‌سازی پدیده پول دیجیتال که با عنوان ریال دیجیتال شناخته می‌شود، استفاده از راهکارهای نیمه‌متمرکز بلاک چین است که در آن، تعداد اعضا، محدود و عضویت، صرفاً با تائید بانک مرکزی میسر است.\nریال دیجیتال به‌عنوان ارز ملی دیجیتال ایران مانند پول نقد است، ارزش آن با اسکناس فیزیکی برابری می‌کند و تحت‌ تائید و نظارت مستقیم بانک مرکزی است. بانک مرکزی از بانک‌ها به‌عنوان توزیع‌کننده ریال دیجیتال در بین مردم استفاده می‌کند.\nریال دیجیتال، مزایای پول‌های سنتی مانند نقدینگی، سهولت استفاده و امنیت را داراست، به شفافیت و کارآیی سیستم‌های پرداخت کمک می‌کند و با برخورداری از قابلیت قرارداد هوشمند، زمینه را برای ارائه خدمات مالی نوآورانه فراهم می‌سازد. بانک مرکزی نیز باهدف بسترسازی برای توسعه اقتصاد دیجیتال، به توسعه ریال دیجیتال اقدام کرده است.\nفراهم شـدن زیرساخت ریال دیجیتال در برنامک \"پارس ریال\" بانک پارسیان\nبا توجه به تأکید بانک مرکزی به اجرای ریال دیجیتال در بانک‌ها، بانک پارسیان پس از بررسی مدل سرویس ها در طراحی و تولید پلتفرم مربوطه همت گماشت. در نخستین گام اقدامات با اتصال به محیط Sandbox بانک مرکزی آغاز گردید و محصول نهایی شامل برنامک تلفن همراه، پنل مدیریت خزانه داری و API های مربوط در سامانه بانکداری باز کبالت در این محیط آماده سازی گردید.\nپس از اخذ تاییدات بانک مرکزی، بانک پارسیان مجوز اتصال به محیط عملیاتی را اخذ نمود. با نظرداشت اخذ بازخورد و ارزیابی تاب آوری سرویس ها قبل از عرضه عمومی ، در حال حاضر اپلیکیشن پارس ریال در محدوده پرسنل این بانک به صورت پایلوت راه اندازی شده است. پس از اتمام ارزیابی یاد شده، اخذ تاییدیه های امنیتی و اعمال اصلاحات احتمالی مورد نیاز، عرضه عمومی کیف ریال دیجیتال در همراه بانک پارسیان من و سوپر اپلیکیشن تاپ صورت می پذیرد.\nبانک پارسیان همگام با تحولات نوآورانه و فناورانه بانکی، با اجرای پروژه ریال دیجیتال به کاربران امکان می‌دهد مستقیماً با زیرساخت ریال دیجیتال بانک مرکزی (برنا) تعامل داشته باشند، کیف ریال دیجیتال‌ خود را ایجاد و مدیریت کنند و از خدمات متنوع آن مانند انتقال کیف به کیف، مشاهده موجودی، شارژ، دشارژ و صورت حساب و رسید بهره‌مند شوند. اپلیکیشن ریال دیجیتال بانک پارسیان، از طریق تولید بارکد سه بعدی ((QR و اسکن بارکد سه بعدی سایر برنامک های موجود در این حوزه (بدون محدودیت بانک مربوطه)، به مشتریان خود این امکان را می دهد در کانال همراه بانک، تراکنش‌های مالی خود شامل خرید، دریافت و انتقال وجه را با سرعت، امنیت، شفافیت و سهولت انجام دهند.\nدرباره جزییات مدل ارائه‌شده توسط برنامک \"پارس ریال\" باید گفت: کاربران برای استفاده از آن، بعد از نصب و ورود نام کاربری و رمز عبور همراه بانک، یک رمز یک‌بارمصرف (OTP) دریافت می نمایند. پس از اعتبارسنجی رمز یکبار مصرف دریافتی، می‌توانند به صفحه کیف پول وارد ‌شوند. ایجاد کیف پول در اپلیکیشن موجب می‌شود کاربران ریال دیجیتال خود را مدیریت و آن‌ها را به‌طور امن نگهداری کنند. مد نظر می باشد در آینده و پس از کسب مجوزات لازم، طرح های نوآورانه توکنایز دارایی پیاده سازی گردد و کاربران از این طریق ضمن سهولت در نقل و انتقال دارایی ها، کنترل کامل بر روی دارایی‌ خود داشته باشند.\nدر حال حاضر برنامک پارس ریال امکان ایجاد کیف ریال دیجیتال تجاری برای اشخاص حقیقی دارای حساب تجاری نزد بانک پارسیان را فراهم نموده است. در این حالت این کیف می تواند به عنوان مقصد تراکنش های خرید ایفای نقش داشته و فرآیند خرید را با نمایش پیش فاکتور آغاز نماید. خدمت Refund (برگشت تراکنش خرید) به صورت کامل یا بخشی، یکی از خدماتی می باشد که دارنده کیف تجاری می تواند از آن بهره مند گردد.\nدر قسمت داشبورد ریال دیجیتال در اپلیکیشن، ابزارهای کاملی برای متولی ریال دیجیتال در بانک پارسیان فراهم شده است که ناظرین مربوطه می‌توانند موجودی و تراکنش‌های ریال دیجیتال کاربران این حوزه را مشاهده و دنبال کنند. مشاهده جزییات تراکنش‌های کیف به کیف، خرید ، شارژو دشارژ ریال دیجیتال و بررسی مغایرتهای احتمالی در این بخش میسر است.\nدر قسمت واریز از حساب، کاربر می‌تواند از حساب سپرده خود در بانک پارسیان و با مقدار دهی رمز انتقال وجه همراه بانک، کیف خود را شارژ کند؛ یعنی از حساب بانک پارسیان، مبلغ موردنظر را به کیف پول منتقل نماید و در قسمت برداشت به حساب، معادل مقدار درخواستی از کیف ریال دیجیتال کاربر به سپرده کاربر در بانک پارسیان منتقل می‌شود. این موضوع می تواند سرعت تسویه تراکنش های خرید نزد پذیرندگان را بالا برده و ایشان امکان تسویه آنی را تجربه نمایند.\nباوجود مزایای متعدد، ریال دیجیتال هنوز در مراحل اولیه توسعه است و با چالش‌های عدم شناخت عمومی، زیرساخت‌های نامناسب و مقررات غیر شفاف یا ناقص مواجه است؛ بنابراین علاوه بر لزوم پیگیری‌ و اجرای مأموریت‌ها توسط بانک مرکزی در حوزه ریال دیجیتال، بانک پارسیان نیز باید تلاش کند با ارتقای اطلاع‌رسانی و آگاهی و نیز کمک به توسعه زیرساخت‌ها، بستر لازم را برای استفاده گسترده از ریال دیجیتال در ایران فراهم کند.\nبانک پارسیان در مسیر توسعه بانکداری دیجیتال\nعلاوه بر حوزه ریال دیجیتال، بانک پارسیان از نخستین بانک‌هایی است که سال‌هاست از بازیگران جدی بانکداری دیجیتال و توسعه فناوری‌های نوین بانکی است. این بانک با ارائه خدمات متنوع و ایجاد زیرساخت‌های مناسب، سعی در تسهیل امور بانکی و ارائه خدمات نوین به مشتریان خود دارد. ارائه خدمات بانکی آنلاین، موبایل بانکینگ، کیف پول الکترونیکی و حمایت از سامانه‌های بانکداری باز، ازجمله اقدامات این بانک در مسیر دیجیتالی شدن و گسترش فناوری‌های جدید است.\nدرمجموع، اقدامات بانک پارسیان در عرصه ترویج ریال دیجیتال و نیز کاربرد و توسعه فناوری‌های نوین، بیانگر تعهد این بانک به نوآوری در ارائه محصولات و خدمات نوین به مشتریان در مسیر توسعه اقتصاد دیجیتال ایران با رعایت الزامات قانونی و سیاست‌های بانک مرکزی است.\nبانک پارسیان در حوزه بانکداری دیجیتال اقدام به عرضه محصولاتی باهدف دسترسی آسان مشتریان و کاهش مراجعات حضوری به شعب خودکرده است که دارای ویژگی‌های جذابی همچون؛ استفاده از احراز هویت و افتتاح حساب غیرحضوری و ارسال کارت نقدی در آدرس مشتری به همراه فرایندهای غیرحضوری تشکیل پرونده برای اعطای تسهیلات و دریافت کارت اعتباری چندبخشی می‌باشد.\nاین بانک باهدف ارتقا و تقویت نقش هوشمند سازی در فرایندهای بانکی و در راستای دسترسی آسان و سریع متقاضیان درخواست تسهیلات و خدمات بانکی اقدام به راه‌اندازی محصولات مدرن در حوزه بانکداری دیجیتال کرده است و دستاوردهای چشمگیری را در این حوزه توانسته به ثبت برساند.\nبانک پارسیان برنامه‌های خود را بر محور فناوری و تقویت این حوزه با ورود نظام بانکداری به توسعه صنعت هوشمند سازی فعالیت‌ها مستقر نموده و در این مسیر محصولات مدرنی همچون؛ سبد محصولات موبایلی، سامانه تسهیلات غیرحضوری، کارت اعتباری چندبخشی، پلتفرم بانکداری باز کبالت، سامانه بانکداری دیجیتال، چکاد (چک امن دیجیتال) ، امضاء دیجیتال و سفته الکترونیک را برای جامعه هدف و متقاضیان خود عرضه کرده است.\n",
        "persian_date": "1403-04-24 16:14:00",
        "date": 1720973640000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/295126/بانک-پارسیان-عضو-متولی-زیست‌بوم-ریال-دیجیتال--توسعه-محصولات-مدرن-بانک-پارسیان-در-حوزه-بانکداری-دیجیتال"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان اعلام داشت  پیرو تصمیمات مجمع عمومی عادی سالانه صاحبان سهام شرکت گروه مالی پارسیان، به ازای هر سهم 400 ریال سود بین سهامداران تقسیم گردید. با عنایت به اینکه 99.99 درصد از سهام گروه مالی پارسیان متعلق به بانک پارسیان می باشد، مبلغ 19.999.990 میلیون ریال درآمد حاصل از سود سهام در دفاتر بانک پارسیان شناسایی گردید\n\n",
        "persian_date": "1403-04-21 09:52:00",
        "date": 1720691520000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/294993/بانک-پارسیان-از-گروه-مالی-پارسیان-چقدر-سود-گرفت؟"
    },
    {
        "text": " بورس24 : بانک پارسیان در راستای عمل به تعهدات و تکالیف قانونی، در نخستین فصل سال 1403، به حدود 6700 نفر از هموطنان بیش از 10 هزار میلیارد ریال تسهیلات قرض‌الحسنه در بخش‌های ازدواج، فرزندآوری، خودرو بنیاد شهید و امور ایثارگری، رفع نیازهای ضروری، ویژه و مسکن از طریق صندوق قرض‌الحسنه بانک پارسیان پرداخت کرد.\nبانک پارسیان علاوه بر تأمین مالی واحدهای تولیدی و اقتصادی و مشارکت در طرح‌های زیربنایی و توسعه‌ای کشور، در راستای عمل به مسئولیت اجتماعی، یکی از استراتژی‌ها و اولویت‌های مهم خود را ترویج سنت نیک قرض‌الحسنه و توسعه خدمات بانکداری قرض‌الحسنه قرار داده است و توانسته است با پرداخت تسهیلات قرض‌الحسنه به اقشار کم‌درآمد و نیازمند جامعه و رفع نیازهای ضروری آن‌ها، نقش مهمی در جهت بهبود شرایط اقتصادی جامعه و کمک به کاهش فقر، نابرابری‌ها و همچنین توزیع عادلانه ثروت ایفا نماید.\nشرایط تورمی کشور طی سال‌های اخیر موجب شده تا هزینه‌های ازدواج برای خانوارها افزایش چشم‌گیری یابد. با توجه به اینکه وام‌ ازدواج نقش اساسی برای زوج‌های جوان در تأمین نیازهای اولیه آنان و یکی از راهکارهای کاهش دغدغه‌های مالی زوج‌های جوان در شروع زندگی مشترک است می‌تواند بخشی از بار هزینه‌های شروع زندگی مشترک را پوشش داده و در کاهش نگرانی زوجین و خانواده‌های ایشان از مخارج زندگی مؤثر باشد. بانک پارسیان در راستای ایفای مسئولیت اجتماعی خود و با هدف کاهش این دغدغه، با پرداخت تسهیلات قرض‌الحسنه توانسته است از دغدغه‌های جوانان در امر ازدواج بکاهد تا با خیالی آسوده راهی زندگی مشترک شوند.\nبر این اساس، این بانک که در زمره بانک‌های برتر در پرداخت تسهیلات ازدواج است، در راستای تحکیم بنیان خانواده و تسهیل ازدواج جوانان در سه‌ماهه نخست سال 1403، با پرداخت حدود 6،500 میلیارد ریال تسهیلات قرض‌الحسنه ازدواج، 1،955 جوان ایرانی را به خانه بخت فرستاد.\nهمچنین این بانک در بازه زمانی یادشده، به‌منظور اجرای قانون حمایت از خانواده و جوانی جمعیت و رفع موانع و دغدغه معیشتی خانواده‌ها در فرزند آوری، تعداد 3،355 فقره وام فرزند آوری به مبلغ 2،558 میلیارد ریال پرداخت کرده است.\nتأمین نیازهای تسهیلات قرض‌الحسنه ضروری و ویژه، تعمیر/ودیعه مسکن نیز همواره در دستور کار صندوق قرض‌الحسنه بانک پارسیان بوده است به‌طوری‌که این بانک در سه‌ماهه نخست سال 1403 بیش از 1346 فقره تسهیلات به مبلغ بیش از 958 میلیارد ریال به متقاضیان پرداخت‌نموده است.\n",
        "persian_date": "1403-04-18 15:59:00",
        "date": 1720454340000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/294840/بانک-پارسیان-بیش-از-10-هزار-میلیارد-ریال-تسهیلات-قرض‌الحسنه-در-سه‌ماهه-نخست-امسال-پرداخت-کرد---تعهدات-اجتماعی-سرلوحه-فعالیت‌های-بانک-پارسیان"
    },
    {
        "text": " بورس24 : بانک پارسیان در انتهای بهار 1403 توانسته یکی از مهمترین متغیر های بنیادی خود یعنی حجم سپرده ها را به بیش از 307 هزار میلیارد تومان برساند، رقمی که در قیاس با دوره مشابه رشد سنگین 66.5 هزار میلیاردی را نشان می دهد.تحت تاثیر این رویداد بنیادی، حجم نقدینگی در دسترس تیم مدیریتی بیشتر شده و در نتیجه پتانسیل های عملیاتی و سرمایه گذاری بیزینس تقویت شده است. اصلی ترین مجرای درآمدی شرکت یعنی درآمد حاصل از اعطای تسهیلات ارتباط مستقیمی با حجم نقدینگی در دسترس مدیریت داشته و در صورت افزایش حجم نقدینگی، قدرت تسهیلات دهی بانک بیشتر شده و این امر در بهبود تراز عملیاتی بیزینس نقش مهمی دارد.تاثیر رشد 66.5 همتی حجم سپرده ها در میزان تسهیلات ارائه شده به مشتریان قابل رویت است. در خرداد 1403 مجموعا 22.5 هزار میلیارد تومان تسهیلات اعطا کرده و این در حالیست که در خرداد 1402 این عدد برابر با 15.2 همت بود، بنابراین میزان تسهیلات اعطا شده در این  مدت یک ساله جامپ 47% را ثبت کرده است.اصلی ترین مجرای درآمدی #وپارس یعنی اعطای تسهیلات در خرداد 1403 بیش از 2.5 هزار میلیارد تومان درآمد برای بانک به همراه داشته است. این رقم در خرداد 1402 برابر با 1.35 همت بوده؛ فلذا در این مدت یک ساله شاهد رشد این سرفصل مهم درآمدی به میزان 86% هستیم.در بخش تسهیلات در بهار 1403 آمار فوق العاده ای ثبت کرده، بدین صورت که در این مدت سه ماهه توانسته مجموعا 158 هزار میلیارد تومان به مشتریان دهد و از این محل بیش از 7 هزار میلیارد تومان درآمد شناسایی کند. این در حالیست که در بهار 1402 سرفصل تسهیلات اعطا شده عدد 37 همتی را نشان می دهد و این یعنی در این مدت تقریبا 121 هزار میلیارد تومان رشد ارائه تسهیلات داشته ایم.\n\nمجموع منابع مالی بانک که نزد سایر بانک ها سپرده شده در خرداد 1403 به حوالی 71 هزار میلیارد تومان رسیده که بخش اعظم آن، 67.3 همت، در قالب سپرده های دیداری ارزی نگه داری می شود. بررسی گزارش خرداد 1402 گویای آن است که در آن زمان مجموع سپرده های #وپارس به نزد سایر بانکها تقریبا 47 هزار میلیارد تومان بوده و این یعنی در یک سال گذشته بانک توانسته این سرفصل را 52% رشد دهد.در نظر داشته باشید که این سرفصل گویای نقدینگی در دسترس بانک بوده و هر زمان که نیاز باشد، بانک می تواند از آن با مقاصد عملیاتی و سرمایه گذاری استفاده کند.تا انتهای خرداد 1403 ارزش سبد سرمایه گذاری های سهام بانک به بیش از 20.5 هزار میلیارد تومان رسیده و این در حالیست که در مدت مشابه این رقم برابر با 16.9همت بود. بخش اعظم این سرمایه گذاری ها به صورت بلندمدت است.از بعد تکنیکال، سهم به منطقه حمایتی کم ریسکی رسیده، در گذشته چندین بار از این منطقه حمایت شده و به سمت بالا حرکت کرده است. قیمت های 150 و یا 140 تومان کم ریسک ترین اعداد برای ورود به سهم هستند.\n\n",
        "persian_date": "1403-04-16 08:28:00",
        "date": 1720254480000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/294702/رشد-سنگین-حجم-سپرده-ها-در-بانک-پارسیان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان  در عملکرد 3 ماهه منتهی به خرداد، حدود 7055 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود.\nهمچنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 11202  میلیارد تومان رسید.\nگفتنی است تراز این بانک در خرداد ماه 1406 میلیارد تومان منفی بود.\n\n",
        "persian_date": "1403-04-09 16:03:00",
        "date": 1719676980000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/294337/درآمد-اصلی-«وپارس»-در-بهار-امسال-از-7-همت-عبور-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان در خصوص تغییر سود عملیاتی سال 1402 توضیح داد. وپارس کاهش سود عملیاتی را ناشی از رشد هزینه سود سپرده ها در نتیجه افزایش حجم سپرده ها و افزایش هزینه های تامین مالی و کاهش درآمد تسعیر ناشی از تعیین تکلیف مطالبات این بانک بابت تعهدات ارزی عنوان نمود.\n\n",
        "persian_date": "1403-03-29 17:34:00",
        "date": 1718732040000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/293384/«وپارس»-از-دلیل-تغییر-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان در 12  ماهه منتهی به اسفند 1402 حدود 23 همت از محل تسهیلات اعطایی درآمد داشت که نسبت به دوره مشابه قبل 25% رشد نشان می دهد. درامد خالص درامد کارمزد به 3255 میلیارد نومان رسید که نسبت به دوره مشابه قبل 103% رشد نشان می دهد.همچنین وپارس درآمدی معادل 14 همت از محل سایر درآمدهای عملیاتی که حاکی از رشد 40 درصدی نسبت به دوره مشابه قبل است. خالص درآمد تسهیلات معادل منفی 12 همت و زیان خالص معادل 1.9 همت گزارش شد. سود تلفیقی بانک نیز به 3026 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-03-27 17:46:00",
        "date": 1718559960000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/293247/آخرین-وضعیت-عملکرد-«وپارس»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان بیان داشت بانک مرکزی با مبلغ 343 میلیون دلار مطالبات این بانک بابت تعهدات ارزی سالهای 1391-1390 موضوع ماده 46 قانون رفع موانع تولید رقابت پذیر و ارتقا نظام مالی کشور موافقت نموده که در نتیجه درآمد ناشی از تسعیر از مبلغ 210 هزار میلیارد ریال به مبلغ 135 هزار میلیارد ریال تعدیل می شود.\n\n",
        "persian_date": "1403-03-22 16:14:00",
        "date": 1718122440000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/292968/تعهدات-ارزی-«وپارس»-تعیین-تکلیف-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان  در عملکرد 2 ماهه منتهی به اردیبهشت، حدود 3566 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 7280  میلیارد تومان رسید. گفتنی است تراز این بانک در اردیبهشت ماه 1892 میلیارد تومان منفی بود.\n\n",
        "persian_date": "1403-03-05 16:12:00",
        "date": 1716653520000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/291995/«وپارس»-در-2-ماهه-چه-کرد؟"
    },
    {
        "text": " بورس24 : بازار در انتظار صورت های مالی سالانه بانک است و نکته قابل توجه آن است که در دوره قبل سود خالصی معادل 1.64 همت گزارش کرده ، حال آنکه در دوره 1402 تنها از محل تسعیر ارز تقریبا 21 هزار میلیارد تومان سود خالص شناسایی کرده است.\nاستارت عملیاتی دوره 1403 را با کسب 2.14 هزار میلیارد تومان درآمد در فروردین ماه زده است ؛ رقمی که در قیاس با فروردین 1402 رشد 282 میلیاردی را نشان می دهد.\nطی یک سال گذشته پلن های جذب سپرده با اثربخشی بالایی اجرا شده و بانک توانسته مجموع سپرده های سرمایه گذاری شده را به حوالی 309 هزار میلیارد تومان برساند ؛ عددی که در مقایسه با فروردین 1402 جهش سنگین 63 هزار میلیاردی را ثبت کرده است. در سایه این رویداد بنیادی ، قدرت تسهیلات دهی بانک بیشتر شده و در نتیجه اصلی ترین مجرای درآمدی بیزینس یعنی درآمد حاصل از اعطای تسهیلات تقویت شده است. در فروردین 1403 مجموعا 1.75 همت درآمد از محل اعطای تسهیلات شناسایی شده ، حال آنکه این رقم برای فروردین 1402 برابر با 1.49 همت بوده و این یعنی رشد 265 میلیاردی ارزش درآمد های شناسایی شده.\nدر سایه این رشد سپرده ها ، شاهد جامپ سنگین میزان تسهیلات اعطایی در فروردین ماه هستیم. در این ماه مجموعا 25 هزار میلیارد تومان تسهیلات اعطا شده ، عددی که در قیاس با میزان تسهیلات اعطا شده در فروردین 1402 جهش چشممگیر 136% را نشان می دهد. پرواضح است که رشد میزان تسهیلات اعطا شده پیشپایش سیگنال رشد اصلی ترین مجرای درآمدی بیزینس را به بازار مخابره می کند.\nشایان ذکر است که در فروردین 1403 مجموعا 235 همت سپرده دریافت و 233 همت سپرده تسویه شده ؛ فلذا تزار سپرده های بانک رقم مثبت 2.3 هزار میلیارد تومان را نشان می دهد و این یعنی افزایش نقدینگی در دسترس بانک که تاثیر مثبتی بر پتانسیل های عملیاتی مجموعه دارد.\nمیزان سپرده های ریالی وارزی بانک به نزد سایر بانک ها و موسسات در انتهای فروردین 1403 تقریبا 79.5 هزار میلیارد تومان گزارش شده که بخش اعظم آن ، 73.8 همت ، با هدف پوشش ریسک کاهش ارزش در قالب سپرده دیداری ارزی نگه داری می شود. مجموع سپرده های بانک نزد سایر بانک ها در فروردین 1402 بیش از 44.5 همت گزارش شده و این یعنی رشد 78% میزان نقدینگی در دسترس بانک که تاثیر مستقیم بر پتانسیل عملیاتی و سرمایه گذاری شرکت دارد.\nدرآمد حاصل از کارمزد ها نیز در نخستین ماه 1403 بیش از 235 میلیارد تومان گزارش شده ، حال آنکه این رقم در فروردین 1402 برابر با 156 میلیارد بوده ؛ فلذا شاهد رشد 79 میلیاردی این مجرای درآمدی هستیم. از سوی دیگر ، هزینه های صرف شده در بخش کارمزد 130 میلیارد تومان گزارش شده و این یعنی تراز درآمدی این بخش در فروردین 1403 رقم مثبت 105 میلیارد تومان محاسبه شده است ؛ این در حالیست که در فروردین 1402 تراز درآمدی بخش کارمزد تنها 5.2 میلیارد تومان گزارش شده ؛ بنابراین در بحث تراز درآمدی شاهد جهش سنگین 20 برابری هستیم ، از 5.2 به 105 میلیارد تومان.\n",
        "persian_date": "1403-02-24 15:01:00",
        "date": 1715612460000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/291180/سود-21-همتی-«وپارس»-از-محل-تسعیر-ارز"
    },
    {
        "text": " بورس24 : بانک پارسیان باهدف تأمین مالی فعالان صنعت پزشکی و معرفی هرچه بیشتر خدمات بانکی خود در حوزه سلامت، در بیست و پنجمین نمایشگاه بین‌المللی تجهیزات پزشکی، دارویی و آزمایشگاهی (ایران هلث 1403) حضور فعال و چشمگیری خواهد داشت.\nاین بانک با برپایی غرفه در سالن 38 این نمایشگاه خدمات و محصولات متنوع خود در راستای ارائه خدمات اثربخش به حوزه سلامت کشور را در معرض دید بازدیدکنندگان قرار می‌دهد و با کادری متشکل از مدیران و کارشناسان متخصص در حوزه‌های مختلف به سؤالات مراجعین پاسخ می‌دهد.\nگفتنی است؛ بانک پارسیان در راستای ایفای نقش مسئولیت اجتماعی خود، در تداوم حمایت‌های گذشته از حوزه سلامت، اقدامات خود را گسترش و در همکاری مشترک با فعالان این بخش در راستای تحقق اهداف شعار سال \"جهش تولید با مشارکت مردم\" گام برمی‌دارد.\nبیست و پنجمین نمایشگاه بین‌المللی تجهیزات پزشکی، دندانپزشکی، آزمایشگاهی و ‏داروئی (ایران هلث 1403) از ‏‏2۹ اردیبهشت لغایت 1 خردادماه در محل دائمی نمایشگاه‌های بین‌المللی تهران و با حضور کثیری از تولیدکنندگان خارجی و داخلی، شرکت‌های دانش‌بنیان و متخصصان این حوزه برگزار می‌شود.\nاین نمایشگاه یکی از مهم‌ترین رویدادهای تخصصی در حوزه بهداشت و درمان در ایران است که بستری را برای معرفی آخرین دستاوردها و نوآوری‌های صنعت پزشکی، دندانپزشکی و دارویی فراهم می‌کندو شرکت‌کنندگانی از سراسر جهان را به خود جلب می‌کند.\n",
        "persian_date": "1403-02-23 17:12:00",
        "date": 1715533920000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/291136/بانک-پارسیان-در-نمایشگاه-ایران-هلث-1403-حضوری-پررنگ-دارد--حمایت-از-فعالان-حوزه-سلامت-در-راستای-تحقق-اهداف-شعار-سال"
    },
    {
        "text": " بورس24 : هشتمین مرحله قرعه‌کشی سپرده بانکی ارزشمند (سبا) بانک پارسیان روز یکشنبه 16 اردیبهشت ماه سال جاری برگزار و 5 برنده یک میلیارد ریالی آن شناسایی شدند.\nدر این قرعه‌کشی که با حضور اسماعیل سیرانی مدیر روابط عمومی بانک پارسیان، بابک نظری رئیس اداره توسعه فروش، حامد اسماعیل زاده رییس اداره عملیات بانکی، سید جمال‌الدین مرتضوی دبیر دبیرخانه باشگاه مشتریان و نمایندگان مدیریت بازرسی و نظارت و دیگر مدیریت‌های مربوطه برگزار شد، به‌پاس قدردانی از همراهی سپرده‌گذاران سبا، 5 جایزه یک میلیارد ریالی به 5 برنده خوش‌اقبال این قرعه‌کشی تعلق گرفت.\nاسامی برندگان این قرعه‌کشی به‌زودی از طریق وب‌سایت و صفحات رسمی بانک پارسیان و باشگاه مشتریان بانک، اعلام خواهد شد.\nگفتنی است؛ استفاده از تسهیلات ارزان‌قیمت، شرکت در قرعه‌کشی‌های دوره‌ای سبا (4 بار در سال)، دریافت کارت اعتباری ،عضویت خودکار در باشگاه مشتریان بانک پارسیان، عضویت خودکار در باشگاه تخفیفی تاپیا باقابلیت تخفیف از 1% تا 50% در لحظه و استفاده از جوایز و تخفیف‌های شرکای تجاری باشگاه ازجمله مزایای این حساب به شمار می‌آید.\n",
        "persian_date": "1403-02-18 12:58:00",
        "date": 1715086680000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/290903/قرعه‌کشی‌های-دوره‌ای-سبا-با-جوایز-شگفت‌انگیز؛-هشتمین-مرحله-قرعه‌کشی-سپرده-سبای-بانک-پارسیان-برگزار-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بانک پارسیان اعضای هیأت مدیره خود را معرفی نمود.\nبر این اساس هوشنگ گودرزی به عنوان رئیس هیئت مدیره، عارف نوروزی به عنوان نائب رئیس هیئت مدیره کورش پرویزیان، جواد شکرخواه و مصطفی ضرغامی به عنوان اعضای هیئت مدیره انتخاب شدند.\nهمچنین این شرکت جواد شکرخواه را به عنوان مدیر عامل شرکت معرفی کرد.\n",
        "persian_date": "1403-02-09 22:58:00",
        "date": 1714258680000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/290548/\"وپارس\"-مدیر-عامل-جدید-خود-را-معرفی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان در عملکرد 1  ماهه منتهی به فروردین، حدود 1757 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به حدود 3579 میلیارد تومان رسید. همچنین بانک در 1 ماهه 150 میلیارد تومان نیز از محل سپرده گذاری، اوراق بدهی و سرمایه گذاری ها درآمد داشت. خالص درآمد کارمزد نیز به 105 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-02-04 17:00:00",
        "date": 1713891600000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/289988/این-بانک-در-ماه-اول-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان بیان داشت با لحاظ خالص دارایی های ارزی بانک، اعمال نرخ های جدید تسعیر از سوی بانک مرکزی منجر به شناسایی مبلغ تقریبی 210 هزار میلیارد ریال سود ناشی از تسعیر خواهد شد.\n\n",
        "persian_date": "1403-01-20 19:33:00",
        "date": 1712604780000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/289037/«وپارس»-از-سود-21-همتی-ناشی-از-تسعیر-ارز-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان نیز یپرو اخبار منتشر شده در پایگاه خبری بانک مرکزی جمهوری اسلامی ایران مبنی بر اعلام نرخ تسعیر اقلام پولی داراییها و بدهیهای ارزی شفاف سازی نمود. وپارس بیان داشت آثار واقعی اعمال نرخ تسعیر ارز جدید بر سود و زیان بانک مستلزم تکمیل فرآینده های تهیه صورت های مالی خواهد بود.\n\n",
        "persian_date": "1403-01-19 15:34:00",
        "date": 1712504040000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/288966/شفاف-سازی-«وپارس»-در-خصوص-اعمال-نرخ-جدید-تسعیر"
    },
    {
        "text": "سحر خوشحال - بورس24 : آخرین نرخ تسعیر ارز رسمی بانک برای دلار 28500 تومان بود که با ابلاغیه دیروز بانک مرکزی به 40187 تومان افزایش یافت.\nروز گذشته بانک مرکزی نرخ تسعیر اقلام پولی دارایی ها و بدهی های ارزی شبکه بانکی کشور برای گزارشگری مالی پایان سال 1402 را بر اساس نرخ خرید حواله ETS مرکز مبادله ارز و طلای ایران در تاریخ 28 اسفند ماه 1402 تعیین کرد. \nکوروش پرویزیان مدیر عامل بانک پارسیان در خصوص  نرخ جدید تسعیر ارز بانک ها و تاثیرات آن بر سودآوری صنعت بانکداری به خبرنگار بورس24 گفت : همه بانک های خصوصی و دولتی در این خصوص تحت تاثیر هستند ، به طور معمول بانک مرکزی به صورت سالانه این نرخ را اعلام می‌کند.\nوی گفت: بانک مرکزی در این زمینه کار خوبی کرده و  در این شرایط عاقلانه تصمیم گرفته است ، در گذشته اختلافی فی مابین حسابرس‌ها، وزارت دارایی، سازمان امور مالیاتی و بانک‌ها ایجاد شده بود اما اکنون بانک مرکزی نرخ بازار رسمی مبادله را مبنای تسعیر ارز قرار داده که به طور طبیعی ترازنامه بانک‌ها واقعی‌تر می‌شود.\nپرویزیان ادامه داد: آخرین نرخ تسعیر برای دلار  ۲۸ هزار و 500 تومان بوده است.با این تصمیم بانک مرکزی ، دیگر مشکل بندهای حسابرسی که تقریبا اکثر بانک‌ها چه دولتی و چه خصوصی در این حوزه داشتند و مشکل با سازمان امور مالیاتی حل و فصل می‌شود.\nوی در خصوص تراز مثبت ارزی بانک پارسیان گفت:  ما که پرتفوی ارزی مناسبی داشتیم و تراز خوبی داریم و این رویداد بر بانک‌هایی که تراز مثبت ارزی دارند تاثیر مثبت دارد. بیش از نیمی از صنعت بانکداری تراز باز ارزی مثبت که با ابلاغیه دیروز می توانند تعدیل مثبت در سود داشته باشند.\nبه گفته وی،  حسب ماده ۴۶ قانون رفع موانع تولید ، بانک‌ها عدد چند میلیارد دلاری مطالبات دارند. که اگر بانک مرکزی  این تعهدات را  بتواند ایفا کند،  شرایط برخی از بانک‌ها هم  خیلی بهتر هم خواهد شد. این عدد در بانک‌ها از ۶۰۰ میلیون دلار  تا  ۱ میلیارد دلار متغیر است.در مجموع اغلب بانک ها از محل تسعیر ارز سود شناسایی خواهند کرد.\nبررسی ها نشان می دهد ، بانک  های ملت ، پارسیان ، سامان و اقتصاد نوین دارای بیشترین تراز ارزی مثبت هستند.\nدر این بین بانک ملت با داشتن تراز ارزی 5 تا 7 میلیارد دلاری پرچم دار بیشترین تراز ارزی است که بیشترین تاثیر را هم از این امر می پذیرد.رتبه دوم در اختیار بانک پارسیان است این بانک نیز تراز ارزی سنگینی داشته است و همین امر سبب شناسایی سود تسعیر ارز بالایی در این بانک خواهد شد.\nبه طور کلی بیشتر بانک ها دارای تراز ارزی مثبت هستند که این تصمیم بانک مرکزی سبب شناسایی سود تسعیر ارز سنگینی در صورت های مالی 12 ماهه پیش روی سهام این گروه خواهد شد.به نظر می رسد بانک ها به زودی در خصوص آخرین میزان تراز ارزی مثبت خود اقدام به شفاف سازی نمایند.\n",
        "persian_date": "1403-01-19 14:30:00",
        "date": 1712500200000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/288957/اعلام-دو-اثر-مثبت-نرخ-تسعیر-ارز-برای-بانک-ها"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان  در عملکرد 12 ماهه منتهی به اسفند، حدود 17156 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 332770  میلیارد تومان رسید. \n",
        "persian_date": "1403-01-08 16:03:00",
        "date": 1711555380000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/288537/درآمد-تسهیلات-و-سود-سپرده-های-«وپارس»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان نتایج مزایده های خود را اعلام کرد.\n\n\n\n\n\n",
        "persian_date": "1402-12-28 18:27:00",
        "date": 1710786420000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/288121/مزایده-های-بی-نتیجه-در-بانک-پارسیان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک پارسیان مزایده واگذاری سهام در شرکت صنایع معدنی کانی سازان کیمیا نتیجه ای نداشته است.\n\n",
        "persian_date": "1402-12-27 18:32:00",
        "date": 1710700320000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/287997/مزایده--بانک-پارسیان-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گسترش ساختمانی لوتوس پارسیان به وکالت از طرف گروه بانک پارسیان در نظر دارد نسبت به واگذاری بخش اداری برج زرافشان  اقدام نماید.\n\n",
        "persian_date": "1402-12-24 16:04:00",
        "date": 1710432240000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/287865/«وپارس»-و-برگزاری-مزایده-ای-دیگر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک پارسیان (سهامی عام) در نظر دارد تعداد 10،000،000 (ده میلیون) سهم معادل 100 درصد سهام شرکت آرتین فلز ماهان گستر یاران(سهامی خاص) را از طریق مزایده بصورت نقد و اقساط به بالاترین قیمت پیشنهادی واگذار نماید.\n\n",
        "persian_date": "1402-12-24 13:32:00",
        "date": 1710423120000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/287862/«وپارس»-سهام-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان که پیش از این از برگزاری مزایده جهت فروش سهام گروه مالی پارسیان و  گروه داده پردازی پارسیان خبر داده بود، اعلام داشت که جهت فروش سهام شرکت سرمایه گذاری پارسیان مزایده برگزار می کند. وپارس بیان داشت که در نظر دارد تعداد 20،000،000،000 (بیست میلیارد) سهم معادل 100 درصد سهام شرکت گروه مالی پارسیان (سهامی خاص) را از طریق مزایده بصورت 100 درصد نقد به بالاترین قیمت پیشنهادی واگذار نماید.\n\n",
        "persian_date": "1402-12-23 13:50:00",
        "date": 1710337800000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/287781/«وپارس»-سهام-شرکت-سوم-را-نیز-به-مزایده-می-گذارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بانک پارسیان در نظر دارد تعداد 25،999،500،000 (بیست و پنج میلیارد و نهصد و نود ونه میلیون و پانصد هزار) سهم معادل 99/99 درصد سهام شرکت گروه داده پردازی پارسیان (سهامی خاص) را از طریق مزایده بصورت 100 درصد نقد به بالاترین قیمت پیشنهادی واگذار نماید.\n\n",
        "persian_date": "1402-12-23 13:39:00",
        "date": 1710337140000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/287780/«وپارس»-سهام-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک پارسیان  در نظر دارد تعداد 50،000،000،000 (پنجاه میلیارد) سهم معادل 100 درصد سهام شرکت گروه مالی پارسیان (سهامی خاص) را از طریق مزایده بصورت 100 درصد نقد به بالاترین قیمت پیشنهادی واگذار نماید.\n\n",
        "persian_date": "1402-12-23 13:26:00",
        "date": 1710336360000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/287778/بانک-پارسیان-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک پارسیان بیان داشت در نظر دارد نسبت به واگذاری سهام خود در شرکت شرکت صنایع معدنی کانی سازان کیمیا(سهامی خاص) از طریق فراخوان اقدام نماید\n\n",
        "persian_date": "1402-12-16 12:07:00",
        "date": 1709726820000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/287457/مزایده--بانک-پارسیان-در-راه-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان بیان داشت این بانک اقدام به تاسیس شرکت کانی سازان کیمیا (سهامی خاص) با ترکیب سهامداری بانک پارسیان(سهامی عام)70/4 % ، بیمه پارسیان(سهامی عام) 14/3% ، گروه مالی پارسیان(سهامی خاص) 12/1% ، توسعه ساختمانی پارسیان(سهامی خاص) 3/2%  و سرمایه ثبتی 10 میلیارد ریال نموده تا سهام متعلق به شرکت سرمایه‌گذاری پارسیان در شرکت اپال کانی پارس (سهامی عام) را به شرکت مذکور(شرکت کانی‌سازان کیمیا) انتقال، تا از این طریق شرایط مناسبتری را برای واگذاری آن ایجاد نماید. بدیهی است در صورت به نتیجه رسیدن مذاکرات ضمن انجام فرآیندهای قانونی ، اطلاع رسانی مناسب درخصوص اثرات مالی آن بعمل خواهد آمد.\n\n",
        "persian_date": "1402-12-15 11:47:00",
        "date": 1709639220000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/287392/«وپارس»،-«اپال»-را-منتقل-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان پیرو اخبار منتشر شده در فضای مجازی مبنی بر واگذاری اموال مازاد و سرمایه گذاریهای غیر بانکی شفاف سازی نمود. وپارس بیان داشت که همواره در نظر داشته که نسبت به واگذاری اموال مازاد و سرمایه گذاریهای غیر بانکی خود اقدام و در این خصوص مذاکراتی نیز با متقاضیان خرید داشته  که برخی از آنها به نتیجه رسیده و حسب مورد در همان زمان اطلاع رسانی شده و در صورت های مالی نیز درج گردیده است. وپارس افزود این موضوع در حال حاضر نیز برای دارایی های غیر بانکی در جریان بوده و در صورت نهایی شدن اطلاع رسانی لازم صورت خواهد پذیرفت.\n\n",
        "persian_date": "1402-12-14 15:30:00",
        "date": 1709566200000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/287347/آیا-«وپارس»-فروش-«اپال»-را-تایید-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان در عملکرد 11 ماهه منتهی به بهمن، بیش از 15 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به حدود 30 هزار میلیارد تومان رسید.\n\n",
        "persian_date": "1402-12-05 15:42:00",
        "date": 1708789320000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/286550/بهمن-ماه-«وپارس»-چگونه-سپری-شد؟"
    },
    {
        "text": " بورس24 : بانک پارسیان به منظور تسهیل دسترسی کاربران با افزودن قابلیت‌های جدید به همراه بانک، خدمات غیرحضوری این سامانه را توسعه داد.\nدر نسخه جدید همراه بانک پارسیان تلاش شده است تا ضمن ارائه سرویس های متنوع و نوین بانکی مورد نیاز مشتریان، درخواست ها و پیشنهادات کاربران تا حد ممکن لحاظ شود .\nپرداخت خودکار قبوض ، امکان فروش سفته الکترونیکی برای اشخاص حقیقی، سامانه توثیق الکترونیک روشمند و هوشمند سهام (ستاره)، سامانه صندوق سرمایه گذاری لوتوس پارسیان، نمایش نام شرکت واریز کننده سود سهام در رسید، گزارشگیری صورتحساب با فرمت اکسل و نمایش الکترونیک قراردادهای تسهیلات، خدمات خودرو (شامل؛ تخلفات خودرو و موتورسیکلت، وضعیت کارت و سند خودرو، پلاک فعال، وضعیت گواهینامه، نمره منفی گواهینامه، وضعیت گذرنامه)، استعلام چک برگشتی و بدهی غیرجاری، خدمات چکاد برای حساب های مشترک و حقوقی (کارتابلی) ، رفع راکدی حساب و تمدید/ رزرو،تغییر بسته و عودت وجه بسته پیامک از قابلیت ها و ویژگی های جدید ارایه شده در همراه بانک پارسیان است.\nهمچنین دریافت موجودی و صورتحساب، انتقال وجه داخلی و شتابی، افتتاح و بستن حساب به‌صورت غیرحضوری، امکان اضافه شدن شماره کارت مشتری در سایر بانکهای عضو شتاب و انجام عملیات کارت به کارت، ذخیره شماره کارت، حساب و شبای مقصد در مخاطبین به‌صورت خودکار، خرید شارژ و بسته اینترنت، استعلام و پرداخت انواع قبوض، حواله بین‌بانکی پایا، ساتنا و پل، پرداخت اقساط تسهیلات، نمایش وضعیت چک های مشتری، مدیریت مخاطبین، مشخصات کارت اعتباری ،تمدید سرویس پیامک به‌صورت غیرحضوری از دیگر ویژگی‌های استفاده از همراه بانک پارسیان من است.\nتنوع ارائه خدمات در همراه بانک پارسیان به امور بانکی منحصر به افراد حقیقی نمی‌شود، بلکه مرتبطین و امضادارن شخصیت‌های حقوقی نیز می‌توانند جهت تایید درخواست ها از امکانات کارتابلی به صورت غیرحضوری بهره‌مند شوند.\nارائه خدمات باشگاه مشتریان، خدمات صندوق سرمایه گذاری لوتوس پارسیان، کیف پول، ارائه خدمات فعالسازی همراه بانک و اینترنت بانک و تغییرات پروفایل مشتری بر مبنای احراز هویت غیرحضوری، خدمات پیچک و چکاد (چک امن دیجیتال) و امکان توثیق سهام بورس بابت تسهیلات (ستاره) و خرید سفته الکترونیک از جمله این مزیت‌ها در برنامه کاربردی همراه بانک پارسیان من است.\nمحصول همراه بانک پارسیان من در حوزه توسعه فعالیت‌های بانکداری الکترونیکی از طرف این بانک برای مشتریانی که علاقمند به دریافت خدمات غیرحضوری و سرعت در دریافت خدمات بانکی هستند، ارائه شده است. مشتریان بانک پارسیان می‌توانند با دریافت رمز ورود به موبایل بانک از طریق شعبه و یا خانه پارسیان و یا خدمات غیرحضوری در همراه بانک پارسیان برای دریافت این خدمت اقدام کنند.\nهمچنین بانک پارسیان برای متقاضیان غیرپارسیانی خود نیز این امکان را فراهم کرده است که با احراز هویت غیرحضوری از طریق همراه بانک پارسیان من نسبت به افتتاح حساب، دریافت کارت و فعالسازی همراه بانک از این خدمات غیرحضوری بهره ببرند.\n",
        "persian_date": "1402-11-29 19:36:00",
        "date": 1708284960000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/286151/اعلام-قابلیت-های-جدید-در-بروزسانی-نسخه-جدید-همراه-بانک-پارسیان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان  پیرو اخبار منتشر شده در پایگاه خبری بانک مرکزی جمهوری اسلامی ایران مبنی بر انتشار گواهی سپرده خاص با نرخ سود علی الحساب 30 % بیان داشت عطف به ابلاغیه مورخ 1402.11.09 بانک مرکزی جمهوری اسلامی ایران در خصوص انتشار گواهی سپرده خاص با نرخ سود علی الحساب 30% (زودتر از موعد 12%) با هدف تامین سرمایه در گردش طرح های با بازدهی بالای واحدهای تولیدی در شبکه بانکی، بدین وسیله سقف اعلامی بانک مرکزی به بانک پارسیان به میزان 90،000 میلیارد ریال بوده که طی بازه زمانی 1402.11.11 الی 1402.11.18 می بایست به مشتریان عرضه می گردید که بانک پارسیان در بازه زمانی مزبور نسبت به فروش آن اقدام نمود. وپارس افزود منابع حاصل از اخذ اوراق فوق، صرف تامین مالی سرمایه در گردش طرح ها و پروژه های با بازدهی بالا در واحدهای تولیدی اختصاص خواهد یافت.\n\n",
        "persian_date": "1402-11-28 18:00:00",
        "date": 1708192800000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/286076/توضیحات-«وپارس»-در-خصوص-انتشار-گواهی-سپرده-خاص-با-سود-30-⁒-علی-الحساب"
    },
    {
        "text": " بورس24 : بانک پارسیان با سرمایه اسمی 15.6 همتی در بازار دوم بورس تقریبا 28 هزار میلیارد تومان ارزش گذاری شده است.\nدر اسکیل 10 ماهه ، بانک توانسته ارزش درآمد های تجمیعی خود را به حوالی 18.3 هزار میلیارد تومان برساند ، تقریبا 4.83 همت بیشتر از دوره مشابه. بررسی ارقام مربوط به مانده سپرده های سرمایه گذاری شده در بانک گویای آن است که سیاست های جذب سرمایه تیم مدیریتی به خوبی اجرایی شده و بانک توانسته ظرف یک سال گذشته مجموع سپرده ها را تقریبا 51 هزار میلیارد تومان رشد دهد و به بیش از 264.2 هزار میلیارد تومان برساند.\nاز آنجایی که مجرای اصلی درآمد بانک ، درآمد حاصل از اعطای تسهیلات ، ارتباط مستقیمی با حجم سپرده های در دسترس بانک دارد ، هر چه میزان منابع سپرده شده بیشتر باشد ، قدرت تسهیلات دهی مجموعه بیشتر بوده و در نتیجه درآمد بیشتری نیز شناسایی می شود. البته با توجه به انتشار گواهی سپرده خاص با نرخ سود 30% در بهمن ماه ، پیش بینی می شود که مانده سپرده های در دسترس در ماه جاری رشد قابل توجهی را ثبت کند.\nدر سایه این افزایش حجم سپرده ، ظرف 10 ماهه گذشته ، مجموعا 13.6 هزار میلیارد تومان درآمد از محل اعطای تسهیلات حاصل شده که در قیاس با دوره مشابه رشدی بیش از 2.51 همت را ثبت کرده است. شایان ذکر است که در دی ماه 1402 بانک توانسته رکورد درآمد ماهانه از محل تسهیلات را بشکند و سقف جدیدی برای این عدد ثبت کند ؛ بیش از 1.66 هزار میلیارد تومان. پیش از این ، رکورد قبلی مربوط به شهریور ماه با 1.58 همت درآمد بود.\n\nدیتای مربوط به تسهیلات گویای آن است که بیشتر مشتریان بانک تمایل به دریافت تسهیلات از نوع مرابحه دارند ، بیش از 9 همت از مجموع 13.6 همت درآمد شناسایی شده از محل مرابحه بود است ؛ تقریبا 66%  از کل درآمد تسهیلات اعطایی.\nگفتنی است که در دوره جاری ، بانک منابع بیشتری به سمت سبد سهام هدایت کرده و بهای تمام شده این سبد را به حوالی 18 هزار میلیارد تومان رسانده است. البته تقریبا تمام سبد با هدف بلندمدت چیده شده است.\nکادر مدیریتی بانک در تیر ماه 1402 درخواست افزایش سرمایه 8.36 همتی (54% ) از محل مطالبات و آورده نقدی سهامداران را با هدف اصلاح ساختار مالی و بهبود اساسی ترین نسبت عملیاتی یعنی کفایت سرمایه ارائه کرده است. با عنایت به دیتای مندرج در گزارش توجیهی افزایش سرمایه ، در صورت موافقت سازمان بورس و سهامداران با افزایش سرمایه ، سرمایه نظارتی بانک در هر دو لایه 1 و 2 بهبود پیدا خواهد کرد که خود زمینه ساز رشد کفایت سرمایه است.\nلازم به ذکر است که ارزش مندرج در سرفصل دارایی های ثابت مشهود بانک به روز نیست و ارزش 4 سال گذشته یعنی اواخر 1398 را نشان می دهد ؛ چرا که آخرین تجدید ارزیابی بانک در آن زمان انجام شده است.\nبررسی لیست دارایی های بانک که در سال 1400 منتشر شده گویای پتانسیل بالای این بانک بورسی درتجدید ارزیابی و درج اعداد بسیار بالاتر در صورت وضعیت مالی است. این اقدام علاوه بر اصلاح ساختار مالی ،  قابلیت اتکای صورت های مالی افزایش داده و ارزش واقعی تری را به شخص سرمایه گذار نشان می دهد.\n",
        "persian_date": "1402-11-23 11:48:00",
        "date": 1707738480000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/285843/نگاهی-به-عملکرد-10-ماهه-«وپارس»-و-چند-نکته"
    },
    {
        "text": " بورس24 : گواهی سپرده مدت دار ویژه سپرده گذاری (خاص) بانک پارسیان با نرخ سود علی الحساب 30 درصد سالانه از روز چهارشنبه 11 بهمن‌ماه 1402 به مدت 7 روز کاری در شعب این بانک عرضه می شود.در پایان دوره مشارکت، سود قطعی نیز علاوه بر سود علی‌الحساب 30 درصدی به خریداران این گواهی سپرده پرداخت می‌شود.\nویژگی بارز این گواهی سپرده آن است که امکان بازخرید قبل از سررسید امکان‌پذیر است و با اجرای این طرح، مشارکت مردمی در تامین مالی طرح‌های تولیدی کشور فراهم می‌شود. دارندگان این گواهی می‌توانند از آن به عنوان وثیقه جهت دریافت تسهیلات بانکی نیز استفاده کنند.\n",
        "persian_date": "1402-11-11 13:20:00",
        "date": 1706707200000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/285414/انتشار-گواهی-سپرده-خاص-با-نرخ-سود-علی‌الحساب-30-درصد-در-بانک-پارسیان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان  در عملکرد 10 ماهه منتهی به دی، حدود 13 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 26 هزار  میلیارد تومان رسید.\n\n",
        "persian_date": "1402-11-04 19:38:00",
        "date": 1706125080000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/284775/عملکرد-«وپارس»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان در 9 ماهه منتهی به آذر به زیان خالص 7505 میلیارد تومانی دست یافت که با کاهش 3درصدی نسبت به دوره مشابه قبل همراه شد. زیان هر سهم نیز در این دوره به 480 ریال رسید.\n\n",
        "persian_date": "1402-11-01 23:01:00",
        "date": 1705791660000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/284195/آیا-از-وضعیت-بانک-پارسیان-خبر-دارید؟"
    },
    {
        "text": " بورس24 : بانک پارسیان از معدود نماد های بانکی بوده که طی یک سال گذشته بیش از 104% بازدهی به سهامداران خود تقدیم کرده  و عملا سرمایه مالکان را از حیث تورم و کاهش ارزش حفظ کرده است. به دنبال اصلاح این حرکت قدرتمند صعودی  ، در هفته های اخیر قیمت سهم به حوالی 150 تومان رسید که با توجه به گذشته چارت ، این منطقه به عنوان مستحکم ترین سطح حمایتی شناخته می شود و عملا فرصت سرمایه گذاری با ریسک بسیار پایینی را برای معامله گران ایجاد کرد.تجربه ثابت کرده که در هنگام اصلاح قیمتی و نزدیک شدن سهم به سطوح معتبر حمایتی ، هر چه وضعیت بنیادی سهم بهتر باشد و بازار دیدگاه مثبت تری در خصوص سودآوری آن داشته باشد ، سرمایه گذاران عطش بیشتری برای ورود به سهم داشته و برگشت قیمت و آغاز موج صعودی جدید قبل از لمس سطح حمایتی و در قیمت های بالاتر از آن اتفاق می افتد. داستان \"وپارس\" نیز بدین گونه بوده و در اصلاح اخیر ، سرمایه گذاران بازار فرصت را غنیمت شمردند و قبل از رسیدن به منطقه 150 تومان ، سهم را در حوالی 160 تومان جمع کردند. پس از آن نیز سهم حرکت صعودی خود به سمت 200 تومان را استارت زده و تاکنون ارزش سرمایه مالکان را بیش از 28% رشد داده است.  در حال حاضر نیز ، سهم به کف الگوی کانال کوتاه مدتی رسیده و پیش بینی می شود که در حرکت بعدی با عبور از سطح 200 تومان به به حوالی 220 تومان برسد.\nتجدید ارزیابی که عملکرد بانک را زیر و رو می کندتجدید ارزیابی دارایی ها با هدف بهبود کیفیت گزارشات مالی و همچنین شناسایی ارزش ایجاد شده در اثر تورم بحث داغ این روز های بازار سرمایه و علی الخصوص صنعت بانکی کشور است ؛ چرا که در سنوات گذشته ، بانک ها حجم عظیمی از منابع خود را به سمت بازار ملک هدایت کرده و همین امر ارزش افزوده ای بالایی در دل این شرکت ها ایجاد کرده است. با نگاهی به لیست بلند بالای دارایی های مشهود افشا شده بانک پارسیان در مهر 1400 در می یابیم که این غول مالی در بحث تجدید ارزیابی دارایی ها حرف های زیادی برای گفتن داشته و در صورت شناسایی ثروت انباشته شده ناشی از افزایش ارزش املاک ، صورت های مالی بانک عملا زیر و رو خواهند شد. شایان ذکر است که در صورت افزایش سرمایه از محل تجدید ارزیابی ، اساسی ترین نسبت عملکرد شرکت یعنی کفایت سرمایه در وضعیت به مراتب بهتری نسبت به قبل قرار خواهد گرفت که این امر نوید بخش گسترش فعالیت های عملیاتی و سودآوری بانک است.دیتای مندرج در گزارش آذر 1402 گویای آن است که کادر مدیریتی بانک ظرف یک سال گذشته در جذب سپرده های مردم عملکرد موفقی داشته و توانسته مانده حساب سپرده های مشتریان را با جامپ سنگین 52 همتی به بیش از 263 هزار میلیارد تومان برساند. همانطور که می دانید ، میزان سپرده های در دسترس بانک یکی از اصلی ترین فاکتور های موثر بر قدرت تسهیلات دهی بانک بوده که با توانایی بانک در کسب درآمد از محل اعطای تسهیلات رابطه مستقیم دارد. در پی این رویداد مثبت ، شاهد آن هستیم که مهمترین مجرای درآمدی بیزینس یعنی درآمد اعطای تسهیلات ، نسبت به دوره 9 ماهه مقایسه ای ، رشدی 2 همتی را ثبت کرده و به حوالی 12 هزار میلیارد تومان رسیده است.\nدر انتهای آذر 1402 ، مجموع سپرده های گذاری \"وپارس\" نزد سایر بانک ها تقریبا 45 هزار میلیارد تومان محاسبه شده که بخش اعظم آن ، 43.2 همت معادل 96% ، در قالب سپرده دیداری ارزی نگه داری می شود. اتخاذ چنین سیاستی خطر کاهش ارزش منابع بانک تا حد قابل قبولی کاهش داده است. گفتنی است که ظرف یک سال گذشته ، کادر مالی بانک توجه بیشتری به سرمایه گذاری در سهام داشته و ارزش سبد سهام خود را با 4.5 همت افزایش به حوالی 18 هزار میلیارد تومان رسانده است.\n",
        "persian_date": "1402-10-20 14:23:00",
        "date": 1704896580000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/283345/پتانسیل-های-«وپارس»-برای-یک-تجدید-ارزیابی-جذاب"
    },
    {
        "text": " بورس24 : بانک پارسیان که در زمره بانک‌های برتر در زمینه پرداخت تسهیلات قرض‌الحسنه ازدواج است، در راستای تحکیم بنیان خانواده و کمک به تشکیل آن و تسهیل ازدواج جوانان، طی 9 ماهه سال جاری با پرداخت بیش از 23 هزار میلیارد ریال تسهیلات قرض الحسنه ازدواج، حدود 12 هزار جوان ایرانی را به خانه بخت فرستاد تا زمینه ساز آغاز زندگی شیرین این زوج های جوان باشد.\nوام‌ ازدواج نقشی تعیین کننده ای برای زوج‌های جوان در تامین نیازهای اولیه آنان و یکی از راهکارهای کاهش دغدغه های مالی زوج های جوان در شروع زندگی مشترک است که می تواند بخشی از بار هزینه های شروع زندگی مشترک را پوشش داده و در کاهش نگرانی زوجین و خانواده های ایشان از مخارج زندگی موثر باشد. بر این اساس بانک پارسیان در راستای ایفای مسئولیت اجتماعی خود و با هدف کاهش این دغدغه و به منظور آسان سازی دریافت این تسهیلات، زیرساخت‌ها و ابزارهای لازم برای ارائه غیرحضوری تسهیلات قرض‌الحسنه ازدواج را فراهم ساخته است.\nدر این خصوص، زوج‌های جوان که متقاضی درخواست وام قرض‌الحسنه ازدواج هستند و بانک پارسیان را به‌عنوان بانک عامل انتخاب کرده‌اند، می‌توانند این تسهیلات را به‌صورت غیرحضوری از طریق نصب اپلیکیشن تاپ دریافت کنند. متقاضیان دریافت این تسهیلات فارغ از اینکه در بانک پارسیان حساب دارند یا خیر، می‌توانند تنها با یک‌بار مراجعه به شعبه، تمام مراحل تشکیل پرونده تسهیلاتی و بارگذاری مدارک موردنیاز را به‌صورت غیرحضوری انجام دهند.\nشرایط دریافت این تسهیلات به این‌گونه است که؛ متقاضیان، می‌بایست از طریق مراجعه به سایت بانک مرکزی ج.ا.ا به نشانی https://ve.cbi.ir درخواست خود را در سامانه ثبت کنند. پس از انتخاب بانک پارسیان و تعیین شعبه توسط صندوق قرض‌الحسنه بانک پارسیان، با نصب اپلیکیشن تاپ و ورود به منوی مالی و اعتباری و انتخاب صندوق قرض الحسنه بانک پارسیان نسبت به ثبت نام درخواست غیر حضوری تسهیلات ازدواج با ارائه اطلاعات و مدارک (خود و ضامن) اقدام نمایند.\nپس از انجام مراحل مقدماتی و تأییدیه‌های اولیه توسط شعبه تعیین شده، با یک‌بار مراجعه به شعبه‌ی مزبور و احراز هویت (متقاضی و ضامن) و ارائه اصل مدارک، وام ایشان پرداخت خواهد شد.\n",
        "persian_date": "1402-10-20 14:15:00",
        "date": 1704896100000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/283344/گام-عملی-بانک-پارسیان-برای-پایان‌دادن-به-دغدغه-زوج‌های-جوان--امسال-12000جوان-ایرانی-با-تسهیلات-بانک-پارسیان-به-خانه-بخت-رفتند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان در عملکرد 9 ماهه منتهی به آذر، حدود 12 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 24 هزار میلیارد تومان رسید. گفتنی است تراز این بانک در آذر ماه 1311 میلیارد تومان و در 9 ماهه 11 هزار  میلیارد تومان منفی بود.\n\n",
        "persian_date": "1402-10-05 16:16:00",
        "date": 1703607360000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/282478/«وپارس»-در-9-ماهه-چه-کرد؟"
    },
    {
        "text": " بورس24 : بانک پارسیان در راستای کمک به سازمان‌ها و به منظور بهبود وضعیت معیشت و توان خرید کارکنان آنان، اقدام به ارائه طرحی با عنوان \"بسته ویژه کارکنان سازمان‌ها \" کرده است. این بسته ویژگی‌ها و امکانات متعددی را مانند؛ افتتاح حساب کارکنان، واریز حقوق کارکنان، اعطای تسهیلات به همراه سایر مزایای قابل ارائه از طریق شرکت های زیرمجموعه بانک پارسیان برای کارکنان سازمان‌ها دارا می‌باشد.\nبا توجه به شرایط اقتصادی کشور و تمایل سازمان‌ها به تقویت توان خرید کارکنان خویش، بسته مذکور ابزاری بسیار اثربخش برای تعامل بهتر با سازمان‌ها و بهره‌مندی آنان از خدمات بانک پارسیان خواهد بود.\nبه اعتقاد بسیاری از متخصصین حوزه کسب‌وکار و مدیریت، یکی از عناصر کلیدی هر سازمانی، منابع انسانی آن مجموعه است. ضرورت منابع انسانی در یک مجموعه به‌قدری زیاد است که کارشناسان این حوزه در سال‌های اخیر تمرکز زیادی روی مدیریت آن داشته‌اند.\nدر سازمان‌ها، کارکنان بزرگ‌ترین منبع و مسیر موفقیت آن سازمان به شمار می‌آیند. رفتار منصفانه با کارمندان و فراهم کردن فرصت‌‌هایی برای رشد آنان به سازمان کمک می‌کند تا ایده‌ها را در مسیر دستیابی به اهداف تجاری عملی کند، این دقیقاً همان کاری است که نیروی انسانی به‌خوبی از عهده آن برمی‌آید.\nجهت حفظ رضایت کارکنان و رفع نیاز‌های ایشان، بسته ویژه کارکنان سازمان‌ها توسط بانک پارسیان تهیه و جهت بهره‌برداری به سازمان‌ها ارائه گردید.\nخدمات و تسهیلات به کارکنان سازمان‌ها دربسته ویژه پارسیان\nبسته ویژه کارکنان سازمان‌ها به‌گونه‌ای طراحی‌شده است که تمامی شرکت‌ها با ماهیت دولتی، عمومی و خصوصی می‌توانند از این بسته استفاده کنند.\nبرای افتتاح حساب کارکنان، می‌توانید از طریق اپلیکیشن پارسیان من یا تکمیل فایل افتتاح حساب گروهی و ارسال آن به بانک استفاده کنید.\nحقوق کارکنان نیز می‌تواند به‌صورت حضوری از طریق تکمیل فرم درخواست و فایل واریز حقوق کارکنان توسط سازمان و ارسال به شعبه، یا غیرحضوری از طریق اینترنت بانک پارسیان و سامانه پارس واریز شود.\nبه کارکنان نیز تسهیلاتی مانند اعطای تسهیلات در قبال اخذ کامزد تا 4 برابر حقوق کارکنان و حداکثر معادل سقف اعتبار کارت اعتباری بعد از سومین واریز حقوق کارکنان در بانک، اعطای تسهیلات پایشی حداکثر تا 4 برابر معدل ایجادشده در حساب شخصی کارکنان با بهترین شرایط و اعطای کارت اعتباری چندبخشی با محل مصرف مشخص بدون کارمزد و پایش ارائه می‌شود.\nدر روش اعطای تسهیلات از طریق کارت اعتباری چندبخشی با محل مصرف مشخص؛ امکان خرید از فروشگاه‌های طرف قرارداد با بانک، مذاکره و عقد قرارداد با فروشگاه‌های پیشنهادی سازمان و اعطای کارت اعتباری با نرخ ترجیحی به کارکنان وجود دارد.\nسایر مزایای قابل‌ارائه به کارکنان سازمان‌ها دربسته ویژه پارسیان\nتسهیل در شرایط افتتاح حساب‌جاری، قرعه‌کشی‌های فصلی (در صورت انتخاب سپرده سبا)، بهره‌مندی از جوایز موجود در باشگاه مشتریان بانک پارسیان از طریق امتیازات کسب‌شده در باشگاه، تخفیف لحظه‌ای 1 تا 50 درصدی در شبکه پذیرندگان (بیش از 14هزار پذیرنده در شبکه تاپیا)، استفاده از حداکثر نرخ‌های تخفیفی موجود در بیمه اهالی ، امکان برگزاری کمپین‌های تشویقی ویژه هر سازمان از طریق باشگاه مشتریان و استفاده از مزایای شرکت‌های زیرمجموعه بانک پارسیان از دیگر ویژگی‌های بارز و متعدد بسته ویژه کارکنان سازمان‌ها می‌باشد که توسط بانک پارسیان آماده‌سازی و جهت بهره‌برداری ارائه‌شده است.\n",
        "persian_date": "1402-09-29 18:50:00",
        "date": 1703098200000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/281970/بسته-ویژه-بانک-پارسیان-با-ویژگی‌های-جذاب-برای-کارکنان-سازمان‌ها"
    },
    {
        "text": " بورس24 : بانک پارسیان در نیمه نخست دوره مالی 1402 عملکرد به مراتب بهتری نسبت به دوره مشابه داشته و توانسته رقم مندرج در سرفصل زیان خالص صورت عملکرد مالی خود را بیش از 1.25 هزار میلیارد تومان کاهش دهد.\nاز نکات حائز اهمیت عملکرد 6 ماهه بانک می توان به رشد چشمگیر 70% درآمد های بانک از محل کارمزد های دریافتی اشاره کرد.\nتوجه فرمائید که با وجود جهش 744 میلیاردی در ورودی درآمدی های کارمزدی ، هزینه های کارمزد ها تنها به میزان 8% افزایش داشته و از 390 به 422 میلیارد رسیده ، فلذا تراز عملیاتی فعالیت های کارمزدی جامپ 3 رقمی 104% را ثبت کرده و از 647 میلیارد دوره مشابه به 1.32 همت رسیده است. همچنین از پرش سنگین درآمد حاصل از فعالیت های سرمایه گذاری بانک نیز نباید غافل شد ؛ بدین صورت که در این مدت 6 ماهه مجموعا 196 میلیارد تومان سود از محل فروش سرمایه گذاری ها حاصل شده ، حال آنکه رقم مذکور در دوره مشابه 6 میلیارد تومان گزارش شده است.\nمیزان هدایت منابع مالی به سمت دارایی های ثابت در این مدت 6 ماهه جهش سنگینی را نسبت به دوره 1401 نشان می دهد ؛ چرا که تقریبا 590 میلیارد تومان از منابع در دسترس صرف سرمایه گذاری در دارایی های ثابت شده ، حال آنکه در دوره 12 ماهه 1401 مجموعا 136 میلیارد تومان به سمت دارایی ها هدایت شده بود. چنین اقدامی در محیط اقتصادی که درگیر تورم افسار گسیخته و کاهش ارزش پول ملی است ، در گذر زمان ارزش افزوده قابل ملاحظه ای نصیب بیزینس و سهامداران می کند.\nدر دوره عملیاتی 8 ماهه منتهی به آبان 1402 مجموعا 14.5 هزار میلیارد تومان از محل فعالیت های عملیاتی درآمد شناسایی شده ، رقمی که در قیاس با دوره مشابه تقریبا 3.75 همت جهش یافته است. بیشترین میزان رشد عددی به میزان 1.98 همت بوده که مربوط به مجرای اصلی درآمد بانک یعنی اعطای تسهیلات است. همچنین بیشترین میزان رشد درصدی نیز به فعالیت های سرمایه گذاری بانک بر میگردد ، جایی که ماحصل این فعالیت ها از 6.4 میلیارد دوره 1401 به حوالی 196 میلیارد رسیده ، یعنی تقریبا 31 برابر شده است.\nنکته قابل ملاحظه در گزارش عملکرد بانک آن است که از مجموع 46.4 هزار میلیارد تومان سپرده های بانک پارسیان نزد سایر بانک های کشور ، بیش از 97% یعنی معادل 45 هزار میلیارد تومان در قالب سپرده های دیداری ارزی نگه داری می شود. چنین اقدامی در کنار افزایش 4.5 هزار میلیاردی بهای پرتفوی سرمایه گذاری ها ، نوعی سپر محافظتی در مقابل تورم افسارگسیخته محیط اقتصادی در نظر گرفته می شود که نتیجتا ریسک کاهش ارزش منابع مالی در دسترس بانک را تا حد زیادی کاهش داده و خیال سهامداران را از بابت حفظ بنیه عملیاتی و سرمایه گذاری بانک آسوده کرده است.\nدر حال حاضر سرمایه اسمی بانک 15.6 هزار میلیارد تومان است. در اردیبهشت 1402 کادر مدیریتی پیشنهاد افزایش سرمایه 8.36 هزار میلیارد تومانی از محل مطالبات حال شده و آورده نقدی سهامداران را به مجمع عمومی فوق العاده ارائه کرده است. البته با توجه به بحث اصلی این روز های بازار سرمایه یعنی تجدید ارزیابی دارایی ها باید گفت که آخرین بار سه سال پیش یعنی در دوره 1399 ارزش دارایی های بانک به روز شده است ؛ فلذا اعداد مندرج در سرفصل دارایی های ثابت مشهود مربوط به سال 1399 بوده و افزایش ارزش سه سال اخیر را منعکس نکرده است ، بدین صورت که ارزش سرفصل دارایی های مشهود در صورت وضعیت مالی منتهی به شهریور 1402 ، 2.1 هزار میلیارد تومان گزارش شده است که فاصله بسیار زیادی با اعداد واقعی دارد. برای درک بهتر پتانسیل بالای بانک در بحث تجدید ارزیابی ، نگاهی به لیست بلندبالای دارایی های بانک در افشاییه مورخ 14 مهر 1400 بیاندازید. ( در طبقه \"زمین\" فقط بیش از فقره دارایی دارد !!!! )\nبدون شک با به روز رسانی این دارایی ها ، شاهد بهبود وضعیت سرمایه های نظارتی لایه 1 و 2 بانک و در نتیجه نسبت کفایت سرمایه خواهیم بود ؛ نسبتی که نقش بسیار مهمی در سنجش رتبه اعتباری و عملیاتی بانک دارد. البته توجه فرمایید که در صورت انجام افزایش سرمایه 8.36 همتی از محل آورده نقدی و مطالبات حال شده ، این نسبت کلیدی به حدود 6% خواهد رسید که در قیاس با وضعیت فعلی ( 0% ) بسیار بهتر است.\nطی یک سال گذشته ، نماد معاملاتی بانک در بازار سرمایه از قیمت 148 الی 150 تومان به سقف 330 تومان رسید و بیش از 125% بازدهی تقدیم سهامداران کرد. در هفته های اخیر سهم به معتبر ترین منطقه حمایتی چارت خود رسیده و در این منطقه با حمایت خریداران مواجه شده و بیش از 25% بازدهی ثبت کرده است. نخستین مقاومت بر سر راه قیمت 200 تومان و پس از آن 250 تومان خواهد بود.\n\n",
        "persian_date": "1402-09-28 13:08:00",
        "date": 1702991280000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/281924/تاثیر-تجدید-ارزیابی-احتمالی-بر-«وپارس»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،در سال 1394 بانک پارسیان به نمایندگی از طرف خود و سایر بانک ها شکایت کیفری به اتهام اخلال در نظام اقتصادی علیه گروه رستمی صفا را در مراجع قضایی مطرح و پس از بررسی های کارشناسانه و جلسات متعدد، سرانجام بر اساس دادنامه صادره از شعبه دو دادگاه انقلاب ویژه رسیدگی به جرایم اقتصادی ، حکم محکومیت متهمین به تحمل حبس و رد مال در ارتباط با برخی از اتهامات صادر و در سایر موارد پرونده مفتوح می باشد.\nبدیهی است در مرحله اجرای حکم با شناسایی و توقیف اموال ، وصول محکوم و به اعاده منابع بانک در دستور کار قرار خواهد گرفت.\nبه موازات پیگیری شکایت کنونی ، به دلیل انتقال برخی کارخانجات به بانک پارسیان به نمایندگی از طرف بانکها دعوی خلع ید مطرح گردید که با صدور و اجرای حکم ، سه کارخانه: 1- نورد و لوله صفا 2- نورد و پروفیل ساوه 3- سازه های فلزی و ماشین آلات صنعتی صفا به بانک تحویل، و اداره و بهره برداری از کارخانجات مذکور به شرکت تولید و توسعه صبح پارسیان صبا (شرکت پروژه بمنظور اداره کارخانجات ذکر شده) واگذار گردیده است.\n",
        "persian_date": "1402-09-28 21:52:00",
        "date": 1702936320000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/281913/شفاف-سازی-بانک-پارسیان-در-خصوص-اخبار-مبنی-بر-رای-صادره-درخصوص-پرونده-گروه-رستمی-صفا"
    },
    {
        "text": " بورس24 : بانک پارسیان با حضور در پنجمین نمایشگاه بین‌المللی مراکز خرید، مجتمع‌های تجاری، رویکردهای نوین صنعت خرده‌فروشی و صنایع وابسته (IRAN Retail Show 2023 )، آخرین دستاوردها و محصولات فناورانه و کارآمد خود را به نمایش می‌گذارد.\nاین بانک با برپایی غرفه و به اتفاق شرکت‌های مختلف گروه، در سالن 35 محل دایمی نمایشگاه‌های بین‌المللی تهران، همراه با کادری متشکل از مدیران و کارشناسان متخصص در حوزه‌های اعتباری، بانکداری شرکتی و شعب ، در طول دوره برگزاری پنجمین نمایشگاه بین‌المللی ایران ریتیل شو 2023، حضوری فعال خواهد داشت وآماده میزبانی از فعالان صنعت خرده‌فروشی است.\nبانک پارسیان که اولین حضور خود در این نمایشگاه را تجربه می‌کند، به‌عنوان یکی از دغدغه مندان توسعه و رونق صنعت خرده‌فروشی، با هدف توسعه روابط و همکاری‌های مشترک و تعامل سازنده با فعالان، صاحبان و مدیران مراکز خرید و شرکت‌های صنعت خرده‌فروشی کشور، با ایجاد بستر و ارائه ابزارهای مالی و بانکی جدید به معرفی آخرین خدمات و محصولات جدید، ظرفیت‌ها، دستاوردها و توانمندی‌های خود خواهد پرداخت.\nبانک پارسیان همواره تلاش می‌کند با برنامه‌ریزی‌های صحیح و با بهره‌گیری از محصولات و ابزارهای نوین مالی و بانکی طرح‌های روبنایی و زیربنایی کشور را توسعه دهد تا افزون بر رشد تولید و ایجاد فرصت‌های شغلی جدید، زمینه توسعه کشور را بیش‌ازپیش فراهم کند.\nپنجمین نمایشگاه بین‌المللی مراکز خرید، مجتمع‌های تجاری، رویکردهای نوین صنعت خرده‌فروشی و صنایع وابسته به‌عنوان بزرگ‌ترین رخداد صنعتی و تجاری ایران در حوزه صنعت خرده‌فروشی، در روزهای 2 الی 5 دی‌ماه 1402 و با حضور صاحبان برندهای خرده‌فروشی، مراکز تجاری و تولیدکنندگان داخلی و خارجی فعال در صنعت، برگزار می‌شود.\n",
        "persian_date": "1402-09-22 18:51:00",
        "date": 1702493460000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/281758/بانک-پارسیان-با-محصولات-جدید-در-پنجمین-نمایشگاه-ایران-ریتیل-شو-حضوری-پررنگ-دارد"
    },
    {
        "text": " بورس24 : بانک پارسیان طی 8‌ ماهه سال جاری، بیش از 49 هزار میلیاردریال تسهیلات قرض‌الحسنه در بخش‌های؛ ازدواج، فرزند آوری، اشتغال‌زایی، خودرو بنیاد شهید و امور ایثارگری، مسکن و درمان به متقاضیان از طریق صندوق قرض‌الحسنه بانک پارسیان پرداخت کرده است که 96 درصد آن تسهیلات تکلیفی بوده است.\nاین بانک از ابتدای امسال تا پایان آبان ماه 1402، به‌منظور اجرای قانون حمایت از خانواده و جوانی جمعیت تعداد 11،135 فقره وام فرزند آوری به مبلغ 6،360 میلیارد ریال پرداخت کرده است.\nهمچنین این بانک که در زمره بانک‌های برتر در زمینه پرداخت تسهیلات قرض‌الحسنه ازدواج است، در راستای تحکیم بنیان خانواده و کمک به تشکیل آن و تسهیل ازدواج جوانان، با پرداخت 20،253 میلیارد ریال تسهیلات ازدواج، بیش از 10،169 جوان ایرانی را به خانه بخت فرستاد و توانست فراتر از تکلیف قانونی اهداف بودجه این بخش را تحقق بخشد.\nهمچنین با توجه به اهمیت توسعه اشتغال‌زایی و کاهش نرخ بیکاری در روستاها و مناطق کم برخوردار و ایجاد اشتغال پایدار در بخش روستایی و عشایری در مدت یادشده این بانک بالغ‌بر16،528 فقره تسهیلات اشتغال‌زایی بنیاد برکت به مبلغ 17،990 میلیارد ریال به مشمولان طرح اشتغال‌زایی اجتماع‌محور بنیاد برکت ارائه داده است.\nبانک پارسیان در راستای توسعه عدالت اجتماعی و ارتقای رفاه و امنیت اقتصادی اقشار جامعه و عمل به وظیفه مسئولیت‌های اجتماعی خود و در جهت توانمندسازی افراد تحت پوشش کمیته امداد امام خمینی (ره) نیز در این مدت، تعداد 1،890 وام قرض‌الحسنه اشتغال بالغ‌بر 2،428 میلیارد ریال به مددجویان کمیته امداد پرداخت کرده است.\nهمچنین این بانک در راستای حمایت از خانواده معزز شهدا و ایثارگران، 117 فقره وام خودرو به مبلغ 293 میلیاردریال پرداخت کرده است.\nتأمین نیازهای تسهیلات قرض‌الحسنه ضروری، تعمیر/ودیعه مسکن و درمان نیازمندان نیز در دستور کار صندوق قرض‌الحسنه بانک پارسیان بوده است که در مدت یادشده، تعداد 4000 فقره تسهیلات به مبلغ 1736 میلیارد ریال به متقاضیان پرداخت‌شده است.\nگفتنی است؛ بانک پارسیان با کمک به اقشار آسیب‌پذیر و ایجاد فرصت‌های شغلی پایدار به‌ویژه در مناطق محروم و روستایی، نقش‌آفرینی مؤثری در راستای توسعه عدالت اجتماعی، ارتقای رفاه و امنیت اقتصادی اقشار جامعه داشته است.\n",
        "persian_date": "1402-09-18 20:19:00",
        "date": 1702153140000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/281544/عملکرد-8-ماهه-بانک-پارسیان-در-پرداخت-تسهیلات-قرض‌الحسنه---وام-ازدواج-صدرنشین-تسهیلات-قرض‌الحسنه-پرداختی-پارسیان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان در آبان ماه 1.5 همت درآمد تسهیلات و 2.4 همت پرداخت سود سپرده داشت.. در مجموع در 8 ماهه 10.7 همت درآمد تسهیلات داشت و  21 همت سود سپرده پرداخت کرد .\n",
        "persian_date": "1402-09-06 16:52:00",
        "date": 1701103920000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/280786/تراز-آبان-«وپارس»-چه-تغییری-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان در خصوص مطالبه مالیات موضوع تبصره پنج ماده چهار قانون جهش تولید مسکن اظهار داشت: سازمان امور مالیاتی موظف است در صورت عدم رعایت موضوع این ماده ، مالیاتی برابر بیست درصد تعهد انجام نشده را از بانک ها و موسسات اعتباری مستنکف ، اخذ و به خزانه داری کل کشور واریز نماید.\nدر همین راستا سازمان امور مالیاتی سهمیه مصوب بانک مرکزی جهت اعطای تسهیلات مسکن برای سال اول اجرای قانون (1400.06.30 لغایت 1401.06.30) را مبنا قرار داده و معادل بیست درصد آن را به عنوان مالیات عدم رعایت قانون مذکور مطالبه نموده است.\nطبق ماده 2 دستورالعمل اجرایی اعطای تسهیلات موضوع قانون جهش تولید مسکن مصوب سال 1400 ، هر گونه تقاضا برای دریافت تسهیلات میبایست از طریق ثبت درخواست از سوی متقاضی و یا دستگاه ذیربط در سامانه طرح اقدام ملی مسکن وزارت راه و شهرسازی صورت پذیرد و از طرفی طبق تبصره ماده 12 دستورالعمل اجرایی یاد شده، اخذ این میزان از مالیات از بانک ها در صورتی امکان پذیر است که شرایط مقرر در دستورالعمل فوق که جهت اعطای تسهیلات ضروری است، به نحو صحیح و در مواعد مقرر صورت گرفته باشد ضمن اینکه بانک پارسیان نسبت به اعطای تسهیلات به آن دسته از متقاضیان معرفی شده که پرونده اعتباری خود را در چارچوب دستورالعمل های مربوطه کامل نموده اند نیز اقدام نموده است.\nبا توجه به مراتب فوق و عدم معرفی متقاضی از طریق سامانه وزارت راه و شهرسازی و اینکه تا پایان سال 1401 نیز سامانه وزارت مسکن و شهر سازی راه اندازی نگردیده بود و جریمه بانک در این زمینه نیز باید به میزان پرونده های تکمیل شده ای باشد که وام آنها پرداخت نشده است، لذا استنکافی از پرداخت تسهیلات موضوع قانون مذکور متوجه این بانک نمی باشد.\nلازم به ذکر است این بانک نسبت به طرح اعتراض به برگ مالیاتی صادره مشابه سایر پرونده های مالیاتی در هیاتهای مختلف مالیاتی اقدام و مراتب در حال بررسی می باشد.\n",
        "persian_date": "1402-09-04 12:17:00",
        "date": 1700914620000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/280421/\"وپارس\"-در-خصوص-اخبار-مبنی-بر-مالیات-قانون-جهش-تولید-مسکن-شفاف-سازی-کرد"
    },
    {
        "text": " بورس24 : تقویت هوشمندسازی در فرایندهای بانکی از جمله اهداف بنیادین بانک پارسیان به شمار می آید.\nبانک پارسیان در حوزه بانکداری دیجیتال اقدام به عرضه محصولاتی با هدف دسترسی آسان مشتریان و کاهش مراجعات حضوری به شعب خود کرده است که دارای ویژگی‌های جذابی همچون؛ استفاده از احراز هویت، خرید شارژ و افتتاح حساب غیرحضوری به همراه فرایندهای غیرحضوری تشکیل پرونده برای اعطای تسهیلات و دریافت کارت اعتباری چند بخشی می‌باشد که در این مطلب به آن پرداخته‌شده است.\nاین بانک با هدف ارتقا و تقویت نقش هوشمند سازی در فرایندهای بانکی و در راستای دسترسی آسان و سریع متقاضیان درخواست تسهیلات و خدمات بانکی اقدام به راه‌اندازی محصولات مدرن در حوزه بانکداری دیجیتال کرده است و دستاوردهای چشمگیری را در این حوزه توانسته به ثبت برساند.\nبانک پارسیان برنامه‌های خود را بر محور فناوری و تقویت این حوزه با ورود نظام بانکداری به توسعه صنعت هوشمند سازی فعالیت‌ها مستقر نموده و در این مسیر هفت محصول مدرن؛ سبد محصولات موبایلی، سامانه تسهیلات غیرحضوری، کارت اعتباری چندبخشی، پلتفرم بانکداری باز کبالت، محصول پارسینس، چکاد(چک امن دیجیتال) و امضاء دیجیتال را برای جامعه هدف و متقاضیان خود عرضه کرده است.\n1-سبد محصولات موبایلی بانک\nبرنامه‌های کاربردی یا همان اپلیکیشن‌ها همواره نقشی اساسی در سرعت انجام فعالیت‌های بانکی دارند . در این راستا، بانک پارسیان با شناخت از نیاز مشتریان و متقاضیان خدمات بانکی اقدام به ارائه محصولات مختلفی در سبد محصولات موبایلی پارسیان کرده است که هر کدام دارای مزیت‌ها و ویژگی‌هایی منحصر به فرد می‌باشد که در ذیل به آنها می‌پردازیم.\n• همراه بانک پارسیان من:\nبانک پارسیان به‌عنوان بانک پیشگام در ارائه خدمات نوین بانکی از طریق درگاه‌های حضوری و غیرحضوری محصولی هوشمند با نام «همراه بانک پارسیان من» را در جهت بهره‌برداری کلیه مشتریان بالقوه و بالفعل خصوصاً افرادی که تمایل به استفاده از خدمات غیرحضوری را به دلایل گوناگون دارند ارائه کرده است.\nمتقاضیان می‌توانند با نصب اپلیکیشن پارسیان من بدون حضور در شعبه افتتاح حساب کرده و از کلیه خدمات غیر حضوری بانک پارسیان بهره‌مند شوند.\nاین محصول که با توجه به استفاده حداکثری مردم در استفاده از تلفن همراه و فناوری‌های روز دنیا در جهت جلوگیری از هدر رفت وقت مشتریان از طرف بانک پارسیان ارائه شده است، دارای ویژگی‌هایی همچون؛ ورود با انواع ابزارهای شناسایی بیومتریک (اثرانگشت، تشخیص چهره و ...)، ثبت‌نام و فعال‌سازی رمز پویای کارت به ‌صورت غیرحضوری، مسدودی و رفع مسدودی کارت به صورت غیرحضوری در کنار خدمات معمول نظام بانکداری است.\nهمچنین دریافت موجودی و صورتحساب، انتقال وجه داخلی و شتابی، افتتاح و بستن حساب به‌صورت غیرحضوری، امکان اضافه شدن شماره کارت مشتری در سایر بانکهای عضو شتاب و انجام عملیات کارت به کارت، ذخیره شماره کارت، حساب و شبا مقصد در مخاطبین به‌صورت خودکار، خرید شارژ و بسته اینترنت، استعلام و پرداخت انواع قبوض، حواله بین‌بانکی پایا، ساتنا و پل، پرداخت اقساط تسهیلات، نمایش وضعیت چک های مشتری، مدیریت مخاطبین، مشخصات کارت اعتباری ،تمدید سرویس پیامک به‌صورت غیرحضوری از دیگر ویژگی‌های استفاده از همراه بانک پارسیان من است.\nتنوع ارائه خدمات در همراه بانک پارسیان به امور بانکی منحصر به افراد حقیقی نمی‌شود، بلکه مرتبطین و امضادارن شخصیت‌های حقوقی نیز می‌توانند جهت تایید درخواستها از امکانات کارتابلی به صورت غیرحضوری بهره‌مند شوند.\nارائه خدمات باشگاه مشتریان، خدمات صندوق سرمایه گذاری لوتوس پارسیان، کیف پول، ارائه خدمات فعالسازی همراه بانک و اینترنت بانک و تغییرات پروفایل مشتری بر مبنای احراز هویت غیرحضوری، خدمات پیچک و چکاد (چک امن دیجیتال) و امکان توثیق سهام بورس بابت تسهیلات (ستاره) و خرید سفته الکترونیک از جمله این مزیت‌ها در برنامه کاربردی همراه بانک پارسیان من است.\nمحصول همراه بانک پارسیان من در حوزه توسعه فعالیت‌های بانکداری الکترونیکی از طرف این بانک برای مشتریانی که علاقمند به دریافت خدمات غیرحضوری و سرعت در دریافت خدمات بانکی هستند، ارائه شده است. مشتریان بانک پارسیان می‌توانند با دریافت رمز ورود به موبایل بانک از طریق شعبه و یا خانه پارسیان و یا خدمات غیرحضوری در همراه بانک پارسیان برای دریافت این خدمت اقدام کنند.\nهمچنین بانک پارسیان برای متقاضیان غیرپارسیانی خود نیز این امکان را فراهم کرده است که با احراز هویت غیرحضوری از طریق همراه بانک پارسیان من نسبت به افتتاح حساب، دریافت کارت و فعالسازی همراه بانک از این خدمات غیرحضوری بهره ببرند.\n• بانکیار:\nاپلیکیشن بانکیار محصول دیگری از سبد محصولات موبایلی بانک پارسیان است که در کنار ارائه خدمات ضروری بانکی (انتقال وجه، پرداخت اقساط، مدیریت چک و ...) دارای قابلیت های ارسال هدیه آنلاین به دیگران، و سرویس حسابداری شخصی تحت عنوان حسابت می‌باشد.\nدر برنامه کاربردی بانکیار این امکان وجود دارد تا با استفاده از سرویس ارسال هدیه آنلاین به دیگران، مبلغی را به عنوان هدیه همراه با عکس، متن دلخواه یا صدای ضبط‌شده از طریق شماره موبایل به فرد مورد نظر ارسال کرد.\nحسابت یا همان سرویس حسابداری شخصی دیگر ویژگی منحصر اپلیکیشن بانکیار است که از طریق این سرویس می‌توان امور مالی، تراکنش‌ها و هزینه/ درآمد را مشاهده و مدیریت کرد. ثبت خودکار دسته‌بندی تراکنش، نمایش خودکار نام پذیرنده در رسید خرید، نمایش نام واریز کننده و... از دیگر قابلیت های این سرویس می‌باشد.\n• همراه بانک پارسیان در اپلیکیشن تاپ:\nبرنامه کاربردی «تاپ» یک مرجع کامل خدمات مالی، اعتباری ، پرداخت، گردشگری و تفریحاتی، خودرو و بازار سرمایه است.\nاین برنامه کاربردی در بستری امن و مطمئن و قدرت گرفته از بانک پارسیان و شرکت‌های زیرمجموعه آن، ضمن حفظ محرمانگی اطلاعات شخصی و مالی کاربران خود، بیش از ۵۰ خدمت مبتنی بر سیستم تلفن همراه را ارائه می‌دهد.\nمشتریان و متقاضیان دریافت این خدمت می‌توانند در کنار این خدمات در صورتی که نیاز به استفاده از خدمات مالی بانک پارسیان داشته باشند، با احراز هویت غیرحضوری از خدمات همراه بانک پارسیان در برنامه تاپ برخوردار شوند.\nمشتریان بانک پارسیان که تاپ را نصب کرده‌‌اند می‌توانند با استفاده از همراه‌بانک پارسیان موجود در برنامک تاپ، علاوه بر دریافت خدمات اصلی نظیر انتقال وجه، مدیریت حساب ، افتتاح حساب غیر حضوری و ...، درخواست کارت اعتباری را نیز به ثبت برسانند.\n2-سامانه تسهیلات غیرحضوری (ستاپ)\nسامانه تسهیلات غیرحضوری بانک پارسیان خدمتی دیگر از این بانک در راستای جلوگیری از اتلاف وقت مشتریان و متقاضیان درخواست تسهیلات هست که مزیت‌های اصلی را همچون مکانیزه کردن فرایند تشکیل پرونده برای اعطای تسهیلات را دارا هست. متقاضی و ضامنین پس از اسکن کلیه مدارک در صورت واجد شرایط اخذ تسهیلات بودن، با مراجعه به شعبه به‌صورت حضوری قراردادها و وثایق را امضا می‌کنند.\nهمچنین عدم نیاز به حضور مشتری به‌دفعات و صرفاً یک‌بار مراجعه مشتری و ضامن/ ضامنین به شعبه، بارگذاری مدارک مشتری و ضامن/ ضامنین به‌صورت سیستمی، اخذ خودکار استعلام‌ها و نمایش پاسخ آن به مشتری، اعطای تسهیلات در قبال وثیقه چک، سفته از دیگر ویژگی‌های این سامانه و خدمت هوشمند بانک پارسیان است.\nمشتریان دارای سپرده نزد بانک و شرایط دریافت تسهیلات مطابق ضوابط اعتباری بانک می‌توانند با مراجعه به سایت بانک و ورود از طریق لینک بارگذاری شده برای دریافت مراحل رمز عبور و فعال‌سازی‌های غیرحضوری سامانه اقدام نمایند. گروه هدف این محصول مشتریان حقیقی متقاضی تسهیلات می‌باشند.\n3-کارت اعتباری چندبخشی\nدر کنار خدمات فوق، بانک پارسیان که دارای طیف وسیعی از خدمات بانکداری الکترونیکی است و محصولات بانکی به‌صورت مجازی را در اختیار مشتریان قرار می‌دهد، انواع کارت اعتباری را باقابلیت‌های استفاده از تمامی درگاه‌ها و بخش‌بندی شده با محل مصرف مشخص تحت عنوان کارت چندبخشی به مشتریان و افراد متقاضی این خدمت ارائه می‌دهد.\nاین محصول دارای ویژگی‌های شگرف و منحصری در دو بخش عموم و تقسیم‌بندی شده است. در بخش عام این محصول می‌توان به مزیت امکان ثبت تراکنش خرید با استفاده از آن‌ها بر روی تمامی پایانه‌های فروش اشاره کرد.\nدر محوریت بخش‌بندی شده با محل مصرف مشخص این محصول دارای ویژگی‌هایی جذاب از قبیل؛ بخش‌بندی‌های مجزا (کالای بادوام، مصرفی، سلامت، گردشگری، عام و...) هست. همچنین در این محصول، برای هر بخش یک خط اعتباری(با شرایط منحصر به خود) در نظر گرفته‌شده به‌نحوی‌که مجموع تمامی بخش‌ها از سقف مجاز مکنای هر فرد(در حال حاضر مبلغ سه میلیارد ریال) تجاوز نخواهد کرد.\nهر بخش با توجه به ویژگی‌های خود دارای گروهی از پذیرنده‌ها در زیرمجموعه خود می‌باشد که امکان خرید اعتباری را برای مشتریان بانک از مجموعه‌های متنوعی از شبکه تأمین فراهم می‌نماید. با توجه به شبکه پذیرندگی طرف قرارداد با بانک، اعطای تسهیلات در هر بخش با شرایط نرخ‌های ترجیحی امکان‌پذیر خواهد بود. شبکه پذیرندگی در چرخه مبادلات پولی خود، فروش نسیه را حذف و به‌صورت نقدی کالای موردنظر خود را خواهد فروخت. در این محصول یک کارت جایگزین چندین کارت مشتری می‌گردد.\nمشتریان کارت اعتباری در بخش عام وفق شرایط و ضوابط اعتباری بانک از محصول با محل مصرف مشخص بر اساس بازاریابی بانک و شرایط موردتوافق پذیرندگان با بانک از اعتبار در نظر گرفته‌شده در این سگمنت بهره‌مند می‌گردند.\nمتقاضیان این خدمت می‌توانند با مراجعه به شعب بانک، سامانه تسهیلات غیرحضوری (ستاپ) برای دریافت کارت اعتباری با مشخصات عام اقدام نمایند. همچنین مشتریان بانک برای دریافت این محصول می‌توانند از دو طریق مراجعه حضوری به شعب بانک یا از طریق اپلیکیشن تاپ (مشتریان سازمانی) به‌عنوان بستر غیرحضوری کارت در بخش گردشگری اقدام نمایند\nازجمله ویژگی‌های منحصربه‌فرد این محصول می‌توان به نرخ ترجیحی تسهیلات، گردشی بودن اعتبار، امکان درخواست غیرحضوری کارت در بخش عام اشاره کرد. یادآور می‌شود که کارت‌های مولتی سگمنت نیز دارای مزیت‌های رقابتی جذابی مانند: نرخ ترجیحی تسهیلات در سگمنت با محل مصرف مشخص، گردشی بودن اعتبار و امکان استفاده از چند خط اعتباری در قالب یک کارت می‌باشند.\n4-پلتفرم بانکداری باز کبالت\nپلتفرم بانکداری باز کبالت (Caspian Open Banking And Largescale Technology) ، شامل مجموعه ای از سرویس های مالی (مانند انتقال وجه ، صورتحساب و ...) و غیرمالی است که این امکان را در اختیار توسعه دهندگان، شرکت‌ها و فین‌تک‌ها قرار می دهد تا بتوانند برنامه های کاربردی خلاقانه تولید و برپایه حساب ها و تراکنش های بانکی به مشتریان خود سرویس های مختلفی را ارائه کنند.\nاین محصول دارای مزیت‌های منحصر به فردی است که به واسطه امکانات ذیل برای بهره برداران آن ایجاد ارزش می نماید :\n• توانمند ساختن شرکاء تجاری در تولید نرم‌افزار برروی پلتفرم باز\n• یکپارچه‌سازی محصولات و خدمات در میان پلتفرم‌های مختلف\n• ایجاد گستردگی بیشتر خدمات تراکنشی به سایر پلتفرم‌ها در راستای ارائه دسترسی\n• طراحی و ایجاد APIهای فراهم آورنده تصدیق صحت و اعتبار\n• کارکردهای محل‌محور در راستای بهبود مشغولیت کاربران و روابط مشتری\n• طراحی APIهایی که به نیابت از مشتری، شخص ثالث را مجاز به اجرای سرویس ها می نماید\n• امکان طبقه‌بندی APIها در دسته های مختلف مانند: پرداخت، خدمات عمومی، ریسک\n• امکان تولید کدهای سرویس گیرنده به زبان‌ها و فریم ورک های مختلف\n• تسهیل فرایندهای توسعه و طراحی از طریق ارایه واسط کاربری تعاملی\n• امکان گزارش های تحلیلی مورد نیاز توسعه دهندگان، به ازای پارامترهای مختلف\n• امکان مدیریت ترافیک روی سرویس ها(Throttling)\n• امکان ارسال پیام بر روی سرویس ها متناسب با نیاز توسعه دهندگان\nبا توجه به اینکه در سامانه کبالت، سرویس های مختلف در قالب API در اختیار مشتریان قرار گیرد، جامعه هدف این پلتفرم (سکو) شخصیت‌های حقوقی، شرکت‌ها و سازمان‌هایی می باشند که دارای زیر ساخت و سامانه های اختصاصی تولید شده توسط خود آنها و یا پیمانکاران آنها است. مشتریان می توانند سرویس های دریافت شده از طریق پلتفرم کبالت را در سامانه های مذکور پیاده سازی نمایند.\nاز سه روش زیر امکان دسترسی به کبالت برای مشتری میسر می باشد:\n1) مراجعه به نشانی اینترنتی www.cobalt724.ir\n2) مراجعه مشتریان به شعب یا مکاتبه با مدیریت توسعه فناوری بانک پارسیان\n3) ارتباط مشتریان با واحد توسعه بازار شرکت کاسپین به عنوان مجری این زیرساخت\n5-محصول Omni Channel پارسینس\nدر رویکرد الکترونیک ، با کانال‌های مجزا (مانند اینترنت بانک ، موبایل بانک یا شعب) ، محصولات دقیقا با سلایق و نیازهای هر مشتری به تفکیک، ایجاد نشده اند و هر کانال گردش کار، محتوا، طراحی صفحه نمایش و سایر ویژگی‌های مختص به خود را دارد که برای همه مشتریان یکسان می‌باشد.\nضمنا بسیاری از کارکردهای مشابه در هر کانال بارها و بارها ایجاد شده اند و این بدان معنی است که یک عملیات با نتایج مشابه به روش‌های مختلف و تحت فرم‌های مختلفی انجام می‌گردد که کار را برای مشتری و همچنین کارکنان بانک بسیار دشوار می‌سازد، زیرا آنها مجبور هستند به تعداد کانال‌های ارتباطی، آموزش‌های مختلفی را دریافت نمایند.\nبه جای ایجاد روال‌های تکراری برای هر کانال، باید همه فعالیت‌ها و خدمات یک بار و به یک شکل انجام شود و از طریق یک هسته مرکزی مشترک برای همه کانال‌ها کنترل و همگام‌سازی شوند. یک پلتفرم بانکی دیجیتال مرکزی برای همه کانال‌ها با رویکرد تعاملات بیشتر با مشتری در هر نقطه ارتباطی مانند اینترنت موبایل، شعب، خودپرداز و... مورد نیاز است. نام این هسته مرکزی «آمنی چنل با نام تجاری پارسینس» می‌باشد. مشتری باید برای استفاده از این محصول دارای کاربری و رمز عبور در یکی از درگاه های غیرحضوری مانند اینترنت بانک یا موبایل بانک باشد.\nدر سامانه امنی چنل، یکی از مهمترین بخش‌ها ایجاد زیر ساخت‌هایی است که امکان ایجاد تطبیق خدمات بانکی با سطح نیاز مشتریان را فراهم می‌آورد. به طور مثال قابلیت ویجت سازی خدمات (Widget) به مشتریان این امکان را می‌دهد تا سرویس‌های بانکی را مطابق با سلایق و نیازهای خودشان تغییر دهند. ارائه خدمات از طریق همه کانال‌ها به مشتریان، افزایش تعاملات مشتریان از طریق ایجاد شبکه از مزایای رقابتی این محصول به حساب می‌آید.\n6-چکاد (چک امن دیجیتال):\nبا هدف ایجاد بستر امن بین‌بانکی جهت ارائه چک دیجیتال و برطرف‌ نمودن مشکلات چک فیزیکی و استفاده در سامانه‌های مختلف، وب سرویس‌های چکاد ایجاد شده ودر حال حاضر در حوزه های زیر در حال ارائه خدمت می باشد :\n• درخواست دسته‌چک\n• صدور چک\n• مشاهده کارتابل چک‌های دریافتی\n• انتقال چک\n• مسدودی چک\n• ابطال چک\n• انواع سرویس‌های استعلامی در حوزه چک\nاین خدمات در همراه بانک، اینترنت بانک و سامانه پارسینس بانک پارسیان ارائه گردیده است.\n7-امضاء دیجیتال :\nامضای دیجیتال یک پیام رمزگذاری شده، امضاکننده را با یک سند در یک تراکنش ثبت‌شده به طور ایمن مرتبط می‌کند. امضای دیجیتال از یک فرمت استاندارد و پذیرفته‌شده به نام زیرساخت کلید عمومی (PKI) استفاده می‌کند تا بالاترین سطوح امنیت و پذیرش جهانی را فراهم کند. بانک پارسیان اقدام به پیاده سازی امضای دیجیتال با دو ریشه نماد بانک مرکزی و ریشه وزارت صمت نموده است و خدمات ذیل از آن طریق ارائه می گردد :\n• استفاده از امضاء دیجیتال جایگزین رمز انتقال وجه حساب به حساب\n• استفاده از امضاء دیجیتال برای صدور امضاء چک امن دیجیتال\n• استفاده از امضای دیجیتال برای عملیات سفته الکترونیک\n",
        "persian_date": "1402-08-27 19:24:00",
        "date": 1700335440000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/280051/هفت-دستاورد-بانک-پارسیان-در-حوزه-دیجیتال-و-بانکداری-مدرن"
    },
    {
        "text": " بورس24 : عملکرد بانک پارسیان در نیمه نخست دوره 1402 به مراتب بهتر از دوره مشابه بوده و تبلور اجرای سیاست های مالی ، عملیاتی و سرمایه گذاری اثربخش در بهبود بیش از 1.25 هزار میلیاردی مهمترین سرفصل صورت سود و زیان شرکت قابل رویت است. این رویداد مثبت بنیادی را می توان به فاکتور های عملیاتی نظیر رشد سنگین 1.36 همتی درآمد ناشی از اعطای تسهیلات ، سپرده گذاری و اوراق بدهی ، افزایش 700 میلیارد تومان عایدی بانک از محل کارمزد ها و همچنین کنترل بهینه هزینه های اداری تشکیلاتی نسبت داد.یادداشت توضیحی شماره 1 صورت های مالی دوره 6 ماهه گویای کاهش چشمگیر سرفصل مطالبات دولتی است ؛ بدین صورت که مانده این حساب از 2.2 هزار میلیارد تومان در ابتدای دوره به حوالی 782 میلیارد تومان رسیده است ؛ یعنی وصول بیش از 1.4 همت مطالبات از دستگاه های دولتی. بدیهی است که با هدایت این منابع به سمت فعالیت های عملیاتی و سرمایه گذاری ، شاهد تقویت و گسترش بنیه مالی و عملیاتی بانک خواهیم بود.حجم سپرده های تحت کنترل از جمله مهم ترین فاکتور های تاثیرگذار بر اصلی ترین فعالیت بانک یعنی اعطای تسهیلات و کمک به رونق کسب و کار ها است. در انتهای شهریور 1402 ، مجموع منابع ریالی متمرکز شده در بانک در قیاس با ابتدای دوره ، تقریبا 2 برابر شده و با ثبت جامپ 216 همتی به بیش از 440 هزار میلیارد تومان رسیده است. رقم فوق بدون احتساب سپرده های ارزی است ( مجموع سپرده های ریالی و ارزی : 459 همت ). چنین رشدی که قبل از هر چیزی گویای برندینگ اجتماعی قوی بانک است ، نوید بخش افزایش سهم شرکت از شبکه پولی و حضور فعال تر در لیگ مالی کشور است.برخلاف بسیاری از بانک های بورسی که از نقطه نظر کفایت سرمایه (Capital Adequacy ) در وضعیت بحرانی قرار دارند ، این نسبت در بانک پارسیان طی سنوات گذشته مثبتی را در پیش گرفته است. البته باید توجه داشت که ارزش دارایی های مندرج در صورت های مالی بانک به روز نیست ؛ چرا که آخرین تجدید ارزیابی (Assets Revaluation ) در دوره 1399 انجام شده و دارایی های ارزشمند شرکت هم اکنون طبق محاسبات حسابداری و بر اساس ارزش دفتری شناسایی می شوند. همانطور که می دانید اعداد ارزش دفتری دارایی ها در محاسبات ارزشیابی بیزینس هیچ کاربردی نداشته و باید به ارزش بازار دارایی ها ( Fair Value of Assets ) توجه شود. فلذا در صورت تجدید ارزیابی و شناسایی ثروت انباشته شده در دل بانک ، بدون شک نسبت کفایت به سمت بالا تعدیل خواهد شد.\nعملکرد بانک در مهر 1402 به بیش از 2 هزار میلیارد تومان درآمد ختم شده که بخش اعظم آن ، 78% معادل 1.62 همت ، از محل اعطای تسهیلات حاصل شده است. اصلی ترین مجرای درآمد بانک از محل تسهیلات مرابحه عاید میشود ؛ برای مثال در مهر ماه ، از مجموع 1.62 همت درآمد تسهیلات ، 939 میلیارد مربوط به تسهیلات مرابحه بوده است. توجه کنید که رقم درآمدی 2 هزار میلیارد تومانی مهر 1402 تقریبا 714 میلیارد تومان رشد را نسبت به ماه مقایسه ای ( مهر 1401 ) نشان می دهد. چنین اختلافی به سبب رشد 473 میلیاردی درآمد اعطای تسهیلات و همچنین افزایش 210 میلیاردی درآمد کارمزد ها ایجاد شده است.بدون شک بهبود قابل ملاحظه تراز عملیاتی بانک در مهر ماه چشم هر سرمایه گذاری را به خود جلب می کند. ظرف 3 ماهه گذشته ، میانگین تراز عملیاتی ماهانه بانک عدد منفی 1.3 هزار میلیارد تومان محاسبه شده ؛ حال آنکه در مهر 1402 با احتساب 1.62 همت درآمد تسهیلات و 2.49 همت سود سپرده ، شاهد بهبود 441 میلیاردی تراز عملیاتی و رسیدن آن به رقم منفی 870 میلیارد تومان هستیم. تداوم چنین روند مثبتی با افزایش حجم منابع مالی در دسترس مدیریت ، نه تنها کنترل و پیشبرد امور جاری را تسهیل کرده ؛ بلکه با ایجاد فرصت های سرمایه گذاری در طرح های سودآور به رشد ارزش بیزینس و ثروت سهامداران کمک می نماید.در انتهای مهر 1402 ، سرفصل سپرده گذاری های شرکت در سایر بانک ها با افزایش 329 میلیاردی نسبت به ماه قبلی به 47.6 هزار میلیارد تومان رسیده ؛ رقمی که در قیاس با ماه مشابه بیش از 17.4 هزار میلیارد تومان جهش یافته است. همچنین در دوره 1402 ، شاهد هدایت بیشتر منابع مالی به سمت پرتفوی بلندمدت بانک هستیم ؛ بدین صورت که ارزش این پرتفو با رشد 4.5 همتی نسبت به ماه مقایسه ای به حوالی 18 هزار میلیارد تومان رسیده است. شایان ذکر است که در مهر ماه میزان سرمایه گذاری در اوراق بدهی با ثبت رشد 1.58 همتی نسبت به مهر ماه مقایسه ای  به حوالی 5 هزار میلیارد تومان رسیده است. گفتنی است که ثمره این اقدام ، تقویت کم ریسک ترین مجرای درآمدی شرکت یعنی سود دریافتی از محل اوراق است.و اما چارت قیمتی سهم که این روز ها در حوالی یکی از معتبر و کم ریسک ترین حمایت های خود در حال نوسان است. در ادامه سیکل اصلاحی ، سهم به حوالی قیمت های 160 الی 150 تومان رسیده و فرصت سرمایه گذاری کم ریسکی ایجاد کرده ؛ بدین صورت که با ورود به سهم در قیمت 150 تومان و رعایت حد ضرر 130 تومان و تارگت قیمتی 200 تومان ، نسبت ریسک به ریوارد معامله 2.5 خواهد بود که نسبت معقولی است.\n",
        "persian_date": "1402-08-24 14:42:00",
        "date": 1700059320000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/279938/درآمد-2-هزار-میلیارد-تومانی-بانک-پارسیان-در-مهرماه"
    },
    {
        "text": " بورس24 : مراسم قرعه‌کشی جوایز کمپین کودک و نوجوان سپرده سبای بانک پارسیان روز شنبه 20 آبان ماه برگزار و 10 برنده خوش‌اقبال 10 دستگاه کنسول بازی ps5 شناسایی شدند.\nبعد از برگزاری شش دوره کمپین‌های فصلی سپرده سبای باشگاه مشتریان بانک پارسیان و پرداخت میلیاردها تومان جایزه ، حالا اولین دوره قرعه‌کشی کمپین کودک و نوجوان سپرده سبا برگزار شد. بر اساس آنچه محمدرضا پارسا فرد مدیر بازاریابی و توسعه کسب‌وکار بانک پارسیان اعلام کرده؛ به‌جز قرعه‌کشی‌های فصلی سپرده سبا که هر سه ماه یک‌بار برگزار می‌شود، امکان شرکت در کمپین کودک و نوجوان سپرده سبا و برنده شدن در قرعه‌کشی 10 دستگاه پلی‌استیشن 5 برای کودکان و نوجوانان فراهم گشت. مشمولین این کمپین زیر 18 سال سن دارند و جایزه‌اش نیز متناسب با سلایق ایشان تعیین‌شده است.\nمدیر بازاریابی و توسعه کسب‌وکار بانک پارسیان، داشتن سپرده سبا و حداقل میانگین یک‌میلیون ریال در سپرده سبا در طول دوره کمپین را از شرایط شرکت در قرعه‌کشی جوایز سپرده نوجوان پسند سبا عنوان و خاطرنشان کرد : درمجموع حدود 3000 نفر مشمول شرکت در این قرعه‌کشی شدند.\nوی بابیان اینکه داشتن امتیاز بیشتر، شانس برنده شدن را بیشتر می‌کند، تصریح کرد: در این کمپین، 5 دستگاه کنسول پی اس5 برای حدود 200 نفر از افرادی که بیشترین امتیاز را دارا بودند قرعه‌کشی و 5 دستگاه دیگر برای سایرین قرعه‌کشی شد.\nپارسا فرد بابیان اینکه سپرده سبا یکی از بهترین شرایط را در بین سپرده‌های بانکی دارد،تأکید کرد: سپرده سبا با داشتن بیشترین امتیاز بابت دریافت کارت اعتباری و تسهیلات در بانک پارسیان، معادل وهم تراز با امتیاز سپرده‌های قرض‌الحسنه جاری و قرض‌الحسنه پس‌انداز بوده و از طرف دیگر امکان بهره‌مندی از جوایز جذاب قرعه‌کشی‌های دوره‌ای را برای دارندگان خود فراهم می‌آورد.\nاز مزایای دیگر سپرده سبا می‌توان به بهره‌مندی از تخفیف 1 تا 50% در بیش از 14.000 پذیرنده در هنگام خرید با سباکارت اشاره نمود که در نوع خود کم‌نظیر است.\n",
        "persian_date": "1402-08-23 15:32:00",
        "date": 1699975920000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/279888/10دستگاه-پلی‌استیشن-5،-جایزه-برندگان-قرعه‌کشی-کمپین-کودک-و-نوجوان-سپرده-سبای-بانک-پارسیان---سپرده-سبا-بازکن،-جوایز-شگفت-انگیز-برنده-شو!"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان در عملکرد 7 ماهه منتهی به مهر 1402، حدود 9260 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود که 1622 میلیارد تومان از این درآمد در مهر ماه محقق شد.\nجمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 18001 میلیارد تومان رسید که 2492 میلیارد تومان آن مربوط به مهر ماه می باشد.\nگفتنی است تراز این بانک در مهر ماه 870 میلیارد تومان و در 7 ماهه 8741 میلیارد تومان منفی بود.\nگفتنی است درآمدهای تسهیلات اعطایی بانک پارسیان با سرمایه ثبت شده 15634 میلیارد تومان در مهر ماه بالغ بر 1622 میلیارد تومان رسید و در 7 ماهه 9260 میلیارد تومان شد.\n",
        "persian_date": "1402-08-06 14:01:00",
        "date": 1698501660000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/278877/نگاهی-به-وضعیت-درآمدی-بانک-پارسیان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان در 6  ماهه منتهی به شهریور به درآمد تسهیلات اعطایی و سپرده گذاری و اوراق بدهی 8749 میلیارد تومانی دست یافت.\nخالص درامد کارمزد نیز با افزایش 104 درصدی به 1321 میلیارد تومان رسید. گفتنی است زیان خالص بانک در دوره مورد بررسی با کاهش 35 درصدی نسبت به دوره مشابه قبل همراه بوده است.\n\n",
        "persian_date": "1402-07-30 14:46:00",
        "date": 1697985960000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/278105/«وپارس»-در-نیمه-اول-چه-کرد؟"
    },
    {
        "text": " بورس24 : بانک پارسیان که پیش‌ازاین تفاهم‌نامه‌ ا ی را به‌منظور ساخت 5 هزار واحد مسکونی در قالب طرح نهضت ملی مسکن با شهرداری تهران امضا کرده بود، حالا در مسیر خانه‌دار کردن مردم گام‌های استوارتری را برداشته و حتی حاضرشده که دارایی‌هایی خود را در این مسیر هزینه کند. طوری که در راستای اجرای طرح نهضت ملی مسکن، آیین آغاز عملیات ساختمانی پروژه پیروزی روز سه شنبه 25 مهرماه برگزار شد. به گفته کورش پرویزیان مدیرعامل بانک پارسیان، این پروژه جزو اموال تملیکی بانک بوده که با چشم‌پوشی از منافع تجاری در خدمت اجرای طرح نهضت ملی مسکن قرارگرفته است.\nکمک پارسیان به ایجاد رونق در پیشران اقتصاد کشور\nبا این اوصاف می‌توان ادعا کرد که منابع مالی پارسیان در مسیر تأمین مسکن به‌عنوان یکی از مهم‌ترین واصلی‌ترین نیازهای مردم قرارگرفته است، آن‌هم در شرایطی که رشد سرسام‌آور قیمت‌ها خرید خانه را به یک رؤیا تبدیل ساخته و تأمین هزینه‌های اجاره دیگر از توان بسیاری از خانوارها به‌خصوص دهک‌های پایین درآمدی خارج‌شده است.\nاز طرفی ازآنجایی‌که مسکن‌‌ یکی از پیشران‌های اقتصادی کشور محسوب می‌شود، رونق ساخت‌وساز می‌تواند به بهبود وضعیت معیشتی میلیون‌ها نفر و البته رونق اقتصاد کشور کمک کند. بنابراین هر اقدامی در مسیر حمایت و سرمایه‌گذاری در ساخت مسکن از اهمیت بالایی برخوردار بوده و باید بیش از گذشته به آن توجه کرد. ضمن اینکه طرح نهضت ملی مسکن در دولت سیزدهم به‌عنوان یک ابر پروژه معرفی‌شده و بانک پارسیان به‌عنوان یکی از بانک‌های خصوصی کشور هم به‌نوبه خود در تلاش است که دسترسی مردم به مسکن را بهبود بخشد و در این مسیر زمین، تسهیلات و مصالح را برای ساخت مسکن فراهم کند.\nشروع ساخت هزار واحد مسکونی\nکورش پرویزیان مدیرعامل بانک پارسیان در آیین آغاز عملیات ساختمانی پروژه هزار واحدی پیروزی بانک پارسیان در راستای طرح نهضت ملی اظهار داشت:با توجه به این‌که ساخت مسکن جز اولویت‌های اصلی دولت بشمار می‌آید درمجموعه بانک پارسیان نیز سعی‌مان بر این بوده تا حدالمقدور در پیشبرد این الویت مهم سهیم باشیم.\nوی افزود : در این راستا سال گذشته تفاهم‌نامه‌ای را با شهردار تهران جهت ساخت 5 هزار واحد مسکونی در تهران منعقد کردیم و امروز نیز شاهد آغاز شروع کار با ساخت هزار واحد از این پروژه هستیم.\nمدیرعامل بانک پارسیان با اشاره به این‌که با مشارکت این بانک در آینده نزدیک ساخت بیش از 3 هزار واحد مسکونی در وردآورد کلید خواهد خورد، گفت : در تفاهم‌نامه‌ای دیگر با معاونت شهرداری تهران با تأمین زمین پروژه‌ای دیگر را شروع خواهیم کرد.\nبسته پیشنهادی بانک پارسیان برای نهضت ملی مسکن\nکورش پرویزیان‌ همچنین از بسته پیشنهادی مجموعه بانک‌ها در خصوص تأمین روش‌های جدید مالی در اجرای طرح نهضت ملی مسکن به دولت خبر داد و گفت: امیدواریم پیشنهاد‌ات دراین‌باره موردتوجه دولت قرار گیرد تا علاوه بر یاری دولت در انجام تعهدات خود در این حوزه منفعت سایر مشارکت‌کنندگان نیز تأمین شود.\nپرویزیان در خصوص پروژه پیروزی گفت: این پروژه جزو اموال تملیکی بانک بوده که با چشم‌پوشی از منافع تجاری در خدمت اجرای طرح نهضت ملی مسکن قرارگرفته است.\nهمچنین در این مراسم نوروزی مدیرعامل شرکت توسعه ساختمانی پارسیان با تأکید بر این‌که در طراحی و اجرای این پروژه قصد داریم شاخص‌های کیفی و استاندارد یک ساختمان ارزنده و منحصربه‌فرد را داشته باشیم گفت: در این ملک تملیکی 60 هزار متر فضای اداری و تجاری داشتیم که برای بانک و سهامداران بسیار ارزشمند بود ولی در راستای همکاری باسیاست‌های دولت جهت تأمین مسکن موردنیاز کشور در اختیار این موضوع قرار گرفت.\nوی بابیان این‌که در پروژه پیش رو 90 هزار مترمربع روی همکف و درمجموع بالای هزار واحد مسکونی در دست طراحی است.\nنوروزی با قدردانی از همراهی شهرداری تهران در خصوص صدور مجوزهای این پروژه گفت: امیدواریم با تسریع در صدور مجوزهای پروژه وردآورد به‌زودی شاهد کلنگ زنی و اجرای آن نیز باشیم.\nگفتنی است شاهرخیان معاون مالی، پشتیبانی و عمرانی قوه قضاییه و صارمی معاون شهرسازی و معماری شهرداری تهران به خاطر این اقدام از بانک پارسیان کمال تشکر را داشتند.\n",
        "persian_date": "1402-07-29 13:50:00",
        "date": 1697896200000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/277872/قفل-نهضت-ملی-مسکن-به-دست-پارسیان-باز-شد--ساخت-بیش-از-3-هزار-واحد-مسکونی-در-وردآورد-به‌زودی-کلید-می‌خورد"
    },
    {
        "text": " بورس24 : سید صولت مرتضوی وزیر تعاون، کار و رفاه اجتماعی با اعطای لوح تقدیر به کورش پرویزیان مدیرعامل بانک پارسیان از حسن همکاری و تلاش‌های این بانک در راستای تحقق کمی و کیفی اهداف دولت در برنامه زیست‌بوم مّلی اشتغال و اعطای تسهیلات اشتغالزایی از منابع تکلیفی و بودجه سنواتی و حمایت از مشاغل خانگی تقدیر کرد.\nگزارش‌های منتشرشده نشان می‌دهد؛ بانک پارسیان با تحقق 115 درصدی بودجه تکلیفی ابلاغی سال 1401، بهترین عملکرد را در حوزه اشتغالزایی به نام خود ثبت و بالاترین درصد عملکرد را در بین بانک‌های کشور از آن خودکرده است.\nبانک پارسیان با برنامه ریزی و هدف گذاری در سال گذشته موفق گردید با تخصیص هدفمند اعتبار به طرح ها و پروژه ها، سهم قابل‌توجهی در ایجاد فرصت شغلی به دست آورد به‌طوری‌که بر اساس کارنامه عملکرد توانست با ایجاد 47,538 فرصت شغلی طی سال 1401، در بخش‌های مختلف خدمات، صنعت و معدن و کشاورزی، متناسب با سهم خود از نقدینگی کشور، در این مهم نقش آفرینی نماید.\nهمچنین گفتنی است؛ بنا بر اعلام دبیرخانه کارگروه اشتغال و سرمایه‌گذاری استان تهران، بانک پارسیان با ایجاد4500 شغل مستقیم در این استان طی سال 1401، توانست رتبه نخست ایجاد اشتغال پایدار و کاهش نرخ بیکاری در استان تهران را با تحقق 180 درصدی بودجه ابلاغی در جزء 2 بند ب تبصره 16 بودجه سال 1401 در بین بانک‌های کشور کسب کند .\nشایان‌ذکر است؛ همچنین بانک پارسیان در سال 1400 نیز بهترین عملکرد بین بانک‌های کشور را در حوزه حمایت از محرومان با تحقق 106 درصدی بودجه ابلاغی دربند ب تبصره 16 با پرداخت تسهیلات قرض‌الحسنه به افراد تحت پوشش نهاد های حمایتی به نام خود ثبت کرده بود.\n",
        "persian_date": "1402-07-22 15:37:00",
        "date": 1697297820000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/277524/تقدیر-وزیر-کار-از-بانک-پارسیان-در-راستای-تحقق-اهداف-زیست‌بوم-ملّی-اشتغال--بهترین-عملکرد-در-حوزه-اشتغالزایی-به-نام-بانک-پارسیان-رقم-خورد"
    },
    {
        "text": " بورس24 : بانک پارسیان در راستای اقدام در خصوص اجرای بندهای تبصره 16 قانون بودجه 1402 و همگامی باسیاست‌های دولت طی شش‌ماهه نخست سال 1402، بیش از 25 هزار و644 میلیارد ریال تسهیلات قرض‌الحسنه در بخش‌های ازدواج، فرزند آوری، اشتغال‌زایی، مسکن و درمان به متقاضیان از طریق صندوق قرض الحسنه بانک پارسیان پرداخت کرده است.\nاین بانک از ابتدای امسال تا پایان شهریورماه 1402، به‌منظور اجرای قانون حمایت از خانواده و جوانی جمعیت تعداد 8،237 فقره وام فرزند آوری به مبلغ 4،700 میلیارد ریال پرداخت کرده است.\nهمچنین در راستای تحکیم بنیان خانواده و کمک به تشکیل آن و تسهیل ازدواج جوانان، این بانک با پرداخت 14،810 میلیارد ریال تسهیلات ازدواج،بیش از 7،400 جوان ایرانی را به خانه بخت فرستاد و توانست فراتر از تکلیف قانونی اهداف بودجه این بخش را تحقق بخشد.\nهمچنین با توجه به اهمیت توسعه اشتغال‌زایی و کاهش نرخ بیکاری در روستاها و مناطق کم برخوردار و ایجاد اشتغال پایدار در بخش روستایی و عشایری در مدت یادشده این بانک بالغ‌بر3،446 فقره تسهیلات اشتغال‌زایی بنیاد برکت به مبلغ 3،370 میلیارد ریال به مشمولان طرح اشتغال‌زایی اجتماع‌محور بنیاد برکت ارائه داده است.\nبانک پارسیان در راستای توسعه عدالت اجتماعی و ارتقای رفاه و امنیت اقتصادی اقشار جامعه و عمل به وظیفه مسئولیت‌های اجتماعی خود و در جهت توانمندسازی افراد تحت پوشش کمیته امداد امام خمینی (ره) نیز در این مدت، تعداد 1،101 وام قرض‌الحسنه اشتغال بالغ‌بر 1،400 میلیارد ریال به مددجویان کمیته امداد پرداخت کرده است.\nتأمین نیازهای مسکن، ضروری و درمان نیازمندان نیز در دستور کار صندوق قرض الحسنه بانک پارسیان بوده است که در مدت یادشده، تعداد 3.071 فقره تسهیلات به ارزش بیش از 1370 میلیارد ریال به متقاضیان پرداخت شده است.\nگفتنی است؛ نگاهی به عملکرد بانک پارسیان نشان می‌دهد که علاوه بر مشارکت در تأمین مالی طرح‌های کلان اقتصادی، اقدامات این بانک در راستای توسعه عدالت اجتماعی، ایجاد فرصت‌های شغلی پایدار به‌ویژه در مناطق محروم و روستایی و ارتقای رفاه و امنیت اقتصادی اقشار جامعه، آثار معنوی و اجتماعی قابل‌توجهی برای مردم و جوامع محلی داشته و امید به پویایی و رونق اقتصادی را زنده کرده است.\n",
        "persian_date": "1402-07-22 15:35:00",
        "date": 1697297700000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/277523/جهاد-مالی-برای-توسعه-عدالت-اجتماعی؛-بانک-پارسیان-بیش-از-25-هزار-میلیارد-ریال-تسهیلات-قرض‌الحسنه-طی-شش‌ماهه-نخست-سال-جاری-پرداخت-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان اعلام داشت  اقدام به تاسیس شرکت تعاونی نوآوران لوتوس پیروزی نموده و پروژه موسوم به پیروزی را با مشخصات ذیل بعنوان آورده غیرنقدی سهامداران به آن تعاونی واگذار نموده است.\nنام پروژه : پیروزی آدرس پروژه : تهران - خیابان پیروزی - نبش مترو نبرد - خیابان جعفرنژاد درصد پیشرفت فیزیکی: حدود 20% مبلغ دفتری: 4،459 میلیارد ریال بهای کارشناسی: 34،000 میلیارد ریال در تاریخ 1402.06.29 پروژه پیروزی به شرکت تعاونی نوآوران لوتوس پیروزی منتقل شده است. لازم به ذکر است اثرات مالی آورده غیر نقدی مذکور در صورتهای مالی میاندوره ای بانک پارسیان منعکس خواهد شد، لیکن تاثیری بر صورتهای مالی تلفیقی نخواهد داشت.\n\n",
        "persian_date": "1402-07-08 13:35:00",
        "date": 1696080900000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/276957/بانک-پارسیان-یک-شرکت-جدید-تاسیس-کرد"
    },
    {
        "text": " بورس24 : بانک پارسیان در عملکرد 6 ماهه منتهی به شهریور، حدود 8894 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود.\nهمچنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 15510 میلیارد تومان رسید. \n\n",
        "persian_date": "1402-07-05 12:44:00",
        "date": 1695818640000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/276679/«وپارس»-در-6-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان در عملکرد 5 ماهه منتهی به تیر 1402، حدود 6970 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود.\nهم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 12658 میلیارد تومان رسید.\nتراز این بانک در مرداد ماه 1238 میلیارد تومان و در 5 ماهه 5688 میلیارد تومان منفی بود.\nگفتنی است درآمدهای تسهیلات اعطایی بانک پارسیان با سرمایه ثبت شده حدود 15634 میلیارد تومان در مرداد ماه  بالغ بر 1271 میلیارد تومان رسید و در 5 ماهه 6970 میلیارد تومان شد.\nدرآمد سپرده گذاریها نیز در مرداد ماه 32 میلیارد تومان و در 5 ماهه به 341 میلیارد تومان رسید.\n",
        "persian_date": "1402-06-06 12:13:00",
        "date": 1693224780000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/275251/بانک-پارسیان-مرداد-ماه-را-چگونه-گذراند؟"
    },
    {
        "text": " بورس24 : کوروش پرویزیان مدیرعامل بانک پارسیان با اشاره به چگونگی رسیدن وپارس به نسبت کفایت سرمایه 8 درصدی به بورس24 اظهار داشت: در این خصوص نیازمند به افزایش سرمایه از محل تجدید ارزیابی املاک بوده و با توجه اینکه در سال 99 بسیاری از املاک تجدید ارزیابی نشده اند،  این مهم در قالب درخواست و برنامه ای به بانک مرکزی ارائه شد به طوری که با دریافت مجوز، وپارس در سال جاری افزایش سرمایه ای از محل تجدید ارزیابی املاک و دارایی ها خواهد داشت.\nوی واگذاری دارایی و خروج از بنگاه داری را جزو چند برنامه ای دانست که همزمان در وپارس اجرایی می شود و تاکید کرد: در این خصوص نیز تمامی تکالیف قوانین قانونی توسط بانک پارسیان انجام شده و هم اکنون برخی از دارایی ها امکان انتشار اوراق انتشار توکن را دارند.\nپرویزیان با اشاره بر اینکه برخی از دارایی ها بعد از تبدیل شدن به سرمایه در طرح های جدید وارد و جایگزین می شوند افزود: تبدیل شدن وپارس به بانک تجاری توسعه ای از اهدافی به شمار می رود که در سال جاری دنبال خواهد شد.\nوی ادامه داد: حضور در اجرای طرح های سودآور، ارزشمند با رویکرد ملی و مشارکت سهامداران عمده در اولویت قرار دارد.\nمدیرعامل بانک پارسیان با ذکر مثالی گفت: وپارس با همین هدف به طرح های اپال و فولاد سبزوار وارد شد که پس از اتمام و رسیدن به بهره برداری، آنها را عرضه کرد.\nپرویزیان خبر داد: بانک پارسیان یک سری دارایی دیگر دارد که در چند سال‌ اخیر ایجاد شده و نیازمند صرف زمان برای  اتمام و بهره برداری است. این طرح ها از منظر اقتصادی، مطلوب، سودآور و با دارایی ارزش افزوده بالا به شمار می روند. به عنوان مثال مهر پترو کیمیا هم اکنون ۳۶ درصد پیشرفت فیزیکی دارد و به محض رسیدن به نتیجه نهایی، عرضه خواهد شد.\nیادآور می شود؛ نسبت کفایت سرمایه شاخصی کلیدی در تحلیل وضعیت بانک‌ها و موسسات اعتباری است که نشان می‌دهد دارایی بانک تا چه حد در سبد مناسب سرمایه‌گذاری شده و از نظر ریسک و به کارگیری سرمایه در دارایی‌های مختلف از وضعیت مناسبی برخوردار است.\nاما این  نسبت نزد بانک های ایرانی در بدترین شرایط و رتبه قرار دارد و از آنجایی که نسبت کفایت سرمایه بانک‌های کشور نباید کمتر از ۸درصد باشد، اما با نگاهی به صورت های مالی بانک ها درخواهیم یافت؛ تنها تعداد اندکی ازآنها کفایت سرمایه مثبت دارند که به 5 درصد نیز نرسیده اند.\nدر این میان نیز بانک پارسیان بهمن ماه سال ۱۴۰۱ با ارسال دو اطلاعیه جداگانه به سازمان بورس و اوراق بهادار و انتشار در کدال، اعلام کرد؛ قصد دارد تمامی سهام خود را در دو گروه بزرگ وابسته به این بانک یعنی شرکت گروه مالی پارسیان (سی میلیارد سهم) و همچنین شرکت گروه داده پردازی پارسیان (۱،۹۹۹،۸۳۳،۳۳۲) از طریق مزایده واگذار کند، که یکی از مهمترین دلایل انتشار این اطلاعیه ها کفایت سرمایه منفی( زیر ۷ درصد) این بانک و ناترازی بالا در نسبت سرمایه به تعهدات آن به شمار می رفت.\nبه همین منظور است که پرویزیان تاکید کرد: وپارس در سال جاری و به منظور دستیابی به نسبت کفایت سرمایه ۸ درصدی و رعایت الزامات بانک مرکزی، در برنامه‌های آتی افزایش سرمایه ای را مد نظر قرار داده که شامل\n الف)افزایش سرمایه از محل تجدید ارزیابی دارایی‌های بانک\nب) انتشار اوراق قابل تبدیل به سهم\n ج)ایجاد مطالبات از سهامداران بانک و استفاده از آن به عنوان افزایش سرمایه\nد) افزایش سرمایه از طریق سلب حق تقدم از سهامداران می شود.\n",
        "persian_date": "1402-05-23 09:04:00",
        "date": 1692003840000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/274330/«وپارس»-به-دنبال-تجدید-ارزیابی-دارایی-ها"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک پارسیان اعلام داشت مجمع در روز 5 شنبه 12 مرداد برگزار خواهد شد.\n",
        "persian_date": "1402-05-10 13:21:00",
        "date": 1690896060000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/273879/مجمع--بانک-پارسیان-برگزار-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان در عملکرد 4 ماهه منتهی به تیر، حدود 5699 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 10049 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-05-04 12:03:00",
        "date": 1690372980000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/273414/«وپارس»-در-4-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 54 درصدی بانک پارسیان از محل مطالبات حال شده سهامداران و آورده نقدی،را صادر کرد.\n\n",
        "persian_date": "1402-04-28 14:13:00",
        "date": 1689775980000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/272543/صدور-مجوز-افزایش-سرمایه-بانک-پارسیان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان اعلام داشت مزایده  واگذاری ملک واقع در خیابان دماوند پلاک 246 و  واگذاری سهام خود در شرکت گروه مالی پارسیانفاقد برنده بوده است.\n\n",
        "persian_date": "1402-04-25 07:07:00",
        "date": 1689491220000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/272265/مزایده-های-بانک-پارسیان-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان در 3 ماهه منتهی به خرداد به درآمد تسهیلات اعطایی و سپرده گذاری و اوراق بدهی 4.909 میلیارد تومانی دست یافت که با رشد 43 درصدی نسبت به دوره مشابه قبل همراه شد.\nبررسی بیشتر صورت سود و زیان نیز حاکی از افزایش 60 درصدی درآمد کارمزد نسبت به مقطع مشابه سال 1401 می باشد. نکته قابل توجه آن که هزینه مطالبات مشکوک الصول بانک در دوره بهار 1402 نسبت به دوره مشابه قبل تغییری نداشته است.\n\n",
        "persian_date": "1402-04-21 13:31:00",
        "date": 1689168660000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/272157/رشد-پارامترهای-درآمدی-در-بانک-پارسیان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک پارسیان در نظر دارد اصالتاً و وکالتاً از سوی شرکتهای گروه مالی پارسیان، بیمه پارسیان و چند شرکت تابعه بانک، تعداد 20،000،000،000(بیست میلیارد) سهم  معادل 100 درصد از کل سهام شرکت سرمایه گذاری پارسیان (سهامی خاص) را یکجا و از طریق مزایده بصورت 100 درصد نقد به بالاترین قیمت پیشنهادی واگذار نماید. \n",
        "persian_date": "1402-04-13 16:07:00",
        "date": 1688486820000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/271786/بانک-پارسیان-در-تدارک-مزایده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان اعلام نمود با عنایت به انعقاد تفاهم نامه همکاری مشترک شـهرداری تهران و بانک شـرکت تعـاونی نوآوران لوتوس پیروزی(پس انـدازو تامین مسـکن) در تاریـخ1402.02.16  درجهت مولـدسازی دارایی های غیرمنقول بانک با هـدف توزیع منافع حاصل از آنها به سـهامداران و اجرای تکالیف قانونی، به عنوان مجری طرح احـداث پروژه های مسـکونی، تجاری و اداری با روش دفترکل توزیع شده سهام تعاونی توسط بانک تاسیس شده است. شایان ذکر است آثار مالی فعالیت های شرکت تعاونی نوآوران لوتوس پیروزی، پس از نهایی شدن قرارداد ها متعاقبًا به اطلاع سهام داران محترم خواهد رسید و در هرمرحله و با انتقال مالکیت دارایی های غیرمنقول مراتب مطابق مفاد ماده 13 دسـتورالعمل اجرایی افشـای اطلاعـات شـرکت هـای ثبت شـده نزد سازمـان بورس و اوراق بهادار افشاء می شود. ا \n",
        "persian_date": "1402-04-12 12:47:00",
        "date": 1688388420000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/271719/«وپارس»-از-تاسیس-شرکت-جدید-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک پارسیان اطلاعات و صورتهای مالی حسابرسی شده منتهی به 1401.09.30 شرکت پالایش پارسیان سپهر را منتشر کرد.\n",
        "persian_date": "1402-04-07 13:18:00",
        "date": 1687958280000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/271402/«وپارس»-صورت-مالی-شرکت-فرعی-را-منتشر-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان در عملکرد 3 ماهه منتهی به خرداد 1402، حدود 4331 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 7354 میلیارد تومان رسید. گفتنی است تراز این بانک در خرداد ماه 1159 میلیارد تومان در 3ماهه 3023 میلیارد تومان منفی بود.\n",
        "persian_date": "1402-04-04 08:45:00",
        "date": 1687682700000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/270823/بانک-پارسیان-در-خرداد-ماه-چقدر-درآمد-کسب-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو در 12 ماهه منتهی به اسفند زیان خالصی معادل 7720 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 441 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-03-28 12:33:00",
        "date": 1687091580000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/270365/سهامداران-«خپارس»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان در 12 ماهه منتهی به اسفند به سود خالص 2477 میلیارد تومانی دست یافت که با رشد 1635 درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره به 158 ریال رسید.\n\n",
        "persian_date": "1402-03-28 12:31:00",
        "date": 1687091460000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/270364/سود-بانک-پارسیان-از-2400-میلیارد-تومان-گذشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان در خصوص برخی موارد عملکرد شفاف سازی نمود.\n",
        "persian_date": "1402-03-28 12:18:00",
        "date": 1687090680000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/270362/بانک-پارسیان-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک پارسیان اعلام نمود  پیرو تصمیمات مجمع عمومی عادی سالانه صاحبان سهام شرکت گروه مالی پارسیان ، به ازای هر سهم 400 ریال سود بین سهامداران تقسیم گردید. با عنایت به اینکه 99.99 درصد از سهام گروه مالی پارسیان متعلق به بانک پارسیان می باشد، مبلغ 19.999.990 میلیون ریال درآمد حاصل از سود سهام در دفاتر بانک پارسیان شناسایی گردید \n",
        "persian_date": "1402-03-20 17:47:00",
        "date": 1686419220000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/269984/شناسایی-درآمد-سود-سهام-در--بانک-پارسیان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، در 12 ماهه منتهی به اسفند به سود خالص 518 میلیارد تومانی دست یافت که با رشد 263 درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره به 33 ریال رسید.خالص درآمد تسهیلات و سپرده گذاری با 1 درصد افزایش نسبت به مدت مشابه در سال 1400 همراه شد و خالص درآمد کارمزد رشد 62 درصدی داشت. به این ترتیب جمع درآمدهای عملیاتی وپارس با کاهش 31 درصدی به حدود 3316 هزار میلیارد تومان رسید.\n",
        "persian_date": "1402-03-07 14:51:00",
        "date": 1685285460000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/269391/عملکرد-\"وپارس\"--در-سال-1401-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک سامان در عملکرد 2 ماهه منتهی به اردیبهشت 1402، حدود 2979 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 4843 میلیارد تومان رسید. گفتنی است تراز این بانک در اردیبهشت  ماه 1024 میلیارد تومان و در 2 ماهه 1864 میلیارد تومان منفی بود.\n",
        "persian_date": "1402-03-03 12:44:00",
        "date": 1684932240000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/268941/عملکرد-\"وپارس\"-در-2-ماهه-نخست-1402-چگونه-بود؟"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 20:42:00",
        "date": 1724532120000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/268644/«وپارس»-از-تاسیس-یک-شرکت-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره بانک پارسیان افزایش سرمایه 54 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند.\n\n",
        "persian_date": "1402-02-19 11:23:00",
        "date": 1683631380000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/267939/تصویب-افزایش-سرمایه-در-بانک-پارسیان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان گروه اطلاعیه مربوط به تفاهم نامه فروش ملک را از ب به الف تغییر داد.\n",
        "persian_date": "1402-02-10 16:03:00",
        "date": 1682870580000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/267530/تغییر-گروه-اطلاعیه-بانک-پارسیان"
    },
    {
        "text": " بورس24 : بانک پارسیان در جهت تحقق شعار سال 1401 مبنی بر\" تولید، دانش‌بنیان و اشتغال آفرین\" تعداد 688 فقره تسهیلات به ارزش 65 هزار و 255 میلیارد ریال به شرکت‌های دانش‌بنیان پرداخت کرده است .\nاین بانک در سال 1401 همچون سال‌های پیش ، حمایت از شرکت‌های دانش‌بنیان و نوآور را در صدر اولویت‌های خود قرارداد و با هدایت منابع به سمت این شرکت‌ها توانست نقش‌ مؤثری در رشد و توسعه دانش و ایده‌های نوآورانه داشته باشد.\nعملکرد بانک پارسیان در حوزه خدمات بانکی به شرکت‌های دانش‌بنیان نشان می‌دهد که نسبت آماری پوشش شرکت‌های دانش‌بنیان در بانک پارسیان به حدود ۱۷ درصد رسیده است که ازنظر حجمی و تعدادی دراین‌باره قابل‌ملاحظه است.\nهمچنین بانک پارسیان با داشتن زنجیره کامل ارزش خود محصولات و خدمات ویژه‌ای را طی سال‌های گذشته در حوزه دانش‌بنیان طراحی نموده که به جرات می‌توان گفت از جامع‌ترین محصولات و خدمات نظام پولی و بانکی کشور در حوزه دانش‌بنیان به شمار می‌رود.\nپیشتازی بانک‌های خصوصی در پرداخت وام به شرکت‌های دانش‌بنیان\nسیستم بانکی کشور در سال 1401 بیش از 177 هزار میلیارد تومان به شرکت‌های دانش‌بنیان تسهیلات پرداخت کرده است که نسبت به مدت مشابه سال قبل 165 درصد رشد داشته است. بر اساس تازه‌ترین گزارش‌های منتشرشده از سوی بانک مرکزی، طی دوره مورد اشاره به 2 هزار و 113 شرکت دانش‌بنیان بیش از 18 هزار فقره تسهیلات بانکی پرداخت‌شده است.\nگزارش‌ها نشان می‌دهد از 177 هزار میلیارد تومانی که در سال 1401 از سوی بانک‌ها به شرکت‌های دانش‌بنیان پرداخت‌شده سهم بانک‌های غیردولتی‌ 85 درصد بوده است.\n",
        "persian_date": "1402-02-10 10:53:00",
        "date": 1682851980000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/267482/پرداخت-بیش-از-65-هزار-و250-میلیارد-ریال-تسهیلات-به-دانش‌بنیان‌ها-از-سوی-بانک-پارسیان-در-سال-1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان  در عملکرد 1 ماهه منتهی به فروردین 1402، حدود 1493 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 2333 میلیارد تومان رسید. گفتنی است تراز این بانک در اسفند ماه 840 میلیارد تومان منفی بود.\n",
        "persian_date": "1402-02-06 10:08:00",
        "date": 1682503680000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/267107/درآمد-فروردین-ماه-\"وپارس\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان اعلام نمود  پیرو آگهی فروش ملک تجاری-اداری رویال به آگاهی می رساند تفاهم نامه اولیه با یکی از متقاضیان خرید ملک مذکور بعمل آمده است که در صورت نهایی شدن، اعلام خواهد شد.ضمنا خریدار مبلغی را بصورت علی الحساب به حساب بانک واریز نموده است. بدیهی است پس از نهایی شدن قرارداد آثار و نتایج آن اعلام خواهد شد. \n",
        "persian_date": "1402-02-04 09:47:00",
        "date": 1682329620000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/266807/بانک-پارسیان-ملک-می-فروشد"
    },
    {
        "text": " بورس24 : بانک پارسیان در سال مالی 1401 از محل فعالیت های عملیاتی خود تقریبا 18 همت درآمد کسب کرده است. ارزش درآمد ها در مقطع مقایسه ای 12.69 همت محاسبه شده که بیانگر افزایش  5.28 همتی درآمد ها ( رشد 42% ) می باشد. درآمد تسهیلات اعطایی با سهم 82% در سبد درآمدی ، اصلی ترین منبع ورودی وجه نقد به شرکت می باشد. در دوره مالی 1401 ، مجموع این درآمد ها با رشد 4.58 همتی ( معادل 45% ) از 10.2 به 148.8 همت رسیده است.در اسفند ماه 1401 ، رقم 2.55 همت  به عنوان درآمد تسهیلات اعطایی گزارش شده است. هم چنین ارزش این درآمد در دو ماه دی و بهمن به ترتیب 1.19 و 1.12 همت عنوان شده است. با در نظر گرفتن درآمد 2.55 همتی اسفند ماه ، شاهد رشد 114% این درآمد ها نسبت به دی و رشد 127% نسبت به بهمن ماه هستیم. دلیل اصلی رشد درآمد تسهیلات اعطایی در اسفند 1401 ، در سر فصل تسهیلات ارزی قابل مشاهده است. در دو ماه دی و بهمن 1401 به ترتیب 316 و 276 میلیارد تومان گزارش شده و این تسهیلات در اسفند ماه با جهش چشمگیری به 1.77 همت رسیده است.هم چنین متوسط درآمد تسهیلات اعطایی ماهانه در سال مالی 1401 ، 1.23 همت محاسبه شده که است. ( رشد 107% نسبت به متوسط ماهانه درآمد تسهیلات اعطایی ).  نمودار تغییرات ماهانه این درآمد به شرح زیر است:\n\nلازم به ذکر است که درآمد تسهیلات اعطایی فصل زمستان 4.88 همت محاسبه شده که نسبت به این درآمد در فصل پاییز 1.39 همت معادل 40% افزایش داشته است. روند تغییرات فصلی درآمد تسهیلات اعطایی در سال مالی 1401 به شرح زیر است :\n\nاسفند ماه مقایسه ای 1400 ، 954 میلیارد تومان درآمد تسهیلات اعطایی به همراه داشته است. ظرف مدت یک سال ، ارزش این درآمد ها با افزایش 1.6 همتی به 2.55 همت رسیده است. ( رشد 168% ).\nهمچنین اصلی ترین منبع خروجی وجه نقد از شرکت نیز هزینه سود سپرده ها می باشد. در دوره 12 ماهه 1401 ، مجموعا 23.7 همت بابت سود سپرده ها پرداخت شده که 2.49 همت آن مربوط به اسفند ماه می باشد. دو سرفصل سپرده های بلند مدت یک ساله و دو ساله به ترتیب 8.5 و 7.3 همت از سود پرداختی سالانه را تشکیل داده اند. نمودار سود پرداختی ماهانه شرکت به شرح زیر است:\n\nتراز عملیاتی بانک پارسیان در اسفند ماه 1401 با ثبت 2.55 همت درآمد تسهیلات اعطایی و 2.49 همت هزینه سود سپرده ، مثبت 60 میلیارد تومان محاسبه شده است که تغییر بزرگی در فرآیند های عملیاتی بانک محسوب می شود ، چرا که پیش از این تراز عملیاتی ماهانه منفی بوده است.\nسرفصل درآمدی کارمزد ها نیز در سال مالی 1401 روند مطلوبی داشته و از 108 میلیارد تومان در فروردین به 479 همت در اسفند 1401 رسیده است. مجموع درآمد کارمزدی شرکت در سال 1401 ، 2.29 همت محاسبه شده که نسبت به مقطع مقایسه ای ، 564 میلیارد تومان ( معادل 33%) افزایش داشته است.\n درآمد کارمزدی اسفند ماه نسبت به بهمن تقریبا 143% رشد را ثبت کرده است ( درآمد بهمن ماه 197 میلیارد تومان گزارش شده است.) نمودار زیر نشان دهنده روند درآمدی مذکور می باشد:\n\nسایر اطلاعات با اهمیت تابلوی سهم به شرح زیراست :\nقیمت پایانی : 2.891 ریال\nارزش بازار : 451.978 میلیارد\nدرصد سهام شناور : 15%\nنمودار تکنیکالی سهم به شرح زیر است :\n\n",
        "persian_date": "1402-02-04 08:32:00",
        "date": 1682325120000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/266789/بانک-پارسیان-و-ایجاد-18-همت-درآمد-عملیاتی"
    },
    {
        "text": " بورس24 : بانک‌ پارسیان در سالی که گذشت بیش از 48 هزار میلیارد ریال تسهیلات قرض‌الحسنه در بخش‌های مختلف ازدواج، فرزند آوری، اشتغال، مسکن، درمان و ضروری پرداخت کرده است که نسبت به سال1400 میزان پرداخت تسهیلات 137درصد رشد داشته است.\nاین بانک در راستای عمل به بندهای تبصره 16 قانون بودجه 1401 و همگامی باسیاست‌های دولت در پرداخت تسهیلات تکلیفی طی سال 1401، به‌منظور اجرای قانون حمایت از خانواده و جوانی جمعیت بالغ‌بر 18،328 فقره وام فرزند آوری به مبلغ 6،938 میلیارد ریال و در راستای تحکیم بنیان خانواده و کمک به تشکیل آن و تسهیل ازدواج جوانان، 12،572 فقره وام ازدواج به مبلغ 16،931میلیارد ریال از طریق صندوق قرض الحسنه بانک به متقاضیان پرداخت کرده است.\nهمچنین با توجه به اهمیت توسعه اشتغال‌ و کاهش نرخ بیکاری در روستاها و مناطق کم برخوردار و ایجاد اشتغال پایدار در بخش روستایی و عشایری در مدت یادشده این بانک بالغ‌بر28،025 فقره تسهیلات اشتغال‌زایی بنیاد برکت به مبلغ 19،082 میلیارد ریال به مشمولان طرح اشتغال‌زایی اجتماع‌محور بنیاد برکت ارائه داده است.\nضمناً این بانک در جهت توسعه عدالت اجتماعی و ارتقای رفاه و امنیت اقتصادی اقشار جامعه و عمل به وظیفه مسئولیت‌های اجتماعی خود و توانمندسازی افراد تحت پوشش سازمان بهزیستی و کمیته امداد امام خمینی (ره) در این مدت، تعداد 4،124 وام قرض‌الحسنه اشتغال بالغ‌بر3،861 میلیارد ریال به مددجویان کمیته امداد و سازمان بهزیستی پرداخت کرده است.\nهمچنین بانک پارسیان به‌منظور تأمین نیازهای ضروری نیازمندان در سال 1401 تعداد 4،796 فقره تسهیلات به ارزش 1،379 میلیارد ریال به متقاضیان پرداخت کرده است.\nگفتنی است؛ توسعه و تعمیق اشتغال در مناطق روستایی و ایجاد فرصت‌های شغلی مولد، محرومیت‌زدایی و کمک به ارتقای عدالت اجتماعی، توانمندسازی شرکت‌های دانش‌بنیان، توسعه کارآفرینی و اشتغال‌زائی به‌ویژه در نواحی روستایی و کمتر برخوردار، ازجمله راهبردها و سیاست‌های بانک پارسیان در عرصه اقتصاد کشور است.\nعلاوه بر این، این بانک با انجام اقدامات بهبوددهنده شاخص‌های کارایی، نوآوری و بهره‌وری، رشد مقرر را به‌صورت متوازن در ابعاد مختلف دنبال می‌کند و کماکان با حمایت از واحدهای تولیدی و تأمین مالی صنایع و رفع نیازهای تسهیلاتی خرد مشتریان در نظام بانکی و اقتصاد کشور اثرگذار است.\n",
        "persian_date": "1402-01-29 17:30:00",
        "date": 1681839000000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/266536/رشد-137درصدی-پرداخت-تسهیلات-قرض‌الحسنه-بانک-پارسیان-در-سال-1401"
    },
    {
        "text": " بورس24 : هم‌زمان با ولادت امام حسن مجتبی (ع) پنج‌شنبه 17 فروردین‌ماه1402 ، بانک پارسیان در راستای اجرای رزمایش مواسات، نخستین مرحله کمک‌های خود در سال 1402 را به نیازمندان و ایتام اهدا کرد.\nمحمدحسین هاشمی، مدیرعامل شرکت معین پارسیان با بیان اینکه این شرکت بازوی اجرایی طرح مواسات در بانک پارسیان است، در این رابطه اظهار کرد: حسب دستور مدیرعامل بانک پارسیان، شرکت معین پارسیان متولی تهیه اقلام غذایی برای خانواده‌های نیازمند و کودکان و توزیع بسته‌ها است.\nوی ادامه داد: توزیع اقلام غذایی میان نیازمندان در سنوات گذشته نیز انجام‌شده که مدت‌زمان آن در ایام وفات حضرت خدیجه (س) و ولادت کریم اهل‌بیت امام حسن مجتبی (ع) می‌باشد.\nمدیرعامل شرکت معین پارسیان بیان کرد: در این دوره نیز تعداد ۳۰۰ بسته کمک معیشتی شامل برنج، روغن، ماکارونی، حبوبات، تن ماهی، قند، شکر، رب، چای و یک بسته شامل تنقلات برای کودکان تهیه‌شده که توسط بنیاد خیریه «مادر مهربان» میان خانواده‌های شناسایی‌شده در اطراف تهران توزیع خواهد شد.\nبهرام هنرپرور، مدیر روابط عمومی بانک پارسیان نیز در این رابطه بیان کرد: بانک پارسیان افتخار دارد که هرساله کمک‌های مؤمنانه خود در ماه مبارک رمضان را در قالب بسته‌های معیشتی و به مناسبت وفات حضرت خدیجه (س) و ولادت امام حسن مجتبی (ع) تهیه و به مؤسسات خیریه جهت اهدا به نیازمندان واگذار کند.\nوی ادامه داد: بانک پارسیان مسئولیت‌های اجتماعی خود را در قالب موضوعات دیگر ازجمله مدرسه‌سازی، احداث و تجهیز پروژه‌های بیمارستانی، اهدای نوشت‌افزار به دانش آموزان کم‌بضاعت مناطق محروم، حمایت از انجمن آلزایمر و جامعه معلولین، مشارکت در پروژه‌های ملی و عمرانی از قبیل آب‌رسانی و گازرسانی، نوسازی ناوگان تاکسی‌های فرسوده، ارائه تسهیلات به کسب‌وکارهای آسیب‌دیده از کرونا و دیگر فعالیت‌ها پیگیری می‌کند.\nمدیر روابط عمومی بانک پارسیان افزود: همچنین بانک پارسیان توانست بر اساس بند ب تبصره ۱۶ بودجه 1400کشور که بر حمایت از افراد تحت پوشش نهادهای حمایتی بهزیستی و کمیته امداد امام خمینی (ره) در راستای ایفای مسئولیت اجتماعی و عمل به تکالیف قانونی تأکید دارد، تحقق ۱۱۱ درصدی هدف‌گذاری در پرداخت تسهیلات داشته باشد.\n",
        "persian_date": "1402-01-21 13:09:00",
        "date": 1681132140000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/266217/تداوم-نقش‌آفرینی-بانک-پارسیان-در-رزمایش-مواسات-با-اهدای-کمک‌های-مؤمنانه-به-نیازمندان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان در عملکرد 12 ماهه منتهی به اسفند ، حدود 14812میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 23759 میلیارد تومان رسید. گفتنی است تراز این بانک در اسفند ماه 60 میلیارد تومان مثبت و در 12 ماهه 8946 میلیارد تومان منفی بود.\n",
        "persian_date": "1402-01-07 12:08:00",
        "date": 1679918880000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/265672/عملکرد-\"وپارس\"-در-اسفند-ماه-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان اعلام کرد: با عنایت به ماده 2 مکرر 3 دسـتورالعمل اجرایی افشای اطلاعات شرکت هـای ثبت شـده نزدسازمـان بورس و اوراق بهادار، طبق بخشـنامه شـماره 01/319616 مورخ 1401.12.25 بانک مرکزی ج.ا.ا \" نرخ تسعیر اقلام پولی دارایی ها و بدهی های برای  پایان سال مالی 1401 به منظور اعمال در دفاتر بانک ها و تهیه صورت های مالی ، مبلغ 265،000 ریال برای هر یورو و مبلغ250،000 ریـال برای هر دلار آمریکا وسایر اسـعار بر مبنای نرخ برابری آن به یورو، با رعایت سایر شرایط اعلامی در بخشنامه مذکور تعیین گردیده است. لیکن تعیین آثار واقعی آن برصورت سود و زیان بانک، مسـتلزم تکمیل فرآیند تهیه صورت های مالی خواهد بود. بدیهی است به محض تکمیل محاسبات و مشخص شدن آثار مالی آن ، مراتب جهت اطلاع عموم سهامداران محترم افشا خواهد گردید.\n\n",
        "persian_date": "1401-12-28 19:17:00",
        "date": 1679253420000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/265419/\"وپارسگ-نرخ-تسعیر-اقلام-پولی-داراییها-و-بدهی-های-ارزی-را-اعلام-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان اعلام نمود  شرکت گسترش ساختمانی لوتوس پارسیان به نمایندگی از طرف بانک در نظر دارد نسبت به واگذاری ملک واقع در خیابان وزرا(خالد اسلامبولی)، نبش خیابان بیستم(خ شهید علیرضا رفیعی) ، ساختمان تجاری اداری رویال پلاک 70 از طریق فراخوان عمومی به بالاترین و بهترین شرایط از نظر قیمت و نحوه پرداخت اقدام نماید.\n",
        "persian_date": "1401-12-14 17:06:00",
        "date": 1678035960000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/264690/بانک-پارسیان-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان در عملکرد 11 ماهه منتهی به بهمن ، حدود 12252میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 21258 میلیارد تومان رسید. گفتنی است تراز این بانک در بهمن ماه 9006 میلیارد تومان و در 11 ماهه 9006 میلیارد تومان منفی بود.\n",
        "persian_date": "1401-12-03 12:43:00",
        "date": 1677069780000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/263777/درآمد-بانک-پارسیان-در-بهمن-ماه-1401"
    },
    {
        "text": " بورس24 : پس از فراهم نمودن امکان ثبت‌نام در طرح‌های فروش محصولات سایپا با استفاده از حساب وکالتی بانک پارسیان، هم‌اکنون این امکان در گروه خودروسازی ایران‌خودرو نیز فراهم‌شده است.\nاز این‌ پس دارندگان حساب نزد بانک پارسیان می‌توانند برای ثبت‌نام در طرح‌های فروش محصولات گروه خودروسازی ایران‌خودرو و سایپا ازجمله فروش فوق‌العاده، پیش‌فروش عادی و قانون حمایت از خانواده و جوانی جمعیت، نسبت به معرفی حساب وکالتی خود نزد بانک پارسیان اقدام کنند.\nدر این راستا، مشتریان محترم می‌توانند با مراجعه به آدرس:\nhttps://vekalati.parsian-bank.ir/ در خصوص وکالتی نمودن حساب خود به‌صورت غیرحضوری، به نفع این دو شرکت خودروساز اقدام نمایند.\nراهنمای ثبت حساب وکالتی به‌منظور ثبت‌نام خودرو در شرکت‌های خودروسازی از طریق لینک https://parsian-bank.ir/hesab-e-vekalati برای مشتریان نیز فراهم‌شده است.\nگفتنی است؛ برای ثبت سفارش و خرید خودرو از شرکت‌های خودروسازی افتتاح حساب وکالتی ضروری است. با استفاده از حساب وکالتی فرآیند درخواست و پرداخت مبلغ خرید خودرو از شرکت‌های خودروساز امکان‌پذیر است. حساب وکالتی، یک نوع حساب بانکی است که برای پرداخت مبلغ خرید خودرو از این شرکت‌ها استفاده می‌شود. مشتری با افتتاح این حساب اختیار مسدود کردن ، رفع مسدودی و انتقال پول از حساب خود را به فروشنده می‌دهد. در حساب وکالتی، مشتری به فروشنده وکالت می‌دهد تا به میزان مبلغ ارزش قرارداد(ارزش خودرو و هزینه‌های مرتبط به آن) در حساب، وجوهی را مسدود کرده تا پس از نهایی شدن خرید خودرو از حساب او ، به‌حساب فروشنده منتقل کند و این حساب به‌عنوان یک روش جدید صرفاً جهت اختصاص خودرو به مصرف‌کننده واقعی در نظر گرفته‌شده و تا زمان مشخص شدن حائز شرایط بودن مشتری هیچ برداشتی از حساب انجام نمی‌شود.\nشایان‌ذکر است؛ بانک پارسیان به‌منظور توسعه‌ی زنجیره‌ی خدمات خود برای فعالان بازار سرمایه و گسترش تعاملات با کارگزاری‌های مجاز، علاوه بر فراهم آوردن خدمات احراز هویت سجام ، ایجاد حساب کاربری و خدمات آنلاین کارگزاری ، برای سهولت مشتریان محترم در فرآیند معاملات آنلاین، امکان ثبت سپرده‌ی مشتری جهت ثبت معاملات بازار اوراق بهادار (خریدوفروش برخط سهام) یا بورس کالا (خریدوفروش مواد اولیه و بورس کالا) فراهم کرده است. در حال حاضر امکان ثبت حساب وکالتی، برای مشتریان تمامی کارگزاری‌ها در بخش معاملات نقدی بورس کالا و کارگزاری‌ پارسیان در بخش اوراق بهادار مقدور می‌باشد.\n",
        "persian_date": "1401-11-30 13:48:00",
        "date": 1676814480000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/263522/امکان-ارائه-خدمت-حساب‌های-وکالتی-بانک-پارسیان-به-«شرکت‌های‌-ایران‌خودرو-و-سایپا»-فراهم-شد"
    },
    {
        "text": " بورس24 : در جریان برگزاری شانزدهمین نمایشگاه بین‌المللی گردشگری طی مراسمی از \" بازارگاه خدمات گردشگری سفر تاپ\" سوپر اپلیکیشن تاپ رونمایی شد.\nدر این مراسم احمد خورشید سوار مشاور وزیر میراث فرهنگی و گردشگری در امور فناوری های نوین ، محمدرضا پارسا فرد مدیر بازاریابی و توسعه کسب و کار بانک پارسیان، بهرام هنرپرور مدیر روابط عمومی بانک، حامد نیک مدیر ارشد واحد تجاری خانواده و سبک زندگی تاپ و همچنین برخی مدیران ارشد تجارت الکترونیک پارسیان و رئیس و اعضای انجمن دفاتر خدمات مسافرتی کشور حضور داشتند.\n\" بازارگاه گردشگری سفرهای تاپ \" کمکی در تسهیل سفر خانواده\nمدیر ارشد واحد تجاری خانواده و سبک زندگی تاپ در تشریح ویژگی های این خدمت جدید با عنوان \" بازارگاه سفر تاپ\" توضیح داد: این بازارگاه خدمتی است در راستای تسهیل سفر خانواده‌ها و رونق حوزه گردشگری و طرح تسهیلات خانواده پرشور پارسیان که در اقدامی مشترک میان بانک پارسیان و وزارت میراث فرهنگی گردشگری و صنایع دستی جهت تسهیل خرید در این بازارگاه عرضه شده است.\nحامد نیک گفت: این امکان در\" بازارگاه گردشگری\" تاپ فراهم شده تا با استفاده از تسهیلات تا سقف 30 میلیون تومانی با شرایط بازپرداخت یکساله و سود 4 درصد کمکی در جهت تامین هزینه های سفر و نیازهای رفاهی خانواده فراهم شود.\nوی با بیان این که در مرحله اول اجرای این طرح خدمات \" بازارگاه گردشگری\" به کارکنان سازمان‌ها، ارگان ها و شرکت های دارای حداقل صد نفر پرسنل ارائه می شود اظهار داشت: با وجود بیش از دوازده میلیون کاربر در اپلیکیشن تاپ این فرصت بی نظیر برای آژانس های مسافرتی فراهم است تا خدمات خود را برای مشتریان به نمایش بگذارند. تاپ با عدم تصدی گری قصد دارد بستری مناسب برای ارائه خدمات آژانس های خدمات مسافرتی ایجاد نماید.\nنیک ، ویژگی های \" بازارگاه گردشگری\" در راستای تسهیل سفر، توسعه و رونق صنعت گردشگری در کشور را اثر گذار دانست وگفت: آژانس هایی در این بستر می توانند حضور داشته باشند که در یک بازار رقابتی از قیمت مناسب، کیفیت بالا و تنوع در ارائه خدمات تور ، بلیت و هتل برخوردار باشند.\nیکی از مزیت های رقابتی در تاپ نسبت به سایر رقبا نوع مدیریت است\nهمچنین مشاور وزیر میراث فرهنگی و گردشگری در امور فناوری های نوین در خصوص بکارگیری دانش نوین در توسعه صنعت گردشگری اظهار داشت: امروزه مدل حکمرانی در دنیا با استفاده از فناوری های نوین دچار تغییر شده و این تغییر در مدیریت و هدایت هر حوزه ای مشهود است.\nاز این رو صنعت گردشگری در کشور ما نیز بواسطه فناوری های نوین دچار تحول جدی شده و ساختار های گذشته در آن پاسخگو نیست.\nاحمد خورشید سوار با بیان این که قاعدتا وزارت میراث فرهنگی و گردشگری نیز در مدل حکمرانی جدید جایگاه خود را تبیین کرده است گفت: بکارگیری و استفاده از فناوری های جدید و خلاقانه در جایگاه رگولاتور و نه بعنوان عاملیت انجام امور از اولویت های جدی وزیر میراث فرهنگی و گردشگری است.\nوی افزود: از این رو سعی کردیم تسهیل گر فضاهای استارت آپی , دانش بنیان و خلاق باشیم و بخشی از برنامه و اهداف خود را در این بستر پیش ببریم.\nمشاور وزیر میراث فرهنگی و گردشگری در امورفناوری های نوین با اشاره به سابقه همکاری این وزارت خانه با اپلیکیشن تاپ در گذشته عنوان کرد: به تازگی نیز طی یک فعالیت مشترک ذیل تبصره 18 این امکان فراهم شد تا با راه اندازی \" بازارگاه گردشگری\" در بستر این اپلیکیشن بتوانیم با تحریک تقاضا و ارائه تسهیلات در جهت اجرای سیاست سفر ارزان قیمت در کشور اقدام موثری انجام پذیرد.\nوی با بیان این که اپلیکیشن تاپ یکی از چهارده شرکت دانش بنیان مورد توجه و طرف همکاری وزارت خانه میراث فرهنگی و گردشگری در حوزه صنعت گردشگری و صنایع وابسته به آن است گفت: یکی از مزیت های رقابتی در تاپ نسبت به سایر رقبا نوع مدیریت است ، چراکه این مجموعه بر ارتباط و تعامل دو سویه میان بخش خصوصی و دولتی در جهت تسهیل و تکمیل خدمت رسانی به مردم تاکید دارد.\nبانک پارسیان با نگاه مسئولیت اجتماعی سودآوری را دنبال می کند\nهمچنین مدیر بازاریابی و توسعه کسب و کار بانک پارسیان نیز در آیین رونمایی از \"بازارگاه گردشگری\" اپلیکیشن تاپ اظهار داشت: بحث حمایت بانک پارسیان از حوزه گردشگری از سال 97 و طی جلسات و دیدارهایی که مدیر عامل بانک با وزیر و مسئولین ارشد وزارت خانه میراث فرهنگی , گردشگری و صنایع دستی داشت کلید خورد ، ضمن این که در برنامه بازاریابی بانک گردشگری حوزه جذابی بود.\nمحمدرضا پارسا فرد گفت: تاکید وزات خانه در این زمینه حمایت از هر دو بخش عرضه و تقاضا بود و ما نیز در تامین این خواسته تمرکز خود را بر تقاضا قرار دادیم، چراکه با حمایت از این بخش به طور غیر مسقیم حمایت از بخش عرضه نیزصورت می گیرد.\nوی با اشاره به این که اپلیکیش تاپ به پشتوانگی بانک پارسیان از یک زنجیره کامل خدماتی از قبیل تجارت الکترونیک ، خدمات اعتباری و غیره .... برخوردار است گفت: با توجه به چنین شرایطی امکان خدمات دهی به هر دو بخش عرضه و تقاضا در \" بازارگاه گردشگری\" به شکلی مطلوب فراهم است و به نوعی وجه تمایز تاپ در ارائه خدمات در حوزه سفر در مقایسه با سایر اپلیکیشن ها در این موارد است.\nپارسا فرد، حمایت وزارت خانه میراث فرهنگی , گردشگری و صنایع دستی از محل منابع حمایتی و همچنین منابع مالی که بانک پارسیان در جهت پرداخت تسهیلات سفر تخصیص داده است را یک امکان فوق العاده برای متقاضیان \" بازارگاه گردشگری\" در استفاده از تسهیلات با نرخ ترجیحی عنوان کرد و گفت: در مراحل بعدی امکان بهره مندی از این خدمات برای تمامی افراد حقیقی که احراز هویت شده و مشتری بانک باشند فراهم خواهد شد.\nوی همچنین تامین سودآوری بانک در ورود به این حوزه را از گردش مالی حاصل میان مشتریان عنوان کرد و افزود: حتما از منافع مربوطه در راستای ارتقا خدمات استفاده خواهیم کرد.\nمدیر بازاریابی و توسعه کسب و کار بانک پارسیان در ادامه تصریح کرد: با بررسی هایی که انجام دادیم، مشخص شد سه حوزه تامین مایحتاج عمومی زندگی ، تامین لوازم خانگی و امکان سفر در شرایط فعلی اقتصاد کشور برای مردم حائز اهمیت است از این رو بانک پارسیان در نظر دارد در تامین این موارد تسهیلات با نرخ ترجیحی را به مشتریان و هم میهنان عرضه کند که در مرحله اول تسهیل سفر ارزان برای خانواده ها با عنوان تسهیلات خانواده پرشور پارسیان در دستور کار قرارداد.\nوی تاکید کرد : بانک پارسیان همواره بحث سودآوری را با نگاه مسئولیت اجتماعی دنبال می کند و سعی دارد تا نقش خود را بعنوان یک نهاد مالی در بحث های اجتماعی کشور پررنگ و مطلوب ایفا کند.\n\" بازارگاه گردشگری\" تاپ با سایر اپلیکیشن های خدمات سفر متمایز است\nحسام محمودی یک فعال حوزه خدمات هوایی و جهانگردی نیزارائه خدمات گردشگری در بستر اپلیکیشن ها را اقدامی موثر در ترغیب تقاضا و تقویت بازار رقابتی در این حوزه دانست و گفت: با پیشرفت رسانه های نوین ارتباطی ، رسانه های مکتوب مانند گذشته کارایی لازم را برای بازاریابی در صنف آژانس ها و تورهای گردشگری ندارند از این رو برنامه های فعال در این حوزه می توانند بهترین ویترین برای نمایش خدمات و جذب مشتری باشند.\nوی تمایز ارائه خدمات سفر در سوپر اپلیکیشن تاپ را با سایر موارد مشابه در پشتوانه قوی , تعداد کاربر و تسهیلات در نظر گرفته شده با کارمزد بسیار پایین برای انجام سفر عنوان کرد و گفت: در شرایط گرانی و تورم فعلی امکان سفر برای خانواده ها بخصوص طبقات متوسط و کم درآمد فراهم نیست از این رو تسهیلاتی که در\" بازارگاه گردشگری\" اپلیکیشن تاپ دیده شده است علاوه بر افزایش تقاضا بر تقویت صنعت گردشگری و رونق کسب و کار صنوف وابسته به آن نیز اثر گذار خواهد بود.\nشایان ذکر است ؛ سازمان هایی که درخواست تسهیلات را برای کارکنان خود دارند و آژانس های مسافرتی که خواهان مشارکت در طرح هستند جهت کسب اطلاعات لازم می توانند از طریق وب سایت top.ir و یا با شماره 02192002318 تماس بگیرند.\nگفتنی است سوپر\" اپلیکیشن تاپ \" یک مرجع کامل خدمات فین تک و پرداخت و همچنین خدمات مالی و اعتباری، بازار سرمایه و ارائه کننده بهینه‌ترین و جدیدترین ابرازهای حوزه پرداخت در کشور است.\nاین مجموعه یکی از شرکت های بانک پارسیان است که ارائه کننده بیش از 70 خدمات کاربردی مبتنی بر سیستم تلفن همراه هوشمند می باشد.\n",
        "persian_date": "1401-11-23 16:57:00",
        "date": 1676221020000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/263248/با-رونمایی-از-\"بازارگاه-گردشگری\"-اپلیکیشن-تاپ؛-امکان-سفر-با-تسهیلات-ارزان-قیمت-برای-خانواده-ها-فراهم-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک پارسیان از عدم حصول نتیجه فروش سهام خود در شرکت گروه مالی پارسیان خبر داد.\n\n\n",
        "persian_date": "1401-11-19 14:45:00",
        "date": 1675867500000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/263134/مزایده-«وپارس»-بی-نتیجه-بود"
    },
    {
        "text": " بورس24 : در پی بروز زلزله در شهرستان خوی و ضرورت ارسال کمک‌های مردمی به حادثه دیدگان، بانک پارسیان با مشارکت در ارسال کمک‌های مردمی با آسیب دیدگان ابراز همدردی کرد.\nاین بانک باهدف ایفای مسؤولیت‌های اجتماعی با تهیه اقلام موردنیاز زلزله‌زدگان، به کمک آنان شتافت تا نقشی هرچند کوچک در کاهش آلام آنان ایفا کرده باشد.\nدر همین راستا، به‌منظور ابراز همدردی با هم‌وطنان زلزله‌زده شهرستان خوی ، این بانک اقدام به ارسال بسته‌های حمایتی شامل؛ چادر مسافرتی، هیتربرقی فن دار، پتو، کنسرو جات و جعبه کمک‌های اولیه کرد.\nگفتنی است؛ همواره بانک پارسیان با وقوع حوادث طبیعی همچون سیل و زلزله در کشور، در کمک به تهیه ملزومات و رفع نیازمندی‌های هم‌وطنان آسیب‌دیده، پیشگام بوده و تلاش کرده با ارائه تسهیلات و کمک‌های نقدی و غیر نقدی مستقیم و غیرمستقیم، بخشی از آلام آن ها را کاهش دهد.\n",
        "persian_date": "1401-11-17 16:09:00",
        "date": 1675699740000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/263022/کمک‌های-بانک-پارسیان-برای-هم‌وطنان-زلزله‌زده‌-خوی-ارسال-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک پارسیان بیان داشت  هیأت پذیرش سازمان بورس و اوراق بهادار ، با تداوم پذیرش سهام بانک پارسیان در بازار دوم بورس تهران موافقت نمود. لذا نماد معاملاتی بانک پارسیان از تاریخ 1401.10.27 از شمول فرایند تعلیق خارج شده و در وضعیت عادی قرار گرفته است.  \n",
        "persian_date": "1401-11-16 15:54:00",
        "date": 1675612440000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/262961/توضیحات-«وپارس»-در-خصوص-وضعیت-نماد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان در عملکرد 10 ماهه منتهی به دی ، حدود 11125  تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 19119 میلیارد تومان رسید. گفتنی است تراز این بانک در دی ماه 832 میلیارد تومان و در 9 ماهه 7994 میلیارد تومان مثبت بود.\n",
        "persian_date": "1401-11-05 13:13:00",
        "date": 1674652380000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/262283/\"وپارس\"-در-دی--ماه-چقدر-درآمد-کسب-کرد؟"
    },
    {
        "text": " بورس24 : مدرسه 6 کلاسه شهید حسن مرادی روستای نصرآباد بخش سلامی شهرستان خواف به همت شرکت فرآوری معدنی اپال کانی پارس از شرکت های زیر مجموعه شرکت سرمایه گذاری بانک پارسیان با اعتبار50 میلیارد ریال افتتاح و به بهره برداری رسید.\nآیین افتتاح این مدرسه همزمان با ولادت حضرت زینب (س) با حضور مسئولین شهرستان خواف، مردم منطقه و مدیران شرکت سرمایه گذاری بانک پارسیان و اپال کانی پارس برگزار شد.\nدر این مراسم؛ فرماندار شهرستان خواف و مدیر آموزش و پرورش هر یک طی سخنانی، ضمن قدردانی از دکتر سمیعی نژاد، مدیرعامل شرکت سرمایه گذاری بانک پارسیان و دکتر سوادکوهی مدیرعامل شرکت اپال کانی پارس، اقدامات بانک پارسیان را در راستای ایفای مسئولیت‌های‌اجتماعی و ایجاد شرایط تحصیلی مناسب برای دانش‌آموزان در مناطق محروم، ارزشمند خواندند.\nگفتنی است؛ بانک پارسیان با تعاملی اثربخش در جهت ترویج مدرسه سازی و توسعه و تامین فضاهای آموزشی، همواره تداوم نهضت ساخت مدرسه در جامعه را مورد تاکید قرارداده و در ساخت و افتتاح پروژه‌های گوناگون آموزشی مشارکت داشته است.\nساخت مدرسه هوشمند پارسیان در سال 1389 در شهرک دامداران زاهدان، احداث مدرسه۶ کلاسه بانک پارسیان در حسن آباد فشافویه از توابع شهرستان ری در سال 1390 و همچنین ساخت سه مدرسه در مناطق زلزله زده استان آذربایجان شرقی در سال 1392 در روستای نهند واقع در شهرستان هریس بخش خواجه ، احداث 3 باب کلاس در روستای کفالق شهرستان اهر و احداث 2 باب کلاس در روستای سرخه شهرستان هریس، بخش خواجه برخی اقدامات بانک پارسیان در راستای مدرسه سازی می باشد.\n",
        "persian_date": "1401-10-28 18:10:00",
        "date": 1674065400000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/261388/تداوم-نهضت-ساخت-مدرسه-در-مناطق-محروم؛-مدرسه-6-کلاسه-بانک-پارسیان-در-روستای-نصرآباد-شهرستان-خواف-افتتاح-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک پارسیان در نظر دارد نسبت به فروش سهام خود در شرکت گروه داده پردازی پارسیان از طریق مزایده اقدام نماید.\n",
        "persian_date": "1401-10-28 16:42:00",
        "date": 1674060120000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/261343/بانک-پارسیان-در-تدارک-مزایده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک پارسیان در نظر دارد اصالتاً و وکالتاً از سوی شرکتهای گروه مالی پارسیان، بیمه پارسیان و چند شرکت تابعه بانک، تعداد 20،000،000،000(بیست میلیارد) سهم (شامل تعداد 3،513،636،361 سهم عادی و تعداد 15،000،000،000 سهم جایزه و تعداد 1،486،363،639 حق تقدم) معادل 100 درصد از کل سهام شرکت سرمایه گذاری پارسیان (سهامی خاص) را یکجا و از طریق مزایده بصورت 100 درصد نقد به بالاترین قیمت پیشنهادی واگذار نماید. \n",
        "persian_date": "1401-10-28 16:35:00",
        "date": 1674059700000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/261339/بانک-پارسیان-مزایده-برگزار-می-کند"
    },
    {
        "text": " بورس24 : بانک پارسیان طبق برنامه سوم توسعه اقتصادی، اجتماعی و فرهنگی جمهوری اسلامی ایران و قانون اجازه تاسیس بانک‌های غیردولتی، در تاریخ15/6/1380  در اداره ثبت شرکتها و مالکیت صنعتی تهران به ثبت رسید و مجوز عملیات بانکی از بانک مرکزی جمهوری اسلامی ایران را دریافت و فعالیت‌های بانکی اش را از تاریخ 12/11/1380 با افتتاح ۴ شعبه در تهران آغاز کرد. در تاریخ4/8/1383  بانک پارسیان به عنوان چهارصد و یکمین شرکت در بورس اوراق بهادار تهران پذیرفته شد و در تاریخ10/9/1383 اولین داد و ستد بر روی سهام بانک انجام پذیرفت.\n گزارش فعالیت ماهانه‌ آذر ماه سال ۱۴۰۱ بانک پارسیان نشان از درآمد تسهیلات اعطایی برابر با یک هزار و 128 میلیارد تومان دارد. همچنین از ابتدای سال مالی تا پایان آذر ماه مجموع درآمد به‌دست‌آمده\" وپارس\" از بخش تسهیلات اعطایی بالغ‌بر 9 هزار و 930 میلیارد تومان بود. بیشترین درآمدزایی بانک پارسیان در آذر ماه سال جاری از بخش تسهیلات اعطایی مربوط به بخش مرابحه و مشارکت ارزی بود، که وپارس از این ۲ بخش به ترتیب برابر با مبالغ ۵75 میلیارد تومان (مرابحه) و 335 میلیارد تومان (مشارکت ارزی) درامد کسب کرد. بانک پارسیان میزان درآمد محقق خود در آذر ماه را یک هزار و 344میلیارد تومان اعلام کرد، پس از تسهیلات اعطایی که بیشترین درآمدزایی این بانک است، درآمد حاصل از کارمزد با 163 میلیارد تومان بیشترین میزان درآمد عملیاتی محقق می‌باشد.\n\nتجهیز منابع مشتریان در 1401\n31/06/1401\n29/12/1400\nمبلغ سپرده\nنسبت از کل\nمبلغ سپرده\nنسبت از کل\nجمع سپرده های دیداری\n312،696،657\n10%\n206،180،153\n11%\nجمع سپرده های پس انداز و مشابه\n100،169،315\n5%\n110،437،831\n6%\nسپرده های سرمایه گذاری کوتاه مدت عادی\n379،448،695\n18%\n366،644،772\n19%\nسپرده های سرمایه گذاری کوتاه مدت ویژه\n220،865\n0%\n238،663\n0%\nسپرده های سرمایه گذاری بلند مدت \n1،207،168،792\n59%\n1،152،465،321\n60%\nسپرده های سرمایه سرمایه گذاری دریافتی از بانک ها و موسسات\n102،216،188\n5%\n39،182،629\n2%\nجمع سایر سپرده ها\n55،694،013\n3%\n31،357،776\n2%\nاز نکات مهم و قابل توجه در بانک پارسیان می توان به  سرمایه گذاری های با ارزش افزوده بالا اشاره کرد که از مهم ترین آن ها مالکیت 70 درصد سرمایه گذاری پارسیان است . سرمایه گذاری پارسیان مالک 90 درصد از فرآورده های معدنی اپال کانی پارس با نماد اپال و ارزش بازار 34 هزار میلیارد تومان در صنعت استخراج کانه های فلزی مشغول به فعالیت است. سهم بانک پارسیان از این سرمایه گذاری با توجه به مالکیت 70 درصدی در سرمایه گذاری پارسیان 21 هزار میلیارد تومان است که با توجه به ارزش بازار فعلی 33 هزار میلیارد تومان عدد قابل توجهی است. سود نقدی دریافتی از سرمایه گذاری های پارسیان بابت عملکرد مالی سال 1400  در گروه مالی پارسیان حدود 750 میلیارد تومان و در شرکت سرمایه گذاری پارسیان حدود 1970 میلیارد تومان بوده است که  درآمد سرمایه گذاری های انجام شده در گروه مالی و سرمایه گذاری پارسیان و سایر شرکت ها مجموعا در سال 1400 حدود 2800 میلیارد تومان برآورد می شود  که با رشد 1245 درصدی نسبت به سال 99 همراه بوده است. انتظار میرود روند سود آوری شرکت های زیر مجموعه پایدرا باشد و جریان نقدی مناسبی در سال های آتی برای بانک پارسیان به همراه داشته باشد. با افزایش ارزش معاملات بانک پارسیان و ریزش سهم پس از 2 سال ، در روز های اخیر شاهد اقبال بازار از این سهم بوده ایم و انتظار میرود روند رشد قیمت در سهم ادامه دار باشد.\nتحلیل بانک پارسیان (وپارس)\nمورخ: 20/10/1401\n\nبانک پارسیان با شکست مقاومت روند نزولی در محدوده 1600 ریال وارد رالی جدید حرکتی شده و به تازگی توانسته از مقاومت 2000 ریالی نیز عبور کند. از دید اندیکاتوری صعودی بوده و به نظر می رسد که این رالی حرکت در پله اول تا محدوده 2489 ریال کماکان ادامه داشته باشد و پس از مدتی دست به دست شدن آماده حرکت جدید با تارگت 3300 ریال شود. تحلیل مذکور تا زمانی که حمایت 1890 ریال حفظ شود معتبر می باشد.\n",
        "persian_date": "1401-10-27 12:02:00",
        "date": 1673956920000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/261151/سرمایه-گذاری-در-جهت-خلق-ارزش-افزوده-بالا،-استراتژی-اصلی-بانک-پارسیان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان صورت های مالی حسابرسی نشده 9 ماهه منتهی به آذر 1401 خود را منتشر کرد. \nبر اساس اطلاعات منتشر شده در سامانه کدال بانک پارسیان در پروسه زمانی ذکر شده برای هر سهم 494 ریال زیان شناسایی کرده است. که با افزایش 29 درصدی همراه بوده است.مجموع زیان خالص به 7727 میلیارد تومان رسید.\n",
        "persian_date": "1401-10-26 20:56:00",
        "date": 1673816160000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/261039/«وپارس»در-9-ماهه-چه-کرد؟"
    },
    {
        "text": " بورس24 : سهام بانک پارسیان این روزها مورد توجه حقیقی‌ها قرارگرفته است و حجم معاملات سهام آن در سه ماه گذشته به‌طور میانگین روزانه 51.6 میلیون سهم بوده که سهم خرید حقیقی‌ها به‌طور میانگین 35 میلیون سهم بوده است. درفروش نیز سرمایه‌گذاران خرد پیشتاز بوده‌اند و میانگین فروش سهم طی سه ماه گذشته 44.7 میلیون سهم بوده است.\nاگرچه حقوقی‌ها کمتر از حقیقی‌ها در این سهم فعال بوده‌اند اما آمار معاملات نشان می‌دهد میانگین حجم فروش حقوقی‌ها 5 میلیون سهم بوده در حالیکه میانگین حجم خرید آن‌ها 15 میلیون سهم بوده است.\nنماد این سهم در سه ماه گذشته هیچ روزی بسته نبوده است و با رتبه نقدشوندگی بالا؛ 27 روز مثبت معامله‌شده است.\nسرمایه‌گذاری بانک پارسیان در \"اپال\" موردتوجه است.\nاپال یکی از شرکت‌های سرمایه پذیر بانک پارسیان است که شرایط سودآوری مناسبی دارد و پرتفوی‌ای از شرکت‌های معدنی دارد. از برنامه‌های بااهمیت شرکت در دوره مالی آتی افزایش ناوگان ماشین‌آلات معدنی و افزایش میزان استخراج، همچنین افزایش سرمایه‌گذاری در سهام شرکت‌های بورسی است. اپال در 9 ماه منتهی به پایان مهرماه مبلغ ۳,۲۳۸,۸۵۲ میلیون ریال درآمد عملیاتی شناسایی کرده است.\nارزش بازار پرتفوی بورسی این شرکت در پایان آذرماه بالغ‌بر ۶۳,۷۶۰,۷۰۷ میلیون ریال ثبت‌شده که نسبت به بهای تمام‌شده ، مبلغ ۵۷,۳۷۳,۸۴۳ میلیون ریال ارزش‌افزوده شناسایی کرده است. البته عمده سرمایه‌گذاری این شرکت خارج بورسی و در صنعت استخراج کانه‌های فلزی است. اپال فولاد شرق پارسیان، اپال پارسیان سنگان ، سرمایه‌گذاری پارسیان و گسترش ساختمانی لوتوس پارسیان ازجمله شرکت‌های سرمایه پذیر اپال هستند.\nسرمایه‌گذاری پارسیان به دلیل پرتفوی بورسی مناسب و خارج بورسی ،نیز این روزها بسیار موردتوجه است و انتظار می‌رود گزارش سالانه مناسبی ارائه کند.\nارزش بازار پرتفوی این شرکت در پایان ابان ماه مبلغ ۳۱۰,۰۱۵,۷۰۶ میلیون ریال گزارش‌شده است که مبلغ ۲۸۸,۳۹۱,۹۰۸ میلیون ریال ارزش‌افزوده به همراه داشته است.\nبانک پارسیان به‌عنوان سهامدار اصلی این شرکت‌ها ، موردتوجه است. این بانک از ابتدای سال تا پایان آذرماه مبلغ ۹۹,۳۰۵,۵۲۶ میلیون ریال درآمد تسهیلات اعطایی ، مبلغ ۱,۸۱۴,۷۲۴ میلیون ریال درآمد سپرده‌گذاری و مبلغ ۴,۶۸۴,۸۹۷ میلیون ریال درآمد اوراق بدهی کسب کرده است که درمجموع درآمد شرکت از این بخش را به 105،805،147 میلیون ریال رسانده است در حالیکه مبلغ ۱۷۰,۲۹۱,۹۳۷ میلیون ریال هزینه سود سپرده پرداخت کرده است.\nبانک پارسیان تا پایان آذرماه مبلغ ۱۴,۴۴۳,۳۴۸ میلیون ریال درآمد کارمزد داشته و در مقابل ۷,۳۱۹,۰۶۶ میلیون ریال هزینه کارمزد پرداخت کرده است.\n",
        "persian_date": "1401-10-24 14:26:00",
        "date": 1673706360000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/260982/نقد-شوندگی-بالای-سهام-بانک-پارسیان-مورد-توجه-حقیقی‌ها"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان در عملکرد 9 ماهه منتهی به آذر، حدود 1128میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 2037 میلیارد تومان رسید. گفتنی است تراز این بانک در آذر ماه 909 میلیارد تومان و در 9 ماهه 27868 میلیارد تومان منفی بود.\n",
        "persian_date": "1401-10-04 14:43:00",
        "date": 1671979380000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/259725/سال-جاری-در-بانک-پارسیان-چه-گذشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بانک پارسیان اظهار داشت: عطف به نامه شماره 817593 مورخ 1400.08.26 موضوع، لزوم افشای توضیحات در خصوص علت تغییر سود آوری نسبت به دوره مشابه سال قبل، عمده دلیل زیان خالص این بانک در 6 ماهه1401 رشد هزینه سود سپرده های سرمایه گذاری در نتیجه افزایش حجم سپرده ها و افزایش هزینه های تامین مالی می باشد.\n\n",
        "persian_date": "1401-10-03 14:56:00",
        "date": 1671893760000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/259620/\"وپارس\"-درخصوص-تغییرات-سود-توضیح-داد"
    },
    {
        "text": " بورس24 : این روزها دیگر اهمیت امنیت غذایی بر کسی پوشیده نیست. گزارش‌های منتشرشده از سوی سازمان جهانی فائو نشان می‌دهد که برای تأمین غذای جمعیت 9 میلیارد نفری دنیا در سال 2050 باید دو برابر میزان کنونی تولید کرد.\nاز آنجاییکه نهاده های دامی سالم نقش مهمی در زندگی انسان‌ها ایفا می‌کنند و یکی از مسیرهای بسیار حیاتی جهت اطمینان از سلامت انسان‌ها به حساب می‌آیند،تامین پروتئین‌های لازم در خوراک انسان، به طور غیر‌مستقیم به کیفیت این نهاده ها وابسته شده است.\nدر ایران هم همسو با سایر کشورهای جهان تأمین امنیت غذایی و تنظیم بازار اصولی کالاهای اساسی همواره یکی از پاشنه آشیل‌های پیش روی دولت‌ها بوده است. چراکه تأمین غذا و امنیت غذایی از دو جهت تأمین نیاز داخل و البته عدم وابستگی به سایر کشورها از اهمیت بالایی برخوردار است.\nبر همین مبنا ورود بانک‌های کشور و کمک به فراهم کردن تسهیلات لازم در تأمین نهاده‌های دامی و کالاهای اساسی امری مهم و درخور توجه است . در این میان بانک پارسیان هم به‌عنوان عضوی از بخش خصوصی بانکداری کشور در توسعه ظرفیت‌های تولیدی و حمایت از تولیدکنندگان بخش کشاورزی به‌ویژه فعالان حوزه دام و طیور در تأمین نهاده‌های موردنیاز، نقش اثرگذاری داشته که این امر نشان‌دهنده تعهد ملی و اخلاقی بانک پارسیان در این مسیر است.\nنگاهی به عملکرد بانک پارسیان نشان می‌دهد که این بانک تسهیلاتی را اعم از ریالی و ارزی برای تأمین و تولید کالاهای اساسی و عاملیت و تسهیلات ارزی را برای تأمین نهاده‌های دامی پرداخت کرده است.\nآن‌گونه که آمارها نشان می‌دهد برای تأمین و تولید کالاهای اساسی مبلغ 14.162 میلیارد ریال بابت تسهیلات سرمایه در گردش و خرید ماشین‌آلات توسط بانک پارسیان تسهیلات پرداخت‌شده است.\nبرای تأمین نهاده‌های دامی نیز مبلغی بالغ بر 151 میلیون یورو قرارداد تسهیلاتی انجام‌شده است. همچنین در قسمت عاملیت ارزی جهت تأمین نهاده‌های دامی مبلغ 222 میلیون یورو قرارداد عاملیتی توسط بانک پارسیان انجام‌شده است.\nآمارهای اعلامی نشان می‌دهد که افزایش ظرفیت‌های تولید و تقویت توان بنگاه‌های اقتصادی و واحدهای تولیدی واقعی همواره موردحمایت بانک پارسیان بوده است. این بانک سعی کرده تا با پرداخت تسهیلات در زمینه خودکفایی، اشتغال‌زایی، افزایش تولید ناخالص ملی و جهش و شکوفایی اقتصاد کشورمان قدم بردارد.\nهمچنین گفتنی است؛ بانک پارسیان باهدف قرار دادن سرفصل‌هایی همچون حمایت از تولید ملی، توجه به ظرفیت‌های داخلی، فاصله گرفتن از اقتصاد تک‌محصولی، توانمند نمودن بنگاه‌های تولیدی کوچک و متوسط، حمایت از اقتصاد دانش‌بنیان، استفاده از فناوری‌های نوین، توجه به منابع بین نسلی و ارزآوری پروژه‌ها، کمک به تأمین امنیت غذا و دارو، ایفای مسئولیت‌های اجتماعی و توجه به اقشار آسیب‌پذیر، کارنامه درخشانی از خود بر جای گذاشته است.\n",
        "persian_date": "1401-09-30 13:44:00",
        "date": 1671630240000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/259517/حرکت-جهادی-بانک-پارسیان-برای-امنیت-غذایی؛-بالغ-بر14.160-میلیارد-ریال-برای-تأمین-و-تولید-کالاهای-اساسی-تسهیلات-پرداخت-شد"
    },
    {
        "text": " بورس24 : میزان درآمد تسهیلات اعطایی \"وپارس\" در آبان ماه سال ۱۴۰۱ نسبت به ماه گذشته با رشد ۵۷ میلیارد تومانی (۵ درصد) همراه بود.\nگزارش فعالیت ماهانه‌ای آبان ماه سال ۱۴۰۱ بانک پارسیان نشان از درآمد تسهیلات اعطایی برابر با یک هزار و ۲۰۶ میلیارد تومان دارد. همچنین \"وپارس\" از ابتدای سال مالی تا پایان آبان ماه مجموع درآمد به‌دست‌آمده از بخش تسهیلات اعطایی بالغ‌بر ۸ هزار و ۸۰۲ میلیارد تومان بود.\nبانک پارسیان در آخرین فعالیت ماهانه‌ای که در آبان ماه به ثبت رساند، میزان سود پرداختی جهت سرمایه‌گذاری‌ها برابر با یک هزار و ۹۹۳ میلیارد تومان اعلام شد.\nبانک پارسیان، میزان تسهیلات وصولی که در پایان آبان ماه اعلام کرد برابر با ۱۵ هزار میلیارد تومان بود، همچنین میزان سرمایه به ثبت رسیده این بانک \"وپارس\" از ابتدای سال مالی تاکنون ۱۵ هزار و ۶۳۴ میلیارد تومان به اطلاع سهامداران رسید.\nمیزان درآمد تسهیلات اعطایی \"وپارس\"\nمیزان درآمد ماهانه‌ی که بانک پارسیان در آبان ماه سال ۱۴۰۱ نسبت به ماه گذشته با رشد ۵۷ میلیارد تومانی (۵ درصد) همراه بود و در مقایسه با دوره مشابه سال گذشته که درآمدزایی یک هزار و ۱۰۰ میلیارد تومانی را به همراه داشت، افزایش ۱۰ درصدی را تجربه کرد.\nمیزان درآمدی که بانک پارسیان از بخش تسهیلات اعطایی در ۸ ماه سپری‌شده از ابتدای سال مالی به ثبت رساند در مقایسه با سال گذشته ۲۲ درصد (یک هزار و ۶۰۵ میلیارد تومان) افزایش پیدا کرد.\nبیشترین درآمدزایی بانک پارسیان در آبان ماه سال جاری از بخش تسهیلات اعطایی مربوط به بخش مرابحه و مشارکت ارزی بود، که \"وپارس\" از این ۲ بخش به ترتیب برابر با مبالغ ۵۵۶ میلیارد تومان (مرابحه) و ۳۸۶ میلیارد تومان (مشارکت ارزی) درامد کسب کرد.\nبانک پارسیان میزان درآمد محقق خود در آبان ماه را یک هزار و ۴۷۵ میلیارد تومان اعلام کرد، پس از تسهیلات اعطایی که بیشترین درآمدزایی این بانک است، درآمد حاصل از کارمزد با ۱۹۰ میلیارد تومان بیشترین میزان درآمد عملیاتی محقق می‌باشد.\nبانک پارسیان در آبان ماه با افزایش درآمد‌های محقق همراه بود، به‌گونه‌ای که این رشد درآمد عملیاتی در آبان ماه برابر با ۱۱۹ میلیارد تومان (۹ درصد) به ثبت رسید. همچنین گفتنی است که تسهیلات اعطایی طی دوره بانک پارسیان برابر با ۱۷ هزار و ۳۵۵ میلیارد تومان اعلام شد که نسبت به تسهیلات وصولی ۲ هزار و ۳۲۶ میلیارد تومان بیشتر بود.\n",
        "persian_date": "1401-09-21 11:27:00",
        "date": 1670844420000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/259074/رشد-۵-درصدی-درآمد-ماهانه-بانک-پارسیان"
    },
    {
        "text": " بورس24 : در طول سال‌های گذشته رویکرد بانکداری اجتماعی بانک پارسیان همواره هدایت فعالیت‌های بانکی در مسیر اهداف اقتصادی و اجتماعی و همچنین توسعه پایدار در کشور بوده است.\nتوانمندسازی اقتصاد، ایجاد اشتغال و محرومیت‌زدایی و ارتقای عدالت اجتماعی از دیگر اهداف استراتژیک این بانک در این مسیر است.\nنگاهی به عملکرد بانک پارسیان نشان می‌دهد که اقدامات این بانک در راستای توسعه عدالت اجتماعی، ایجاد فرصت‌های شغلی پایدار به‌ویژه در مناطق محروم و روستایی و ارتقای رفاه و امنیت اقتصادی اقشار جامعه، آثار معنوی و اجتماعی قابل‌توجهی برای مردم و جوامع محلی داشته و امید به پویایی و رونق اقتصادی را زنده کرده است.\nکاهش مهاجرت روستاییان با ایجاد بیش از 217 هزار فرصت شغلی\nتوسعه فعالیت‌های اشتغال روستایی علاوه بر کاهش نرخ بیکاری، در رونق اشتغال روستاها و کاهش مهاجرت به شهرها اثرگذار است. بر همین اساس بانک پارسیان توانسته با هدف‌گذاری ایجاد اشتغال در مناطق روستایی، از مهاجرت روستاییان به شهرها جلوگیری کند. در همین راستا نقشه‌ راه این بانک بر مبنای حمایت از کارآفرینان محلی و احیای چرخه‌ فعالیت اقتصادی و تولید هدفمند برای رسیدن به کارآفرینی پایدار تهیه‌شده است تا روند مهاجرت را کند سازد.\nبر همین اساس و با توجه به اهمیت توسعه اشتغال‌زایی و کاهش نرخ بیکاری در روستاها و مناطق کم برخوردار و ایجاد اشتغال پایدار در بخش روستایی و عشایری، بانک پارسیان تاکنون 3 هزار و 66 میلیارد تومان تسهیلات به 72 هزار و 650 طرح اشتغال‌زایی پرداخت کرده است. این تسهیلات که در 5 هزار و 410 روستای کشور با همکاری بنیاد برکت پرداخت‌ شده، منجر به ایجاد 217،950 فرصت شغلی شده است.\nاز این تعداد 8،972 طرح اشتغال‌زایی در اختیار گروه‌های خاص ازجمله؛ کولبران، معلولین، زنان سرپرست خانوار و زندانیان قرار گرفت که آثار معنوی و اجتماعی قابل‌توجهی برای جوامع محلی به ارمغان آورده است.\nحمایت ویژه پارسیان از طرح‌های دانش‌بنیان\nبا توجه به نقش مهم تولیدات دانش‌بنیان در اقتصاد ملی به‌ویژه در شرایط کنونی، بانک پارسیان همچنین 2،739 فرصت شغلی در قالب 913 طرح کسب‌وکاری دانش‌بنیان ایجاد و راه‌اندازی کرده است.\nعلاوه براین، اقدامات بانک پارسیان در راستای ایجاد اشتغال روستایی منجر به بازگشت و مهاجرت معکوس 7،817 خانوار به روستاهای زادگاه خود شده که اثربخشی همراهی‌ها و تلاش‌های بانک پارسیان را به‌خوبی بازنمایی می‌کند.\nهمچنین گفتنی است؛ تمامی آثار و نتایج یادشده از محل 3،066 میلیارد تومان تسهیلات پرداختی بانک پارسیان و5،694 میلیارد تومان آورده متقاضیان صورت گرفته که در قالب\" مدل جامع پیشرفت مناطق محروم و روستایی بنیاد برکت، عملیاتی شده است. این بدین معناست که به‌طور میانگین به ازای هر10 میلیون تومان تسهیلات پرداختی از سوی بانک پارسیان حدود 19 میلیون تومان از سرمایه‌های افراد به حرکت درآمده است و امید به یک زندگی بهتر در دل یک نفر و یک خانواده کمتر برخوردار جوانه‌زده است.\nپرداخت 17 هزار میلیارد تسهیلات حمایتی\nگفتنی است؛ پیش‌ازاین نیز بانک پارسیان در راستای عمل به بندهای تبصره 16 قانون بودجه 1401 و همگامی باسیاست‌های دولت طی شش‌ماهه نخست سال جاری، بیش از 17 هزار میلیارد ریال تسهیلات در بخش‌های ازدواج، فرزند آوری، اشتغال‌زایی و ودیعه مسکن به متقاضیان پرداخت کرده است.\nهمچنین گزارش‌های منتشرشده نشان می‌دهد که بانک پارسیان با تحقق 111 درصدی بودجه ابلاغی دربند ب تبصره 16 بودجه سال 1400 بالاترین درصد عملکرد را در بین بانک‌های کشور از آن خودکرده است. بند ب تبصره 16 قانون بودجه 1400 کشور بر حمایت از افراد تحت پوشش نهادهای حمایتی بهزیستی و کمیته امداد امام خمینی (ره) در راستای ایفای مسئولیت اجتماعی و عمل به تکالیف قانونی و باهدف کمک به رونق اشتغال و توانمندسازی اقشار کمتر برخوردار تأکید دارد.\nبیشتر بدانید :\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n",
        "persian_date": "1401-09-08 17:11:00",
        "date": 1669741860000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/258524/بانک-پارسیان-در-مسیر-احیای-روستاها-؛-بیش-از-217-هزار-فرصت-شغلی-در-روستاها-ایجاد-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان بیان داشت در راستای حمایت از سهامداران، از طریق صندوق بازارگردانی امید لوتوس پارسیان از روز سه‌شنبه مورخ 8 آذر 1401 اقدام به عرضه اوراق اختیار فروش تبعی سهام بانک پارسیان در نماد «هپارس029» خواهد کرد.\nبیشتر بدانید :\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-09-08 11:33:00",
        "date": 1669721580000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/258504/«وپارس»-اختیار-فروش-تبعی-سهام-عرضه-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان در عملکرد 7 ماهه منتهی به مهر، حدود 7594 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به حدود 13 همت رسید.\n\n",
        "persian_date": "1401-08-04 13:08:00",
        "date": 1666789680000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/256264/بانک-پارسیان-در-7-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بانک پارسیان توضیحاتی در خصوص صورت های مالی دوره 6 ماهه منتهی به 1401.06.31 ارائه داد.\nشرکت اعلام نمود عمده دلیل زیان خالص در شش ماهه 1401 رشد هزینه سود سپرده های سرمایه گذاری در نتیجه افزایش حجم سپرده ها و افزایش هزینه های تامین مالی می باشد.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-01 15:28:00",
        "date": 1666538880000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/255965/توضیحات-«وپارس»در-خصوص-تغییر-سودآوری"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان  در 6 ماهه منتهی به شهریور به زیان خالص 4784 میلیارد تومانی دست یافت که با رشد 37 درصدی نسبت به دوره مشابه قبل همراه شد. زیان هر سهم نیز در این دوره به 306 ریال رسید.\nخالص درآمد تسهیلات و سپرده گذاری با 10 درصد کاهش نسبه به دوره مشابه سال قبل به منفی 3712 میلیارد تومان رسید. خالص درآمد کارمزد رشد 198 درصدی داشت.\n\n",
        "persian_date": "1401-07-30 16:41:00",
        "date": 1666456860000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/255700/بانک-پارسیان-در-6-ماهه-306-ریال-زیان-ساخت"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت بورس، بازارگردانی بانک پارسیان از روز 1401.07.19 آغاز و تا 1403.07.19 ادامه خواهد داشت. حداقل حجم معاملات روزانه 88.400 هزار سهم و حداقل حجم سفارش انباشته 4.420 هزار سهم خواهد بود.\n\n",
        "persian_date": "1401-07-18 16:54:00",
        "date": 1665420840000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/254978/اعلام-زمان-بازارگردانی-بانک-پارسیان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان در عملکرد 6 ماهه منتهی به شهریور، حدود 6445 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 11031 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-07-04 15:39:00",
        "date": 1664206740000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/254167/عملکرد-«وپارس»-ارزیابی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان در عملکرد 5 ماهه منتهی به مرداد ، حدود 5193 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 9059 میلیارد تومان رسید. گفتنی است تراز این بانک در مرداد ماه منفی بود.\n\n",
        "persian_date": "1401-06-02 15:17:00",
        "date": 1661354220000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/252129/بانک-پارسیان-از-عملکرد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک پارسیان در خصوص بندهای گزارش حسابرس و صورت های مالی شفاف سازی نمود.\n",
        "persian_date": "1401-05-22 09:35:00",
        "date": 1660383300000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/251503/بانک-پارسیان-در-خصوص-بندهای-گزارش-حسابرس-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان اعلام نمود گروه مالی پارسیان زیر مجموعه 100 درصدی بانک پارسیان، اقدام به خرید 10 درصد سهام شرکت توسعه مکران انرژی مفید مجری پروژه پترو پالایشی مروارید مکران نموده است.\n",
        "persian_date": "1401-05-20 09:51:00",
        "date": 1660211460000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/251462/بانک-پارسیان-در-احداث-میدان-نفتی-آزادگان-مشارکت-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان بیان نمود سهم این بانک به منظور توسعه میدان نفتی آزادگان 108 درصد بوده و به تصویب شرکا رسیده است.\nهم چنین بانک افزود تحقق آثار مالی این موضوع برای بانک پارسیان منوط به اجرایی شدن تفاهم نامه های مذکور و اخذ مجوزهای لازم می باشد.\n",
        "persian_date": "1401-05-13 17:20:00",
        "date": 1659633600000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/251272/سهم--بانک-پارسیان-در-توسعه-میدان-نفتی-آزادگان-چقدر-است؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، با توجه به عدم رعایت دستورالعمل پذیرش اوراق بهادار شرکت بورس اوراق بهادار تهران ، طی نامه شماره 854245 مورخ 1400.11.27 ضرورت رعایت موارد فوق ظرف مهلت 6 ماه را به شرکت  شرکت بانک پارسیان تاکید نمود. با توجه به نامه واصله از شرکت مهلت مذکور به مدت 6 ماه دیگر تا تاریخ 1401.10.30 تمدید می گردد.\n\n",
        "persian_date": "1401-05-11 12:19:00",
        "date": 1659442740000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/251119/فرصت-«وپارس»-تمدید-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، درآمد های ناشی از سرمایه گذاری بانک پارسیان در سال مالی 1400 با رشد 1246% نسبت به مدت مشابه سال مالی قبل ، از 209 میلیارد تومان به 2.8 همت رسید و همین امر نقش مهمی در ساخت سود 540 میلیارد تومانی سال 1400 داشته است.\nدر سال مالی قبل عملکرد شرکت به 90 میلیون ریال زیان ختم شده بود.\n",
        "persian_date": "1401-05-11 20:31:00",
        "date": 1659385860000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/251080/رشد-1246⁒-درآمد-های-ناشی-از-سرمایه-گذاری-در-بانک-پارسیان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، دلیل عمده رشد زیان خالص بانک پارسیان از 2.3 همت در سه ماهه 1400 به 2.5 همت در سه سه ماهه 1401 ، رشد 17% هزینه سود سپرده ها بوده است. هزینه سود سپرده در سه ماهه 1400 ، 4.7 همت بوده و در سه ماهه 1401 به 5.4 همت رسیده است.\nلازم به ذکر است که  نتیجه عملکرد سه ماهه بانک در سال 1401 برای هر سهم زیانی معادل 16 تومان  به همراه داشته است. زیان هر سهم در مدت مشابه سال 1400 ، 15 تومان بوده است.\n",
        "persian_date": "1401-05-10 20:22:00",
        "date": 1659385320000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/251079/رشد-سود-سپرده-های-اعطایی-دلیل-رشد-زیان-خالص-بانک-پارسیان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان از دریافت مجوز برگزاری مجمع عمومی عادی سالیانه از سوی بانک مرکزی خبر داد.\n",
        "persian_date": "1401-05-10 20:03:00",
        "date": 1659384180000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/251078/«وپارس»-مجوز-برگزاری-مجمع-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان گزارش عملکرد 3 ماهه منتهی به خرداد ماه سال جاری  را منتشر نمود. خالص درآمد کارمزد این بانک به 256 میلیارد تومان رسید و افزایش 184 درصدی را تجربه نمود.  \nهمچنین بر اساس اطلاعات منتشر شده وپارس در سه ماهه نخست سال جاری به ازای هر سهم 164 ریال زیان شناسایی کرد. گفتنی است این بانک زیان خالصی معادل 2567 میلیارد تومان محقق نموده است.\n",
        "persian_date": "1401-05-09 18:29:00",
        "date": 1659292140000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/250997/«وپارس»-3-ماهه-نخست-را-چگونه-پشت-سر-گذاشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان که در 12 ماهه سال 1399 زیان خالصی معادل 90 میلیون تومان ساخته بود در سال 1400 موفق به شناسایی سود خالص 543 میلیارد تومانی شد.\nوپارس در بازه زمانی مورد گزارش به ازای هر سهم نیز 35 ریال سود ساخته است.  خالص درآمد کارمزد به 995 میلیارد تومان رسید و افزایش367 درصدی را تجربه نمود. جمع درآمدهای عملیاتی نیز با افزایش 183 درصد همراه شد.\n\n",
        "persian_date": "1401-05-09 17:32:00",
        "date": 1659288720000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/250990/تحقق-سود-35-ریالی-در-بانک-پارسیان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در عملکرد 4 ماهه منتهی به تیر، حدود 4108 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 7171 میلیارد تومان رسید. گفتنی است تراز این بانک در تیر ماه 617میلیارد تومان و در 4 ماهه 3063 میلیارد تومان منفی بود.\n\n",
        "persian_date": "1401-05-03 08:31:00",
        "date": 1658737860000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/250065/شناسایی-درآمد-تسهیلات-4108-میلیارد-تومانی-در«وپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  با توجه به اتمام مهلت  ناشر به علت عدم رعایت دستورالعمل های مصوب سازمان، نماد معاملاتی شرکت بانک پارسیان تعلیق می گردد.\n",
        "persian_date": "1401-04-18 08:51:00",
        "date": 1657356660000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/248499/«وپارس»-تعلیق-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، با توجه به عدم رعایت دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان، شرکت بورس اوراق بهادار تهران ، طی نامه شماره 901841 مورخ 1401.04.05 ضرورت رعایت موارد فوق ظرف مهلت 14 روز را به شرکت بانک پارسیان تاکید نمود. با توجه به نامه واصله از شرکت مهلت مذکور به مدت 4 روز دیگر تا تاریخ 1401.04.15 تمدید می گردد.\n\n",
        "persian_date": "1401-04-12 09:57:00",
        "date": 1656842220000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/248180/فرصت-«وپارس»-تمدید-شد"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 20:42:00",
        "date": 1724532120000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/247458/تراز-«وپارس»در-خرداد-ماه-منفی-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت بانک پارسیان اعلام نمود  با توجه به عدم رعایت مفاد ماده 38 دستورالعمل پذیرش اوراق بهادار در بورس اوراق بهادار تهران ( عدم رعایت الزامات ماده 7دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان بورس اوراق بهادار تهران اقدام به اعطای فرصت 14 روزه به ناشر (تا تاریخ 1401.04.11)جهت رعایت موارد فوق نموده است.\n",
        "persian_date": "1401-04-05 10:36:00",
        "date": 1656239760000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/247401/اعطای-فرصت-به-«وپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،بانک پارسیان بیان داشت  پیرو تصمیمات مجمع  گروه مالی پارسیان ، مبنی بر تقسیم مبلغ 7.500.000 میلیون ریال (به ازای هر سهم 250 ریال ) سود بین سهامداران و با عنایت به اینکه 99.99 درصد از سهام گروه مالی پارسیان (تعداد 29.999.984.000 سهم )متعلق به بانک پارسیان می باشد،مبلغ 7.499.996 میلیون ریال درآمد حاصل از سود سهام در دفاتر بانک پارسیان شناسایی گردید. \n",
        "persian_date": "1401-04-01 13:03:00",
        "date": 1655902980000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/247082/بانک-پارسیان-سود-سهام-شناسایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک پارسیان بیان نمود  پیرو تصمیمات مجمع شرکت سرمایه گذاری پارسیان ، مبنی بر تقسیم مبلغ 28.000.000 میلیون ریال (به ازای هر سهم 7.969 ریال ) سود بین سهامداران و با عنایت به اینکه 70.4 درصد از سهام شرکت سرمایه گذاری پارسیان (تعداد 2.473.510.204 سهم )متعلق به بانک پارسیان می باشد،مبلغ 19.711.284 میلیون ریال درآمد حاصل از سود سهام در دفاتر بانک پارسیان شناسایی گردید. \n",
        "persian_date": "1401-04-01 10:25:00",
        "date": 1655893500000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/247070/شناسایی-سود-سهام-1971-میلیارد-تومانی-در--بانک-پارسیان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک پارسیان در خصوص پرداخت سود سنواتی سهامداران حقیقی شفاف سازی نمود.\n",
        "persian_date": "1401-03-18 13:24:00",
        "date": 1654694640000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/246210/شفاف-سازی--بانک-پارسیان-در-خصوص-پرداخت-سود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در عملکرد 2 ماهه منتهی به اردیبهشت، حدود 2023 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 3432 میلیارد تومان رسید. گفتنی است تراز این بانک در اردیبهشت ماه 646 میلیارد تومان و در 2 ماهه 1409 میلیارد تومان منفی بود.\n\n",
        "persian_date": "1401-03-04 13:19:00",
        "date": 1653484740000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/245109/تراز-«وپارس»در-اردیبهشت-ماه-منفی-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان گزارش فعالیت ماهانه 1 ماهه منتهی به اسفند ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در عملکرد 1 ماهه منتهی به فروردین، حدود 915 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 1677 میلیارد تومان رسید. گفتنی است تراز این بانک در فروردین ماه 762 میلیارد تومان منفی بود.\n\n",
        "persian_date": "1401-02-07 11:52:00",
        "date": 1651060320000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/242915/تراز-«وپارس»در-فروردین-ماه-منفی-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان در عملکرد 12 ماهه منتهی به اسفند ماه،  حدود 10224 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود.\nهمچنین  جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 19485 میلیارد تومان رسید. گفتنی است تراز این بانک در اسفندماه 834 میلیارد تومان و در 12 ماهه 9261 میلیارد تومان منفی بود.\n\n",
        "persian_date": "1401-01-08 10:58:00",
        "date": 1648465080000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/240803/عملکرد-«وپارس»-در-12-ماهه-منتهی-به-اسفند-ماه--1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان اعلام نمود که مزایده فروش سهام خود در شرکت سرمایه گذاری پارسیان و \nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\nشرکت گروه داده پردازی پارسیان و  شرکت گروه مالی پارسیان در تاریخ 1400.12.26 فاقد برنده بود.\n\n",
        "persian_date": "1400-12-28 08:30:00",
        "date": 1647678600000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/240385/«وپارس»-از-عدم-حصول-نتیجه-برگزاری-مزایده-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،بانک پارسیان توضیحاتی در خصوص موضوع مزایده در راستای رعایت الزامات مقرراتی ارائه نمود بانک پارسیان در نظر دارد نسبت به فروش سهام خود در شرکت راهسازی و معدنی مبین از طریق مزایده اقدام نماید.شرکت بیان نمود برنده مزایده شرکت سرمایه گذاری پارسیان است.نحوه تسویه بصورت 25 درصد نقد و الباقی طی اقساط 3 ساله با فاصله اقساط 6 ماهه با نرخ سود بانکی می باشد.\n\n",
        "persian_date": "1400-12-25 18:26:00",
        "date": 1647455160000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/240278/نتایج-برگزاری-مزایده-«وپارس»منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان اعلام نمود طبق بخشـنامه  بانک مرکزی نرخ تسعیر اقلام پولی دارایی ها و بدهی های ارزی بانک ها و موسـسات اعتباری غیر بانکی برای گزارشـگری مالی پایان سال مالی 1400 به منظور اعمال در دفاتر بانک ها و موسسات اعتباری غیر بانکی و تهیه صورت های مالی ، مبلغ 220،000 ریال برای هر یورو و مبلغ200،000 ریـال برای هر دلار آمریکا وسایر اسـعار بر مبنای نرخ برابری آن به یورو در پایان اسفند ماه سال 1400 تعیین شود\"(لازم به ذکر است نرخ تسعیر مزبور برای سال 1399 مبلغ 190.000ریال برای ارز یورو و 159.000 ریال برای ارز دلار وسایر اسعار بر مبنای نرخ برابری آنها با یورو در نظرگرفته شـده است) .فلـذا با توجه به وضـعیت مثبت باز ارزی بانک که حدود 342 میلیون دلار تا این تاریخ می باشد، لیکن تعیین آثار واقعی آن برصورت سود و زیان بانک، مسـتلزم تکمیل فرآیند تهیه صورت های مالی بانک وحسابرسی آن و نیز رسیدگی مقامات مالیاتی خواهد بود.\n\n",
        "persian_date": "1400-12-25 18:05:00",
        "date": 1647453900000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/240273/شناسایی-درآمد-342-میلیون-دلاری-تسعیر-ارز-در-«وپارس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان اعلام نمود  در نظر دارد اصالتاً و وکالتاً از سوی شرکتهای گروه مالی پارسیان، بیمه پارسیان و چند شرکت تابعه بانک، تعداد 361 ر 636 ر 513 ر 3 سهم معادل 100 درصد از کل سهام شرکت سرمایه گذاری پارسیان (سهامی خاص) را یکجا و از طریق مزایده بصورت 100 درصد نقد به بالاترین قیمت پیشنهادی واگذار نماید.\nهم چنین در نظر دارد تعداد 87،500،000 سهم معادل 25 درصد از کل سهام شرکت راهسازی و معدنی مبین (سهامی خاص) را یکجا و از طریق مزایده بصورت 25 درصد نقد و الباقی طی اقساط 3 ساله با فاصله اقساط 6 ماهه با نرخ سود بانکی به بالاترین قیمت پیشنهادی واگذار نماید.\nهم چنین   تعداد 10،000،000،000 سهم معادل 100 درصد از کل سهام شرکت گروه مالی پارسیان (سهامی خاص) را از طریق مزایده بصورت 50 درصد نقد و الباقی طی اقساط دو ساله به بالاترین قیمت پیشنهادی واگذار می نماید.\n\n\n\n\n",
        "persian_date": "1400-12-16 11:18:00",
        "date": 1646651880000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/239658/«وپارس»-قصد-فروش-سهام-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان در عملکرد 11 ماهه منتهی به بهمن، حدود 9338 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 17698 میلیارد تومان رسید.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-04 12:40:00",
        "date": 1645620000000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/238766/مروری-بر-عملکرد-بانک-پارسیان-در-ماهی-که-گذشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان در عملکرد 10 ماهه منتهی به دی ، حدود 8444 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 16120 میلیارد تومان رسید.\n",
        "persian_date": "1400-11-05 13:17:00",
        "date": 1643116620000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/236758/نگاهی-به-عملکرد-بانک-پارسیان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان در 9 ماهه منتهی به آذر برای هر سهم 384 ریال زیان محقق کرد . در مدت مشابه قبل 1 ریال زیان محقق کرده بود.\n",
        "persian_date": "1400-10-29 13:12:00",
        "date": 1642597920000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/235663/بانک-پارسیان-در-9-ماهه-384-ریال-زیان-ساخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک پارسیان در عملکرد 9 ماهه منتهی به آذر،  حدود 7404 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 14526 میلیارد تومان رسید. گفتنی است تراز این بانک در آذر ماه 640 میلیارد تومان و در 9 ماهه 7122 میلیارد تومان منفی بود.\n",
        "persian_date": "1400-10-06 13:06:00",
        "date": 1640610360000,
        "key": "وپارس",
        "url": "https://www.bourse24.ir/news/233851/بررسی-عملکرد-بانک-پارسیان"
    }
]