[
    {
        "text": " بورس24 : شیرانی، مدیر نیروگاه سیکل ترکیبی چادرملو با اعلام کرد این خبرگفت : میزان تولید خالص برق در این نیروگاه در سال 99 بیش از سه میلیون مگاوات ساعت بوده که در مقایسه با سال 98\n که حدود دو میلیون و هشتصد هزار مگاوات ساعت بوده است، از رشد 6.5 درصدی برخوردار گردبده است .\n مدیر نیروگاه چادرملو همچنین بیان کرد : مصرف آب به ازای هر کیلو وات ساعت تولید نیروگاه یک صدم لیتر بوده و متوسط 1 لیتر بر ثانیه مصرف داشته و مصرف سوخت به ازای هر کیلو وات ساعت٢دهم مترمکعب گاز بوده\n است.\n شیرانی ادامه داد: نیروگاه چادرملو از منظر شاخص نرخ قابلیت تولید رتبه سوم و از منظر شاخص نرخ قابلیت تولید در دوره پبک تابستانه ، رتبه اول را در بین نیروگاه های سیکل ترکیبی کشور به دست آورده است.\n",
        "persian_date": "1400-01-25 11:16:00",
        "date": 1618398960000,
        "key": "كچاد",
        "url": "https://www.bourse24.ir/news/214748/افزایش-تولید-۶.۵-درصدی-برق-نیروگاه-سیکل-ترکیبی-چادرملو"
    },
    {
        "text": " به گزارش بورس24 ، در ادامه گفت‌وگو با محمود مصری‌نژاد مدیر امور مجتمع گندله‌سازی اردکان را می‌خوانید:\n آخرین وضعیت آنومالی D۱۹ به چه صورت است؟\n تا جایی که بنده از D۱۹ خبر دارم، هنوز کوچکترین تحرکی در آن ایجاد نشده است. همه ما امیدواریم. مقالات و صحبت‌های ارائه شده در سمپوزیم فولاد حاکی از آن بود که نیازمند سنگ‌آهن هستیم در غیر\n این صورت تمام تلاش ها و سرمایه‌گذاری‌های ما به بن‌بست خواهد رسید.\n آیا تولید در گندله‌سازی اردکان امسال به ظرفیت دست یافت؟\n سال‌هاست این کارخانه به ظرفیت رسیده و حتی از میزان ظرفیت خود بیشتر تولید می‌کند اما در سال جاری به دلیل محدودیت‌هایی که در سنگ‌آهن وجود داشت میزان تولید در مرز اسمی اندکی بیشتر\n بود. البته در نظر داشتیم میزان تولید بیشتر باشد اما متاسفانه اجرایی نشد.\n طرح توسعه گندله‌سازی اردکان در چه وضعیتی قرار دارد؟\n طرح توسعه گندله‌سازی اردکان به نتیجه رسیده و آماده است. در حال انجام این اقدامات بودیم که کیفیت سنگ‌آهن با تغییراتی همراه شد. در نتیجه باید تغییرات خاص دیگر اعمال شود تا ظرفیت به بالاتر\n از ظرفیت اسمی و به مرز ۴ میلیون تن دست پیدا کند.\n میزان عیار سنگ‌آهن کاهش یافته است؟\n بیشتر ترکیبات شیمیایی تغییر کرده است. سنگ ما بیشتر مگنتیتی شده است. همچنین میزان سیلیس افزایش یافته است که باید با این موارد مقابله کرد. برای مسائل یادشده ترفند‌هایی در نظر گرفته می‌شود\n تا بتوانیم به زودی ظرفیت را به ۴ میلیون تن برسانیم. ظرفیت اسمی کارخانه ۳.۴ میلیون تن است که در طرح توسعه به ۴ میلیون تن می‌رسد. سال ۹۵ میزان تولید ما ۳.۶ میلیون تن بود و سال ۹۶ نیز میزان تولید\n از مرز ۳.۶ میلیون تن بالاتر بود اما به دلیل مشکل یادشده به ۴ میلیون تن نزدیک نمی‌شویم. امیدواریم در سال ۹۷ این مشکل را برطرف کنیم.\n آیا چادرملو گندله‌سازی جدیدی را در دستورکار دارد؟\n بله، مسائل ما در مرحله فاینانس قرار دارد. امیدواریم در محل گندله‌سازی شماره ۱، گندله‌سازی شماره ۲ نیز با ظرفیت ۴ میلیون تن احداث شود. صحبت‌ها با کوبه استیل ژاپن انجام گرفته و همانطور\n که در پروژه اول حضور داشتند در سرمایه‌گذاری این طرح نیز در کنار ما خواهند بود تا بتوانیم از طریق فاینانس این کار را به نتیجه برسانیم. آنها نیز در این باره اعلام آمادگی کرده‌اند. بحث اساسی\n روابط اقتصادی ما دنیا و مشکلات بانکی است. اگر این مسائل حل شود کوبه استیل آمادگی دارد این کار را انجام دهند.\n آیا از نظر تامین مواد اولیه ظرفیت برای ایجاد واحد جدید گندله‌سازی وجود دارد؟\n در حال حاضر ظرفیت تولید کنسانتره ما می‌تواند به راحتی نیاز واحدهای گندله‌‌سازی را پوشش دهد. تولید سنگ‌آهن حدود ۱۰.۵ میلیون تن است اما مساله دوم آن است که در سال ۹۷ ظرفیت به حدود\n ۹ میلیون تن می‌رسد. اضافه تولید در بخش کنسانتره را خواهیم داشت. بنابراین در این مورد تا به امروز مشکلی وجود ندارد.\n البته شکی در این موضوع وجود ندارد که کشور با کمبود کنسانتره مواجه است. این موضوع نیازمند تصمیمات جدی دولت در زمینه واگذاری معادن که امکان بهره‌برداری در آنها وجود دارد از جمله D۱۹ است.\n چندی پیش وزیر از کشف ذخیره ۲ میلیاردی سنگ‌‌آهن در یزد خبر داد، این محدود در کجا قرار دارد؟\n قطعا خبری که اعلام‌ کرده‌اند درست بوده است. اما هنوز در ایران تجربه برداشت زیرزمینی را نداریم. اعلام این خبر درست است اگرچه هنوز اکتشافات خاصی روی آن صورت نگرفته است اما اساسا این عدد\n می‌تواند درست باشد. البته باز هم باید در این زمینه سرمایه‌گذاری جدی انجام شود و تکنولوژی جدید برای کشف ذخایر زیر سطحی را بدست آوریم.\n آیا چادرملو در پروژه الکترود گرافیتی اردکان سهم دارد؟\n بله، در ابتدا ۱۷ درصد بود اما با افزایش سرمایه صورت گرفته این سهم به بالای ۲۵ درصد افزایش پیدا کرد.\n وضعیت این پروژه به چه صورت است؟\n این پروژه سال‌هاست که تعریف شده اما نتوانسته‌اند آن‌را به نتیجه برسانند. در حال حاضر چندین شرکت فولادی در این پروژه سهم دارند. با همراهی ایمیدرو در حال خرید تجهیزات هستیم. ۲ تجهیز\n باقی مانده بود که برای آن دوستان به تازگی از اروپا بازگشته و به زودی این ۲ تجهیز نیز خریداری می‌شوند. با انجام این کار تمام تجهیزات خارجی موردنیاز پروژه به اتمام می‌رسد. پس از آن باید به\n این امید باشیم که با پرداخت هزینه‌های پیش پرداخت و میان پرداخت شاهد ورود تجهیزات به ایران بوده و بتوانیم ظرف ۲ سال آینده پروژه را به نتیجه برسانیم. در واقع بخشی تجهیزات وارد، بخشی در دست ساخت\n و بخشی دیگر در حال عقد قرارداد است. ما به شدت سال گذشته در این موضوع کار کرده‌ایم و امیدواریم به نتیجه دست پیدا کنیم.\n نصب تجهیزات توسط شرکت آلمانی انجام می‌شود؟\n اصولا در هیچ طرحی نصب را به خارجی‌ها نمی‌دهیم. کل نصب را ایرانی‌ها انجام می‌دهند. بدون شک در این پروژه نیز نصب توسط شرکت‌های ایرانی در این پروژه انجام می‌شود. تجهیزات\n این پروژه بسیار سنگین است. به عنوان مثال حدود ۸۰ کانتینر تنها تجهیزات مربوط به کوره است. در نتیجه تامین تجهیزات با آنها و نصب با ما است. البته بازرس نیز از سوی شرکت سازنده بر کار نظارت خواهد داشت.\n منبع: ماین نیوز\n",
        "persian_date": "1397-01-08 08:34:00",
        "date": 1522226040000,
        "key": "كچاد",
        "url": "https://www.bourse24.ir/news/163458/برنامه-چادرملو-برای-احداث-گندله‌سازی-جدید-۴-میلیون-تنی"
    },
    {
        "text": " به گزارش بورس24 ؛ کوتاه شدن زمان توقف نمادها باعث می شود که سهامداران برای معامله سهم با مشکلاتی به مراتب کمتر برخورد کنند البته این مهم کمک همسوی ناظر و ناشر را می طلبد .\n سیدمحمود سیدی، مدیر امور مالی و اقتصادی شرکت صنعتی معدنی چـادرملو با بیان این مطلب درباره اهمیت کوتاه شدن زمان توقف نمادها گفت: بدون شک شفافیت در بازار سرمایه امری یک سویه و مطالبه تک بعدی از نهاد\n ناظر نیست بلکه ناشر و ناظر هر دو نقش قابل توجهی در رسیدن به این امر مهم دارند.\n وی در ادامه افزود: همانطور که نهاد ناظر موظف است با رصد به موقع اطلاعات مانع معامله نمادها در شرایطی ابهام آلود شود، گام اولیه در تحقق این فرآیند در اختیار ناشر است و باید سهامداران به همان اندازه\n که از سازمان بورس انتظار شفافیت و حفظ نقدشوندگی بازار را دارند از ناشر و اعضای هیأت مدیره شرکت ها این مطالبه را داشته باشند.\n مدیر امور مالی و اقتصادی شرکت معدنی چادرملو در این باره توضیح داد: سازمان بورس تا پیش از دستور العمل جدید بازگشایی و توقف نمادها به دنبال بازگشایی نمادها به هر قیمتی به دلیل حفظ نقدشوندگی بازار\n نبود. استدلال سازمان در این خصوص رعایت حقوق صاحبان سهام بود که ریسک معامله یک نماد غیر شفاف به طور کامل به دوش سهامدار گذاشته نشود. اما با دستور العمل جدید سهامداران با علم به این ابهامات امکان\n خرید و فروش پیدا می کنند.\n وی در ادامه افزود: بنابراین در صورت اطلاع رسانی به موقع و شفاف شرکت ها در خصوص مواردی که منجر به توقف نماد می شود، بازار سرمایه از اطمینان قابل اتکاتری برخوردار می شود.\n سیدی خاطر نشان کرد: هر چقدر شرکت ها در خصوص اطلاع رسانی سرعت عمل بیشتری داشته باشند و تمام تغییر و تحولات صورت های مالی را به موقع در اختیار عموم قرار بدهند فرصت مناسبی برای سرمایه گذاری در بازار\n سرمایه رقم می خورد و حتی سرمایه گذاران با ریسک های پایین نیز به این بازار نگاه خواهند داشت.\n این مقام مسوول در شرکت صنعتی معدنی چادرملو ارتباط تنگاتنگ ناظر و ناشر را عامل اصلی در کاهش ایام توقف نمادها عنوان کرد و تصریح کرد: به غیر از موارد استثناء، که انتشار اطلاعات وابسته به سازمان بورس و\n اوراق بهادار نیست و نهادهای ذی ربط و ناظر دیگری نیز در آن دخالت دارند (مانند بانکی ها یا پالایشی ها...) در اغلب موارد همکاری شرکت ها در ارائه اطلاعات منجر به کاهش ایام توقف و سهولت بیشتر در این امر\n می شود.\n وی در پایان ابراز داشت: در چادرملو سعی مدیران ارائه اطلاعات به موقع به سهامداران بوده و امیدواریم سایر شرکت ها نیز با تسهیلاتی که سازمان بورس در اختیار ناشران قرار می دهد بتوانند از این روال پیروی\n کنند.\n منبع: سنا\n",
        "persian_date": "1396-07-14 17:59:00",
        "date": 1507312740000,
        "key": "كچاد",
        "url": "https://www.bourse24.ir/news/157574/واکنش-مدیرمالی-چادرملو-به-ابلاغیه-کاهش-زمان-توقف-نمادها-در-بازار-سهام"
    },
    {
        "text": " به گزارش خبرنگار بورس24 ؛ طبق قانون تا کنون 60 شرکت در سبد سهام عدالت قرار گرفته‌اند که اصطلاحا به آنها شرکتهای سرمایه‌پذیر گفته می‌شود.\n بر این اساس وضعیت سوددهی یا زیان هر یک از این شرکتها بر سود تقسیمی میان سهامداران عدالت و ارزش نهایی سهام هر یک از مشمولان اثرگذار است که یکی از این شرکت‌ها، شرکت معدنی و صنعتی چادر ملو\n می‌باشد.\n از این رو خلاصه وضعیت این شرکت به عنوان یکی از شرکتهای حاضر در سبد سهام عدالت نشان می‌دهد شرکت معدنی و صنعتی چادر ملو(سهامی عام) در خرداد ماه ١٣٧١ تاسیس و مرکز اصلی شرکت در شهرستان یزد می باشد\n و این شرکت در تاریخ 12/7/1382 وارد بورس شده است.\n همچنین موضوع فعالیت اصلی شرکت اکتشاف، استخراج و بهره برداری از معادن سنگ آهن و تولید کنسانتره، گندله، سنگ آهن دانه بندی شده و تولید محصولات فولادی و ... است.\n این گزارش می افزاید: سرمایه شرکت معدنی و صنعتی چادر ملو 2822 میلیارد تومان منقسم به ٢٨ میلیارد و ٢٢٠ میلیون سهم ١٠٠ تومانی بوده که تعداد ٥ میلیارد و ٨٠٠ میلیون سهم معادل 21 درصد سهام آن در تاریخ\n 10/8/1385 به ارزش ٢٥٣ میلیارد تومان به طرح توزیع سهام عدالت واگذار و ارزش روز آن تا اردیبهشت ماه ١٣٩٦ مبلغ 1028 میلیارد تومان است.\n همچنین در طی سنواتی که این شرکت به سهام عدالت واگذار شده جمعا مبلغ ٥٤٦ میلیارد تومان سود نقدی از این شرکت اخذ و بابت اقساط به حساب خزانه واریز شده است و پیش بینی سود(eps) شرکت معدنی و صنعتی چادر\n ملو برای عملکرد سال مالی ١٣٩٥ مبلغ ٢٤ تومان به ازای هر سهم می باشد که بر اساس اعلام شرکت حدود ٩٠٪‏ آن قابل تقسیم بین صاحبان سهام بوده که در این صورت و با فرض تقسیم٩٠٪‏ سود پیش بینی شده،\n جمعا مبلغ ١٢٦ میلیارد تومان از این شرکت اخذ و بین مشمولین سهام عدالت توزیع می شود.\n گفتنی است، چندی پیش رئیس کل سازمان خصوصی‌سازی گفته بود تاکنون از 49 شرکت در سبد سهام عدالت که قیمت‌گذاری قطعی آنها انجام شده، 46 شرکت به مجمع رفته‌اند که از این تعداد 30 شرکت اقدام\n به تقسیم سود کرده‌اند و 16 شرکت دیگر هم بنا به دلایل مختلف سودی برای مشمولان سهام عدالت تقسیم نکرده‌اند.\n همچنین تا به امروز سود تقسیمی مجامع 30 شرکت متلعق به سهام عدالت برای تقسیم میان مشمولان 3345 میلیارد تومان بوده است که با برگزاری مجامع سه شرکت باقی‌مانده این رقم افزایش پیدا خواهد کرد.\n",
        "persian_date": "1396-05-14 11:55:00",
        "date": 1501934100000,
        "key": "كچاد",
        "url": "https://www.bourse24.ir/news/155684/چادر-ملو-١٢۶-میلیارد-تومان-برای-مشمولان-سهام-عدالت-کنار-گذاشت"
    }
]