[
    {
        "text": " بورس24 :به واسطه طرح های انحصاری و پرپتانسیل در شرکت های زیرمجموعه، به عنوان یکی از ارزنده های گروه پتروشیمی بازار بورس یاد می شود.\nاخیرا مدیرعامل شرکت بیان کرده که میانگین تولید در شرکت های زیرمجموعه به ظرفیت اسمی رسیده و قرار است در آینده، با بهره برداری کامل از طرح های توسعه جدید، تقریبا 700 هزار تن به ظرفیت تولید کل گروه اضافه شود و این یعنی افزایش سهم بازار شرکت های تابعه و تقویت برندینگ شرکت ها!\nدر دوره 1402 مجموع تولید گروه پترول در سطح 1.8 میلیون تن محاسبه شده که در قیاس با دو دوره قبل یعنی دوره 1400 شاهد جامپ 1 میلیون تنی میزان تولید هستیم.بهای تمام شده سرمایه گذاری های شرکت در انتهای تیر 1403 ، بیش از 7.5 هزار میلیارد تومان گزارش شده است.\nبخش اعظم این پرتفوی، تقریبا 62% معادل 4.66 همت در شرکت های غیر بورسی و مابقی (2.9 همت) در شرکت های بورسی سرمایه گذاری شده است.\nدر بخش شرکت های غیر بورسی، اصلی ترین سرمایه گذاری های پترول، پتروشیمی ایلام (2.2 همت)، پتروشیمی ارغوان گستر ایلام (875 میلیارد ) ، پتروشیمی صدف خلیج فارس (738 میلیارد) و صنایع شیمیایی نگین سنقر (500 میلیارد) است.\nبا هدف حداکثر سازی سود مجموعه، زنجیره ارزش کاملی در شرکت های زیرمجموعه تعریف و تکمیل شده است. به عنوان مثال با استفاده از محصولات پتروشیمی ارومیه، قرار است برای نخستین بار در کشور، کود های ترکیبی در درون این پتروشیمی تولید شود.\nو یا مثلا در پتروشیمی لردگان که ظرفیت تولید 1 میلیون تن آمونیاک و اوره دارد، واحد جدیدی در زنجیره ارزش تعریف شده که قرار است از اوره این مجتمع برای تولید محصول کریستال ملامین با ظرفیت 30 هزار تن استفاده کند. این طرح تقریبا 70% پیشرفت فیزیکی داشته است.\nهمچنین شرکت پتروشیمی ارغوان گستر ایلام، متولی تولید پلی پروپیلن در کشور بوده و قرار است از محصولات تولیدی در پتروشیمی ایلام برای تولید این محصول استفاده کند.\nدر حال حاضر، تولید پلی اتیلن در پتروشیمی ایلام با 105% ظرفیت اسمی در حال انجام است و به دلیل آغاز بهره برداری از پتروشیمی گچساران، مشکلی از بابت تامین خوراک در این مجموعه وجود ندارد.\nخبر خوب برای سهامداران شرکت آن است که یکی از مهم ترین طرح های توسعه پتروشیمی ارومیه یعنی واحد تولید پلی آلومینیوم کلراید به وضعیت آماده بهره برداری رسیده است! محصول این واحد کاملا انحصاری بوده و برای نخستین بار است که در بازار داخل عرضه می شود.\nسهامداران در پاییز دوره جاری اخبار مربوط به بهره برداری از پتروشیمی ارغوان گستر ایلام را نیز خواهند شنید. در حال حاضر، فاز نخست این پتروشیمی راه اندازی شده و فاز دوم نیز در حال تکمیل است.\nبهره برداری از این طرح ها و به سود نشستن آنها، رشد خالص ارزش دارایی های پترول را به همراه خواهد داشت، رویدادی که به طور مستقیم بر ارزش سهام این غول پتروشیمی تاثیر خواهد داشت.\n",
        "persian_date": "1403-05-28 10:53:00",
        "date": 1723978380000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/297834/در-جریان-آخرین-تحولات-«پترول»-باشید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس در 12 ماهه منتهی به اردیبهشت، حدود 5280 میلیارد تومان سود خالص محقق نمود. شرکت در دوره مشابه قبل حدود 2082 میلیارد تومان سود خالص داشت. گزارش شرکت حاکی از رشد 154 درصدی سود خالص 12 ماهه نسبت به دوره مشابه قبل است. پترول به ازای هر سهم نیز 528 ریال سود ساخت. درآمد عملیاتی شرکت نسبت به دوره مشابه قبل با 299% رشد به 5525 میلیارد تومان در 12 ماهه رسید. رشد درآمد عملیاتی عمدتا ناشی از رشد سود فروش سرمایه گذاری ها بوده است.گفتنی است سود فروش سرمایه گذاری ها عمدتا به فروش سهام پتروشیمی صدف خلیج فارس مربوط بوده است.\n\n",
        "persian_date": "1403-05-15 16:45:00",
        "date": 1722876300000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/297289/«پترول»-پرونده-عملکرد-یک-ساله-را-پر-سود-بست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس در تیر ماه حدود 2 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 16241 میلیارد  تومان رسید و 16 میلیارد تومان افزایش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به پتروشیمی جم  به مبلغ  3894 میلیارد تومان می باشد.\n",
        "persian_date": "1403-05-06 09:51:00",
        "date": 1722073860000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/296487/بررسی-آخرین-وضعیت-پرتفوی-\"پترول\""
    },
    {
        "text": " بورس24 : بر اساس آخرین صورت وضعیت پرتفوی شرکت در خرداد 1403، با احتساب 2.9 هزار میلیارد تومان بهای تمام شده سرمایه گذاری های بورسی و 16.2 هزار میلیارد تومان ارزش بازار این سبد، ارزش افزوده ای معادل 13.3 همت برای سهامداران ایجاد شده است.نکته قابل ملاحظه در خصوص پترول آن است که این غول شیمیایی پرتفوی غیربورسی پرپتانسیل و قوی داشته و اکثر شرکت های سرمایه پذیر، مجری طرح های انحصاری در کشور هستند. ارزش روز این پرتفوی مشخص نبوده، فلذا در محاسبه NAV از این رقم چشم پوشی می کنیم؛ هر چند از پتانسیل بالای ارزش آفرینی این زیرمجموعه ها نباید غافل شد.خالص ارزش دارایی های شرکت 29 هزار میلیارد تومان محاسبه شده که با فرض سرمایه اسمی 10 همتی، به هر سهم تقریبا 290 تومان می رسد که در قیاس با قیمت تابلو یعنی 151 تومان، هر سهم #پترول تقریبا برابر با 53% ارزش ذاتی در بازار دست به دست می شود.\nاستارت معاملاتی سهم در مرداد 1402 در قیمت 186 تومان زده شده بود. در نخستین روز مرداد 1403 قیمت ابتدایی سهم برابر با 151 تومان است، تقریبا 19% پایین تر از یک سال گذشته!در این باره باید چند نکته را مد نظر قرار داد:-    در این مدت یک ساله، زیرمجموعه های این غول شیمیایی پیشرفت های قابل ملاحظه ای را ثبت کرده اند و عملا فاکتور های فاندامنتال بیزینس در وضعیت مثبتی قرار دارند؛ برای مثال، طرح تولید PAC در پتروشیمی ارومه در 1402 نسبت به 1401 بیش از 80% پیشرفت داشته و یا مثلا برنده شدن در دادگاه پتروشیمی گچساران که نسبت NAV #پترول را تقریبا 30% به بالا پرتا کرد و یا فروش سهام پتروشیمی صدف خلیج فارس و تزریف منابع حاصله به شرکت های ارزنده و پرپتانسیلی نظیر #بوعلی، آریا و #نوری.-    این کاهش قیمت تماما تحت تاثیر شرایط کلان اقتصادی، تصمیم گیری های نادرست دولتی و... بوده که همانند شرکت های بورسی دیگر، از توان و اراده تیم مدیریتی خارج است.-    بنابراین، بر اساس تجربه، تلفیق دو رویداد رشد بنیادی و توقف تکنیکالی در یک سهم گویای آن است که دیر یا زود بازار به سمت ارزش ذاتی سهم حرکت خواهد کرد.\n",
        "persian_date": "1403-05-02 10:23:00",
        "date": 1721730180000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/296027/پترول-با-53⁒-ناو-معامله-می-شود"
    },
    {
        "text": " بورس24 : در انتهای خرداد 1403 بهای تمام شده سرمایه گذاری های شرکت با رشد 1 همتی نسبت به ماه گذشته به بیش از 7.58 هزار میلیارد تومان رسیده است. این تغییر در پرتفوی غیربورسی شرکت رخ داده و مجموعا 1.01 همت صرف تحصیل سهام شده است.\nدر خرداد 1402 بهای تمام شده سرمایه گذاری های پترول در سطح 5.8 هزار میلیارد تومان اعلام شده بود؛ بنابراین در یک سال گذشته تقریبا 1.8 همت به سبد سرمایه گذاری های شرکت تزریق شده است.ترکیب سرمایه گذاری های این غول شیمیایی به صورت 62% غیربورسی و 38% بورسی است. در انتهای خرداد ماه، ارزش بازار سرمایه گذاری های بورسی شرکت بیش از 16.2 هزار میلیارد تومان محاسبه شده که گویای ارزش افزوده 13.3 هزار میلیاردی از محل این سرمایه گذاری هاست.\nاین غول شیمیایی سبد غیربورسی پرپتانسیلی دارد که هر یک از شرکت های زیرمجموعه در حال پیشبرد یک طرح توسعه منحصربه فرد و انحصاری در کشور است. اصلی ترین سرمایه گذاری های غیربورسی شرکت عبارتند از: پتروشیمی ایلام (2.24 همت)، پتروشیمی ارغوان گستر ایلام ( 875 میلیارد)، پتروشیمی صدف خلیج فارس (738 میلیارد) و صنایع شیمیایی نگین سقز (500 میلیارد). در خرداد 1403 اقدام به اضافه کردن سهام دو شرکت پتروشیمی ارغوان گستر ایلام و صنایع شیمیایی نگین سقز کرده است.\nمهم ترین سرمایه گذاری غیربورسی پترول، تحصیل 59% از سهام پتروشیمی ایلام است. به تازگی قراردادی با محوریت فروش اتیلن و C3+ با پتروشیمی گچساران عقد کرده که مشکل تامین خوراک مجموعه را تاحد زیادی برطرف خواهد کرد. در صورتی که پتروشیمی ایلام به ظرفیت کامل تولیدی برسد، این قرارداد ارزش افزوده ای معادل 147 میلیون دلار برای شرکت به همراه خواهد داشت.\nبر طبق دیتای بورس کالا، از ابتدای تیرماه برای محصولات پتروشیمی ایلام تقریبا 6600 تن تقاضا ثبت شده، حال آنکه مجموعا 4100 تن محصول در بازار عرضه کرده است؛ بنابراین حجم تقاضای محصولات این شرکت نسبت به میزان عرضه شده بالاتر بوده که خب! خبر خوبی برای سهامداران پترول است.\nدر سنوات گذشته، تیم مدیریتی به جهت تامین منابع مورد نیاز برای تکمیل طرح های توسعه، سیاست تقسیم سود حداقلی را ست کرده بود. برطبق اخبار، قرار است که سهامداران شاهد چرخش تیم مدیریتی از این سیاست و حرکت به سوی تقسیم سود حداکثری در مجامع باشند. سال مالی شرکت منتهی به اردیبهشت بوده و در ماه های آتی مجمع سالیانه برگزار خواهد شد.\n",
        "persian_date": "1403-04-19 11:15:00",
        "date": 1720523700000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/294872/«پترول»-و-آخرین-تحرکات-در-پتروشیمی-ایلام"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس  در خرداد ماه  به حدود 16226 میلیارد تومان رسید. شرکت در خرداد ماه 1020 میلیارد تومان سهام جدید تحصیل نمود که به خرید سهام شرکت صنایع شیمیایی نگین سنقر و پتروشیمی ارغوان گستر ایلام مربوط بوده است. 47% پرتفوی متشکل از سهام جم و کرماشا می باشد.\n\n",
        "persian_date": "1403-04-06 13:51:00",
        "date": 1719409860000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/294050/وضعیت-پرتفوی-«پترول»-را-اینجا-دنبال-کنید"
    },
    {
        "text": " بورس24 : در دل این غول پتروشیمی طرح های استراتژیک و منحصر بفرد زیادی در حال توسعه و تکمیل بوده که بهره برداری از آنها مزیت رقابتی خاصی به شرکت های زیرمجموعه و در نتیجه شرکت مادر خواهد بخشید؛ برای مثال تولید محصول ESBR در پتروشیمی صدف ،  پلی آلومینیوم کلراید در پتروشیمی ارومیه ، متیل آمین در صنایع شیمیایی نگین سقز و ...\nقرار است که با بهره برداری از این پروژه ها، تناژ تولید مجموعه به بیش از 2 میلیون تن برسد. البته بر طبق اخبار موجود، تولید پلی آلومینیوم کلراید با ظرفیت 20 هزار تن در سال به زودی در پتروشیمی ارومیه استارت خواهد خورد.\nخبر خوب برای سهامداران پترول آن است که قرار است سیاست تقسیم حداقل سود متوقف شود و رویکرد تیم مدیریتی به تقسیم حداکثر سود بین سهامداران چرخش خواهد کرد.\nدر انتهای اردیبهشت 1403 بهای تمام شده سبد سرمایه گذاری های #پترول ، 6.5 هزار میلیارد تومان محاسبه شده که بخش عمده آن، 56% معادل 3.64 همت در شرکت های غیربورسی و مابقی ( 2.91 همت ) در شرکت های بورسی سرمایه گذاری شده است. در انتهای اردیبهشت 1403 ارزش بازار سرمایه گذاری های بورسی شرکت 17.7 هزار میلیارد تومان محاسبه شده که گویای 14.8 هزار میلیارد تومان ارزش افزوده است.\nمنابع غیربورسی به 9 شرکت تخصیص یافته که مهمترین آن ها عبارتند از: پتروشیمی ایلام، پتروشیمی صدف خلیج فارس و پتروشیمی ارغوان گستر ایلام. پتروشیمی ارغوان گستر قرار است که کمتر از 4 ماه آینده به مدار تولید بازگردد. شایان ذکر است که منابع حاصل از فروش بلوک 30% پتروشیمی صدف در واحد های آروماتیک و آریاساسول سرمایه گذاری شده است.\nنکته قابل ملاحظه آن است که بررسی صورت های اصلی ترین سرمایه گذاری غیربورسی شرکت یعنی پتروشیمی ایلام گویای آن است که شرکت از فاز زیان دهی خارج شده و در شهریور 1402 به سود عملیاتی 301 میلیارد تومانی رسیده !\nکادر مدیریتی پتروشیمی ایلام به خوبی توانسته  همزمان با رشد درآمد های عملیاتی ، بهای تمام شده تولیدات را کنترل کند و همین امر جامپ 113% سود ناخالص مجموعه را رقم زده است. گفتنی است که زیان خالص مجموعه نیز از 2.7 هزار میلیارد تومان در دوره مشابه به 1.1 همت کاهش یافته که خبر بسیار خوبی برای سهامداران #پترول است؛ چرا که به سود رسیدن این شرکت یعنی افزایش ارزش سبد سرمایه گذاری #پترول.\nپروسه ارزشگذاری این دارایی ارزشمند کلید خورده و پس از اتمام، این مجموعه وارد بورس خواهد شد که خب به دنبال این رویداد، انتظار رشد ارزش بازار و سبد شرکت مادر را داریم.از بعد تکنیکال به منطقه حمایتی قوی رسیده ، سطح 150 الی 160 تومان که در آبان 1402 سهم را تقریبا 32% به سمت بالا پرتاب کرد. رویت واگرایی در اندیکاتور RSI  و رسیدن این اندیکاتور به منطقه اشباع فروش (Oversold ) نیز می تواند بر اعتبار این منطقه بیافراید.\nدر صورت ورود به سهم در قیمت 160 تومان ، با رعایت حد ضرر 140 تومان و حد سود 220 تومان ، نسبت ریسک به ریوارد این معامله برابر با 3 خواهد بود که خب! ارزنده است.\n\n",
        "persian_date": "1403-03-19 08:52:00",
        "date": 1717836720000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/292744/برای-سهامداران-پترول..."
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس در اردیبهشت ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 17.708 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-03-06 21:17:00",
        "date": 1716671820000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/292077/بررسی-تغییرات-پرتفوی-«پترول»"
    },
    {
        "text": "سحر خوشحال - بورس24 : رشید قانعی، مدیرعامل پترول در نشست تحلیلی این شرکت که با حضور 60 نهاد مالی و صندوق سرمایه گذاری برگزار شد، در خصوص سیاست تقسیم سود این مجموعه گفت: در سال های گذشته به واسطه  پروژه‌های مجموعه  سیاست‌ توزیع سود تقریبا حداقلی بوده است. با تصمیماتی که در حوزه  مالی گرفته‌ایم، این سیاست را امسال تغییر می‌دهیم. بار تامین مالی پروژه‌ها دیگر از روی دوش ما برداشته شده و قصدی هم برای طرح توسعه جدید دیگر نداریم که بخواهیم تامین مالی جدیدی داشته باشیم. لذا امسال سیاست ما در توزیع سود حداکثری است.\nوی ادامه داد: در شرکت‌های تابعه سعی می‌کنیم تقسیم سود به صورت کامل باشد. برای خود پترول هم سود تقسیمی بالا خواهیم  داشت.\nاو درخصوص خروج از برخی شرکت ها گفت: در پرتفوی پترول سهم اوره در پرتفوی بورسی بالا بود. با برنامه ریزی ها و مدیریتی که داشتیم از برخی شرکت ها خارج شدیم. در کرمانشاه دو کرسی مدیریتی داریم ، ولی شیراز را از پرتفوی بورسی خارج کرده‌ایم. به نوعی متانولی‌ها و واحدهای گازی را از سبد خارج کرده‌ایم و به سمت سبد آروماتیک‌های خوراک مایع‌ رفته ایم.\nقانعی گفت: از محل فروش دارایی‌ها که در واحد صدف داشته‌ایم، حجم خیلی خوبی در آروماتیک‌ها و واحدهای الفین، مانند آریا  سرمایه گذاری کرده ایم.\nمدیرعامل پترول درخصوص پروژه های این شرکت گفت: امیدواریم  ۳ طرح‌  پترول امسال وارد مدار تولید شوند. ارومیه  که یک واحد بسیار خوبی است و واحد ارغوان گستر و صدف تا آخر زمستان به بهره برداری کامل می رسند. ️۳ طرح دیگر آرمند لردگان، سنقر و پتروپرک را ان شاءالله تا پایان شهریور در مدار بیاوریم و احتمالا سود این شرکت ها در سال مالی بعد نمود خواهد داشت.\nوی درخصوص وضعیت صنعت گفت: در رابطه با وضعیت صنعت  برداشت این است که واحد های گازی  مقداری دچار چالش هستند، ولی واحدهای خوراک مایع ،  مشکلات کمتری دارند و در سالهای آتی اقبال به واحدهای پایین دستی بیشتر می‌شود. البته واحد های ما مشکل خوراک ندارند. به طور مثال واحد سنقر زنجیره ارزش متانول است و  متانول در کشور  مازاد وجود دارد.  واحد کریستال ملامین ما که ۴۰ هزار تن است، در حالی که  مجموعه خراسان و ارومیه کمتر از ۱۵ هزار تن هستند، ما به تنهایی ۴۰ هزار تن تولید داریم .\nمدیرعامل پترول درمورد فاصله ارز نیما و بازار آزاد گفت: به نظر می رسد  که فاصله بازار نیما از بازار آزاد به مرور امسال کاهش پیدا می‌کند و این گپ ۶۰ - ۷۰ درصدی به نظر من قابلیت ادامه ندارد. این‌ سیاست‌های ارزی در سالیان قبل هم تکرار شده و  شکست خورده است و  دوباره بازار آزاد و بازار نیما به هم نزدیک شدند، چرا که  صنعت تا حدی تحمل دارد، بعد از آن دیگر قابلیت ادامه ندارد. فکر می‌کنم این اثر خیلی مثبتی روی صنعت پتروشیمی دارد و باز هم برداشت من این است که نرخ خوراک هم در امسال و سال آتی  افزایشی نداشته باشد.\n",
        "persian_date": "1403-02-25 15:12:00",
        "date": 1715699520000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/291241/سیاست-تقسیم-سود-«پترول»-تغییر-کرد--3-پروژه-این-شرکت-تا-پایان-تابستان-وارد-مدار-می-شوند"
    },
    {
        "text": " بورس24 : رشید قانعی، مدیرعامل پترول در نشست تحلیلی این شرکت که با حضور 60 نهاد مالی و صندوق سرمایه گذاری برگزار شد، در پاسخ به سوالی درخصوص فروش پتروشیمی صدف گفت: در حال حاضر ۳۰ درصد پتروشیمی صدف را واگذار کرده ایم. صدف جزو طرح‌های یونیک کشور است. الان واحد ASPR در کشور نداریم و دو واحد SPR تخت جمشید و بندر امام در کشور داریم و با راه اندازی صدف وارد مدار شود واحد بندر امام به دلیل فرسودگی و زیان از مدار خارج می شود‌ و فقط به دلیل اینکه تنظیم بازار در حوزه لاستیک به هم نریزد تولید را ادامه می‌دهند.\nوی گفت: از نظر کیفیت محصول ، محصولات پتروشیمی صدف امولسیون است و آخرین لایسنس ها را دریافت کرده است. ️در رابطه با ارزش‌گذاری و گران فروختن واقعیت اینکه ما در گران فروختن و ارزان فروختن آن اثری نداریم، چرا که یک کنسرسیوم متشکل از ۳ شرکت سرمایه‌گذاری مسئول انجام واگذاری و ارزشگذاری بوده اند، که به هر حال آن‌ها پیش بینی‌هایی دارند.\nمدیرعامل پترول گفت: ️از نظر خودمان هم قیمت هم منصفانه بود شاید بالاتر از این عددی بود که شرکت‌های تامین سرمایه‌ها ارزش‌گذاری کردند، به هر حال یک قراردادی بسته شده بود و مجموعه حرفه‌ای با تایید بورس این کار را انجام می دهند و نمی‌توانیم دخالتی داشته باشیم.\nاو ادامه داد: در صدف برعکس خیلی از واحدهای دیگر مانند واحدهای متانول یا واحدهای اوره که مشکل خوراک دارند مشکل خوراک نداریم. می‌دانید الان در کشور خوراک‌های گازی به شدت دچار مشکل هستند، ولی ما در صدف خوراک‌مان استایرن را که ۳۰ درصد محصول تولیدی است ، از مجموعه پارس و یک مجموعه دیگر دریافت می کنیم.\nقانعی در پایان گفت: بوتادین هم تقریبا به اندازه ۸۰ درصد خوراک‌ با پتروشیمی جم قرارداد بسته‌ایم. مابقی خوراک را هم از بندر امام دریافت می کنیم و در کل مشکلی برای تامین خوراک نداریم. صدف مجموعه ای است که خیلی سریع می‌تواند به ۱۰۰ درصد تولید برسد.\n",
        "persian_date": "1403-02-23 14:43:00",
        "date": 1715524980000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/291123/مدیرعامل-پترول:-پتروشیمی-صدف-می-تواند-خیلی-سریع-به-100-درصد-ظرفیت-تولید-برسد--مشکلی-برای-تامین-خوراک-نداریم"
    },
    {
        "text": " بورس24 : شرکت گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس با نماد «پترول» عصر روز سه شنبه 18 اردیبهشت ماه 1403 میزبان مدیران 60 نهاد مالی بزرگ و صندوق سرمایه گذاری بازار سرمایه بود.\nدر این جلسه بورس24 تحلیل جامع و واقع بینانه ای از این شرکت حاضر در تابلو اصلی بورس ارائه کرد. این تحلیل نشان می دهد سهام پترول که اکنون فقط 18 همت در بورس مارکت کپ دارد با 35 درصد خالص ارزش دارایی ها معامله می شود.\nفیلم کامل این رویداد تحلیلی را ببینید.\n",
        "persian_date": "1403-02-22 17:52:00",
        "date": 1715449920000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/291077/نشست-تحلیلی-«پترول»-با-حضور-60-نهاد-مالی-و-صندوق-سرمایه-گذاری--فیلم-کامل"
    },
    {
        "text": " بورس24 : به واسطه طرح های توسعه ای که در شرکت های زیرمجموعه در حال اجرا و پیشرفت است ، یکی از ارزنده ترین سهم های صنعت پتروشیمی تلقی می شود. به واسطه سه زیرمجموعه ممسنی ، دهدشت و کازرو ، اصلی ترین سهامدار غیرمستقیم مگاپتروشیمی گچساران است ؛ پروژه ای که بر اساس اخبار ، تا انتهای بهار 1403 به بهره برداری کامل خواهد رسید.معامله بزرگی که بازار در انتظار آن بود ، در فروردین 1403 انجام شد و #پترول تعداد 3 میلیارد سهم پتروشیمی صدف خلیج فارس را به قیمت هر سهم 1310 تومان واگذار کرد. با احتساب بهای تمام شده 107 تومانی برای هر سهم ، مجموعا بیش از 3.6 هزار میلیارد تومان سود در این معامله برای پترول شناسایی شد. پس از معامله فوق ، درصد مالکیت پترول در پتروشیمی صدف به 68.75% رسید. پس از بهره برداری از طرح توسعه این شرکت ، محصول ESBR برای نخستین بار در ایران تولید می شود ؛ محصولی که در تولید تایر خودرو های سبک و سنگین استفاده خواهد شد و بازاری کاملا انحصاری به شرکت می دهد و از این طریق ، درآمد عملیاتی و حاشیه سود شرکت را تضمین می کند. بنابر آخرین اخبار ، درصد پیشرفت این پروژه ، 94% محاسبه شده است ؛ فلذا در ماه های آتی خبر آغاز بهره برداری از این پروژه را خواهید شنید.مدیریت این غول پتروشیمی ، کارنامه خوبی در هدایت منابع و تخصیص آن به پروژه های پرپتانسیل از خود بر جای گذاشته ؛ برای مثال ، پرتفوی بورسی شرکت در انتهای فروردین 1403 در بازار سرمایه بیش از 18.1 هزار میلیارد تومان ارزش گذاری شده و این یعنی 15.2 همت ارزش افزوده برای سهامداران. فلذا تزریق منابع حاصل از فروش پتروشیمی صدف خلیج فارس به استخر نقدینگی شرکت ، دست مدیریت را برای ورود به طرح های سرمایه گذاری جدید و اقتصادی بازتر کرده است. باید دید که این منابع به کدام شرکت ها تخصیص می یابد. در فروردین 1403 ، مبلغ 412 میلیارد تومان صرف تحصیل سهام شرکت های پتروشیمی نوری ، بوعلی سینا و پلیمر آریاساسول شده است.در انتهای فروردین 1403 ، بهای تمام شده سرمایه گذاری های شرکت به بیش از 6.56 هزار میلیارد تومان رسیده است. وزن شرکت های غیربورسی در سبد سرمایه گذاری های این غول پتروشیمی سنگین تر از شرکت های بورسی است ؛ بدین صورت که از مجموع منابع ، 56% به سمت شرکت های غیربورسی و 44% به سمت شرکت های بورسی هدایت شده است.از مجموع 3.64 همت منابع سرمایه گذاری شده در شرکت های غیربورسی ، 95% منابع معادل 3.46 همت در 9 شرکت فعال در صنعت شیمیایی سرمایه گذاری شده است. تحصیل 59% سهام شرکت پتروشیمی ایلام به بهای تمام شده 2.24 همت ، سنگین ترین سرمایه گذاری غیربورسی شرکت است. افق عملیاتی و سود سازی این پتروشیمی روشن بوده ، چرا که در دوره قبل ، حاشیه سود ناخالص این شرکت جامپ 75% را ثبت کرده است.از بعد تکنیکال ، به یکی از معتبرترین سطوح حمایتی چارت رسیده ؛ سطح 175 تومان ، سطحی که بازار در گذشته چندین بار به آن احترام گذاشته و نقش مهمی به عنوان حمایت یا مقاومت ایفا کرده است. در صورت ورود به سهم در این منطقه ، با رعایت حد ضرر 160 تومان و حد سود 208 تومان ( سقف قبلی ) ، نسبت ریسک به ریوارد این سرمایه گذاری برابر با 2.2 خواهد بود ، یعنی به ازای هر 1 میلیون زیان احتمالی ، 2.2 میلیون سود احتمالی نصیب سرمایه گذار خواهد شد.\n\n",
        "persian_date": "1403-02-17 15:50:00",
        "date": 1715010600000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/290859/تولید-محصولی-انحصاری-در-زیرمجموعه-پترول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس در فروردین ماه حدود 3610 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 18166 میلیارد  تومان رسید و 322 میلیارد تومان افزایش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به صنایع پتروشیمی کرمانشاه  به مبلغ  4337 میلیارد تومان می باشد.\n",
        "persian_date": "1403-02-03 20:15:00",
        "date": 1713816900000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/289885/ثبت-سود-3610-میلیارد-تومانی-پترول-از-معاملات-فروردین-ماه"
    },
    {
        "text": " بورس24 : پتروشیمی لردگان در منطقه کم برخوردار جزو ۳ پتروشیمی بوده‌ که پس از گلستان و زنجان در سال ۸۶ تأسیس شد. البته پتروشیمی لردگان در همان دوره در مدار تولید قرار گرفت. دلیل این انتخاب فاینانسی از چین بود که در سال ۹۵ انجام شد و در حال حاضر یکی از شرکت های مهم پترول محسوب می‌شود. در خصوص روند تولید، فروش و مهمترین برنامه های این شرکت با محسن محمودی، مدیر عامل این پتروشیمی گفت و گو داشتیم.\n*در خصوص عملکرد و وضعیت شرکت توضیح اجمالی می‌دهید ؟ \nبه طور کلی در بحث افزایش تولید، این پتروشیمی اولین است که با وجود تنگناهای بسیار بیشتر از سال گذشته، موفق به افزایش تولید شده است. این افزایش تولید به میزان ۴۰ درصد نسبت به سال گذشته است و با وصل شدن گاز، به تولید بیش از ۷۰۰ هزار تن اوره، می‌رسیم . اما با وجود این پتانسیل تولیدی، با محدودیت‌هایی مواجه هستیم، به خصوص با افزایش قیمت گاز که به شدت تاثیرگذار بوده است .\n*با توجه به افزایش نرخ مواد اولیه و خوراک در حال حاضر در چه شرایطی هستید؟\nبا وجود موانع افزایش تولید داشته‌ایم امیدواریم طبق وعده های مان که قول تولید بالای ۷۰۰ هزار تن را داده بودیم حتی به بالاتر از این عددها تولید می‌رسیم .\n*چه دستاوردهایی تاکنون داشتید؟\n توانستیم به عنوان بومی‌ترین پتروشیمی ایران بیش از ۸۵ درصد از نیروی کارمان را از استان چهارمحال و بختیاری استخدام کنیم. همچنین ما با توجه به شرایط تحریمی، توانستیم به بیش از ۴۰ درصد افزایش تولید نسبت به سال گذشته دست پیدا کنیم.\n*چالش‌هایی که در ابتدا با آن مواجه شدید چه بود؟\nدر ابتدا، ما با کمبود منابع و امکانات صنعتی در منطقه مواجه شدیم. اما با تلاش و همت کارکنان بومی استان چهارمحال و بختیاری، موفق شدیم تا پتروشیمی لردگان راه‌اندازی کنیم.\n*آیا چالش‌های جدیدی که در حال حاضر با آن مواجه هستید وجود دارد؟\nبله، اخیراً افزایش قیمت گاز شرکت های پتروشیمی را دچار مشکل کرده است، زیرا ما با وام ارزی ساخته شده‌ایم و تغییرات در قیمت خوراک تأثیر مستقیمی بر سود و زیان شرکت دارد. گرچه ، تا به حال بیش از ۶۷۰ هزار تن اوره تولید کرده‌ایم که این بیش از ۴۰ درصد افزایش نسبت به سال گذشته است.\n*آیا مشکلات تولیدی هم در پیشرفت کار شما قرار دارند؟\nبله، با توجه به محدودیت‌های تولید و قوانین بیرونی، ما با مشکلاتی روبرو هستیم. امیدوارم مسئولان مربوطه به ما کمک کنند تا این موانع را برطرف کنیم. ما به دولت مطالباتمان را اعلام کرده‌ایم و فشار می‌آوریم تا پرداخت شود.\n*با توجه به افزایش تولید پتروشیمی، چه تحلیلی درباره وضعیت فعلی دارید؟\nبراساس تولید، وضعیت ما عالی است و افزایش تولید همچنان ادامه خواهد داشت. اما بر اساس درآمد، وضعیت ما همانند سال گذشته نیست، زیرا قیمت اوره در بازار جهانی به شدت کاهش یافته است؛ از ۶۰۰ تا ۷۰۰ دلار به ۳۰۰ دلار باعث کاهش سود شده است.\n*چه اقداماتی برای مقابله با تحریم‌ها و مشکلات مالی انجام داده‌اید؟\nما تلاش می‌کنیم تا اثرات تحریم‌ها را کاهش دهیم. به عنوان یک مجتمع نوپایی که تحریمی هستیم، با کمک همه نهادها، سعی می‌کنیم این موضوع را مدیریت کنیم. همچنین، کود را هر ماه به جهاد کشاورزی تحویل می‌دهیم و مطالباتمان را از دولت مطالبه می‌کنیم. این مطالبات تا سال ۱۴۰۱ حدود ۱.۸ همت و تا سال ۱۴۰۲ به حدود ۲.۸ همت رسیده است.\n*چند درصد از ظرفیت تولید واحد شما استفاده می‌شود؟\nحدودا ۸۵درصد از ظرفیت تولید واحد ما بهره‌برداری می‌شود. تولیدات ما به ظرفیت حدود ۸۵ درصد افزایش یافته است و با تعویض کاتالیست ، قرار است به ظرفیت ۱۰۰ درصد برسد.\n*میانگین قیمت صادرات اوره شما چقدر است؟\nقیمت متوسط صادرات اوره ما حدود ۳۳۰ دلار برای هر تن است.\n*چقدر کود به صورت ماهیانه به جهاد کشاورزی تحویل می‌دهید؟\nمتوسط تحویل کود به جهاد کشاورزی ما در حدود ۸۰۰ تا ۸۹۰ تومان است.\n*قیمت گاز کشور و تغییرات آن تأثیری بر کسب و کار شما داشته است؟\nقیمت گاز کشور در حال حاضر حدود ۲۰ سنت است در حالی که در منطقه نصف این عدد است و این تغییرات قیمت به شدت بر عملکرد ما تأثیرگذار است.\n*چگونه با تغییرات در قیمت‌های جهانی و شرایط بازار جهانی اوره، برنامه‌ریزی و اقدامات خود را تنظیم می‌کنید؟\nبا توجه به تغییرات قیمت‌های جهانی و شرایط بازار، ما برنامه‌ریزی دقیقی برای رقابت با بازار جهانی انجام می‌دهیم. این برنامه‌ریزی شامل اصلاحات در فرآیند تولید، بهبود کیفیت محصول، و همچنین افزایش کارایی و کاهش هزینه‌ها می‌شود. همچنین، ما با استفاده از اطلاعات جدید و نرخ‌های بازار جهانی، قیمت فروش خود را تنظیم می‌کنیم تا با رقبا در بازار جهانی رقابت کنیم و سودآوری ما را حفظ کنیم.\n*چالش‌هایی که در تعیین نرخ خوراک و قیمت فروش اوره وجود دارد، چیست؟\nیکی از چالش‌های مهم در این زمینه تعیین نرخ خوراک و قیمت فروش اوره است. ما باید بازار جهانی رقابت کنیم و در مقایسه با سایر کشورها، قیمت مناسبی را برای محصولمان تعیین کنیم. اینکه قیمت گاز در کشورهای منطقه نصف قیمت ما باشد، امری است که بحث‌های زیادی را به همراه دارد و باید با مقامات و مدیران ذی‌ربط برای حل این مسئله همکاری کنیم.\n*آیا می‌توانید در مورد فرایند فروش اوره‌سازان و چالش‌هایی که در این زمینه وجود دارد، توضیح دهید؟\nفرآیند فروش اوره‌سازان به دو بخش تقسیم می‌شود. یک بخش از فروش به جهاد کشاورزی اختصاص دارد که طبق مصوبه ام‌پی سی ، ماهانه میزان مشخصی از کود را به این سازمان تحویل می‌دهیم. اما متأسفانه این فرآیند هنوز به صورت کامل جاری نشده است و بدهی‌هایی در این زمینه وجود دارد. بخش دیگر از فروش به صادرات اختصاص دارد که این فرآیند از طریق هلدینگ خلیج فارس و تجارت صنعتی انجام می‌شود.\n*همکاری با انجمن صنفی و مقامات ذی‌ربط در تعیین نرخ خوراک و قیمت فروش محصول موثر بوده است؟\nهمکاری با انجمن صنفی و مقامات ذی‌ربط در این زمینه بسیار موثر بوده است. ما به همراه این انجمن صنفی و مقامات ذی‌ربط، تلاش می‌کنیم تا به تعیین نرخ خوراک و قیمت فروش مناسبی برای محصولمان برسیم که بازار جهانی را در نظر بگیرد و ما را قادر به رقابت با سایر کشورها کند.\n",
        "persian_date": "1403-01-27 14:10:00",
        "date": 1713190200000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/289213/ظرفیت-تولید-در-زیرمجموعه-«پترول»-به-100-درصد-می-رسد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس در اسفند ماه حدود 173 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 17845 میلیارد  تومان رسید و 730 میلیارد تومان افزایش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به صنایع پتروشیمی کرمانشاه  به مبلغ  4392 میلیارد تومان می باشد.\n",
        "persian_date": "1403-01-06 17:45:00",
        "date": 1711388700000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/288374/\"پترول\"-از-معاملات-اسفند-ماه-چقدر-سود-کرد؟"
    },
    {
        "text": " بورس24 : از بزرگترین هلدینگ های پتروشیمی فعال در بازار سرمایه بوده که بخش عمده پرتفوی خود را به شرکت های غیربورسی تخصیص داده است. در انتهای بهمن 1402 ، از مجموع 6.3 هزار میلیارد تومان منابع سرمایه گذاری شده ، 6.15 همت معادل 98% کل منابع در صنعت شیمیایی تزریق شده است.\nپرتفوی بورسی شرکت در بازار سرمایه بیش از 17.1 هزار میلیارد تومان ارزشگذاری شده و این یعنی جامپ 7.2 برابری ارزش منابع سرمایه گذاری شده. تخصیص منابع به شرکت های پرپتانسیل و کم ریسکی نظیر پتروشیمی نوری ، آریا ساسول ، پارس ، کرمانشاه ، شیراز ، ارومیه ، زاگرس و ... عملا خیال سهامداران را از بابت رشد ارزش پرتفوی در سنوات آتی آسوده کرده است.\nدر دوره جاری ، اخبار بنیادی مثبتی از شرکت های زیرمجموعه و طرح های توسعه در دست اجرا منتشر شد. در دل این غول پتروشیمی چندین طرح توسعه استراتژیک و انحصاری در حال پیشرفت بوده که بهره برداری از آنها می تواند ارزش این نماد بورسی را چندین برابر کند. به عنوان مثال شرکت های پتروشیمی خلیج فارس ، پتروشیمی ارومیه ، صنایع شیمیایی نگین سقز و پتروپرک پویا پس از بهره برداری از طرح های توسعه خود ، بازار انحصاری خواهند داشت و عملا تنها بازیگر صنعت مربوطه خواهند بود و ریسکی از بابت فروش محصولات و فعالیت رقبا نخواهند داشت.\nشایان ذکر است که اخیرا رای دادگاه مربوط به افزایش سرمایه جنجالی فارس در پتروشیمی گچساران نیز به نفع سه گانه های ممسنی ، دهدشت و کازرون صادر شد. از آنجایی که پترول از طریق این شرکت ها مالکیت غیرمستقیم در گچساران دارد ، با این رای تقریبا 30% به خالص ارزش دارایی هایش ( NAV ) اضافه شده است.\nدر دوره 1402 ، تناژ تولیدی در سه زیرمجموعه پتروشیمی اردگان ، ایلام و ارومیه رشد 22% را ثبت کرده است. طرح توسعه تولید محصول PAC در پتروشیمی ارومیه در دوره 1402 بیش از 80% پیشرفت فیزیکی داشته و طی چند ماه آتی به بهره برداری خواهد رسید. محصول نهایی این طرح  پلی آلومینیوم کلراید بوده که به صورت انحصاری توسط اینه شرکت تولید و عرضه خواهد شد. همچنین در دوره 1402 برای نخستین بار در این شرکت میزان تولید سولفات پتاسیم به ظرفیت اسمی (40 هزار تن درسال ) رسیده و محصول اسید کلریدریک نیز به بازار های بین المللی صادر شده است.\nدیگر خبر بنیادی برای سهامداران پترول آن است که در دوره 1402 ، پتروشیمی ایلام توانست به طور کامل بودجه تولید و فروش خود را کاور کند.  در دوره 6 ماهه منتهی به شهریور 1402 ،  سود ناخالص پتروشیمی ایلام جامپ 2.13 برابری را ثبت کرده و از 709 به بیش از 1.5 همت رسیده است. شایان ذکر است که در این مدت زیان خالص مجموعه از 2.7 همت دوره مشابه به 1.1 همت رسیده  این یعنی کاهش 59% زیان مجموعه که گویای حرکت شرکت به سمت سودسازی است.\n",
        "persian_date": "1403-01-06 15:01:00",
        "date": 1711378860000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/288343/دلیل-مثبت-پترول-در-نوروز-۱۴۰۳"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس تعداد 3،000،000،000 سهم شرکت پتروشیمی صدف خلیج فارس معادل 30 درصد از کل سهام شرکت مذکور را به صورت یکجا و با شرایط مندرج در آگهی مزایده، از طریق مزایده عمومی واگذاری کرده است.\nبرنده مزایده فوق الذکر پتروشیمی تندگویان (سهامی عام) با قیمت پیشنهادی 39،321،062،430،000 ریال می باشد .\nنحوه تسویه به صورت 60 درصد ارزش کل معامله به صورت نقدی و الباقی ارزش معامله (40 درصد باقی مانده) در قالب 2 قسط مساوی با فواصل 6 ماهه (مجموع 12 ماهه) با نرخ سود 23%سالانه.(مبلغ سپرده شرکت در مزایده مربوط به برنده مزایده جز ثمن معامله قلمداد خواهد گردید) دریافت خواهد شد.\nگفتنی است 20 درصد ارزش پایه که معادل مبلغ 7،864،212،486،000 ریال می باشد به عنوان تضمین دریافت شده است.\n",
        "persian_date": "1402-12-29 23:34:00",
        "date": 1710804840000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/288187/مزایده-\"پترول\"-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس از رای دادگاه مبنی بر ابطال افزایش سرمایه پتروشیمی گچساران خبر داد.\n\n",
        "persian_date": "1402-12-27 20:48:00",
        "date": 1710622080000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/287934/«پترول»-ابطال-افزایش-سرمایه-پتروشیمی-گچساران-را-تایید-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس در 9 ماهه منتهی به بهمن عملکردی خوبی داشت. این شرکت در بازه زمانی مورد بررسی  655  میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 4  درصدی داشت.\nجمع درامدهای عملیاتی با افزایش 104  درصدی به 1109 میلیارد تومان رسید و بخش عمده آن را درامد سود سهام و سود فروش سرمایه گذاری ها تشکیل می دهد.\n\n",
        "persian_date": "1402-12-23 19:51:00",
        "date": 1710359460000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/287822/«پترول»-در-9-ماهه-پر-سود-بود"
    },
    {
        "text": " بورس24 : گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس با نماد \"پترول\" با ارزش بازاری معادل 18.6 هزار میلیارد تومان ، یکی از بزرگترین هلدینگ های فعال در بازار سرمایه بوده که در انتهای بهمن ماه ، ارزش سبد سرمایه گذاری هایش به بیش از 6.3 هزار میلیارد تومان رسیده است ؛ رقمی که در قیاس با دوره مشابه گویای رشد 28% معادل 1.4 هزار میلیارد تومان است.\nبررسی پرتفوی بورسی شرکت گویای آن است که کادر مدیریتی در چینش پرتفوی و انتخاب شرکت ها کارنامه عملیاتی و مالی خوبی از خود بر جای گذاشته است.\nمجموعا 2.37 هزار میلیارد تومان از منابع مالی به سمت شرکت های بورسی روانه شده بود و همان منابع امروز بیش از 17.1 هزار میلیارد تومان ارزش دارند و این یعنی جامپ 7.2 برابری ارزش وجوه سرمایه گذاری شده و یا به عبارت بهتر ارزش افزوده ای معادل 14.7 هزار میلیارد تومان برای سهامداران مجموعه.   \nبخش عمده منابع بورسی پترول به شرکت های پرپتانسیل و کم ریسک ، به اصطلاح استخوان دار صنعت پتروشیمی تخصیص یافته است. شرکت هایی نظیر پتروشیمی کرمانشاه ، جم ، ارومیه ، شیراز ، نوری ، پارس ، آریاساسول ، زاگرس ، بوعلی و .... که سرآمدان حوزه خود بوده و طی سنوات گذشته ، روند عملیاتی ، مالی و بازدهی مثبتی را ثبت کرده اند.\nبا عنایت به دیتای منتشر شده در گزارش ماهانه منتهی به بهمن 1402 در میابیم که بخش اعظم منابع سرمایه گذاری شده به سمت شرکت های غیربورسی هدایت شده ؛ شرکت هایی نظیر پتروشیمی ایلام ، پتروشیمی ارغوان گستر ایلام و پتروشیمی صدف خلیج فارس و ... که پتانسیل عملیاتی بالایی دارند و در صورت پذیرش در بازار سرمایه ، ارزش پرتفوی شرکت مادر یعنی پترول را چندین برابر می کنند.\nبررسی طرح های توسعه و افق سودآوری پترول\nاین غول سرمایه گذاری تناژ تولید 2 میلیون تنی در پلن های توسعه ای خود تارگت گذاری کرده است. با توجه به اخبار پیرامون شرکت ، چندین طرح توسعه شرکت های زیرمجموعه طی ماه های آتی وارد فاز بهره برداری شده و همین امر تاثیر شگرفی بر سودسازی و جریانات درآمدی گروه پترول خواهد داشت. یکی از اصلی ترین طرح های توسعه پترول مربوط به شرکت زیرمجموعه یعنی پتروشیمی صدف خلیج فارس است. محصول نهایی این طرح ESBR بوده که برای نخستین بار در ایران تولید شده و در فرآیند تولید تایر خودرو های سبک و سنگین استفاده می شود. پیشرفت فیزیکی این پروژه به 94% رسیده و طی ماه های آتی به بهره برداری کامل خواهد رسید. نظر به آنکه بازار فروش این محصول به صورت انحصاری در اختیار شرکت بوده و رقیبی در داخل برای محصولات نهایی وجود ندارد ، شرکت به خوبی می تواند از اهرم فشار بر بازار استفاده کند و محصولات تولیدی را به قیمت اقتصادی بفروشد. گفتنی است که درصد مالکیت پترول در این شرکت تقریبا 99% است.\nباعنایت به گزارش فعالیت هیات مدیره ، در درون پتروشیمی ارومیه طرح توسعه PAC در جریان بوده که تا انتهای آبان ماه ، تقریبا 73% پیشرفت فیزیکی داشته است.  محصول این طرح پلی آلومینیوم کلراید بوده که به صورت انحصاری فقط در این شرکت با ظرفیت 23 هزار تن در سال تولید خواهد شد. در دیگر زیرمجموعه غیر بورسی یعنی صنایع شیمیایی نگین سنقر یکی دیگر از طرح های انحصاری کشوری یعنی طرح توسعه تولید 22.6 هزار تن متیل آمین در دست اجرا بوده که تا انتهای آبان ماه ، پیشرفت فیزیکی این طرح 51% گزارش شده است. (تاریخ برآوردی بهره برداری : شهریور 1403 ).\nطرح های انحصاری پترول همچنان ادامه دارد ؛\nدر شرکت پتروپرک پویا ، واحد فرعی پترول با مالکیت 99% ، کادر مدیریتی در حال پیشبرد طرح انحصاری تولید 45 هزار تنی سودپرک است. درصد پیشرفت این طرح تقریبا 7% گزارش شده است. پر واضح است که چنین طرح های انحصاری عملا جریانات درآمدی ، سودآوری و حاشیه سود بیزینس را تا چندین سال تضمین می کند. بر طبق آخرین دیتای منتشر شده در گزارش هیات مدیره ، دراسفند 1402 طرح تولید سالانه 150 هزار تن پلی پروپیلن در پتروشیمی ارغوان گستر ایلام به بهره برداری خواهد رسید. محصول این طرح به عنوان ماده اولیه در صنعت پلاستیک و الیاف استفاده می شود. بر طبق آخرین آمار ، درصد پیشرفت فیزیکی این طرح تا اتنهای آبان ماه 89% گزارش شده است. درصد مالکیت پترول در این شرکت ، 55% است.\nپترول از طریق پتروآرمند لردگان نیز طرح توسعه تولید کریستال ملامین به ظرفیت 30 هزار تن درسال را دنبال می کند. با بهره برداری از این طرح ، از خام فروشی محصولات شرکت جلوگیری شده و حاشیه سود بالاتری نصیب سهامداران خواهد شد. مالکیت 80% سهام این شرکت در اختیار پترول است.\nمجموعه این طرح های توسعه پترول را به گزینه ای کم ریسک و پرپتانسیل برای سرمایه گذاران ارزش محور ( Value Investor ) تبدیل کرده است. بهره برداری هر یک از طرح ها ، جریانات درآمدی پترول را افزایش داده و قدرت مانور عملیاتی و سرمایه گذاری این هلدینگ بازار سرمایه را بیشتر می کند.\nاصلی ترین سرمایه گذاری غیربورسی پترول ، پتروشیمی ایلام است. مالکیت تقریبا 59% از سهام این شرکت در اختیار پترول است. در دوره 1401 ، شاهد پرش 75% سود ناخالص این مجموعه هستیم. صورت وضعیت پرتفوی غیربورسی شرکت در انتهای بهمن 1402 به شرح زیر ارائه شده است:\n\n",
        "persian_date": "1402-12-22 14:53:00",
        "date": 1710255180000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/287722/نکاتی-درباره-یک-سهم-بنیادی-؛-پترول-امسال-7-برابر-سرمایه-گذاری-ها-ارزش-افزوده-خلق-کرد!"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس در بهمن ماه با 401 میلیارد تومان کاهش به 17115 میلیارد تومان رسید.\nشرکت در بهمن ماه 660 میلیارد تومان سهام بورسی جدید تحصیل نمود که 356 میلیارد تومان آن مربوط به خرید سهام پتروشیمی نوری و 181 میلیارد تومان به خرید سهام پتروشیمی پارس مربوط می شود. \nهمچنین 365 میلیارد تومان سهام فروخت و از این محل 343 میلیارد تومان سود شناسایی نمود. لازم به ذکر است سهام فروخته شده، سهام پتروشیمی شیراز و بورس اوراق بهادار تهران بوده است. \nهمچنین شرکت در مدت 9 ماهه 508 میلیارد تومان سود سهام دریافت نمود. 70% پرتفوی نیز متشکل از سهم شلرد، کرماشا و جم می باشد.\nشرکت در بهمن ماه 348 میلیارد تومان درآمد داشت که 343 میلیاد تومان از محل فروش سرمایه گذاری ها و حدود 5 میلیارد تومان از محل درامد سود تضمین شده بوده است. در مجموع درامد 9ماهه شرکت به 1148 میلیارد تومان رسید که 597 میلیارد تومان از محل سود فروش سرمایه گذاری ها و 508 میلیارد تومان از محل درامد سود سهام بوده است. شرکت در مجموع سال مالی قبل موفق به شناسایی 1411 میلیارد تومانی شده بود. \n\n",
        "persian_date": "1402-12-07 14:59:00",
        "date": 1708959540000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/286734/بهمن-ماهی-سراسر-سود-در-«پترول»"
    },
    {
        "text": " بورس24 : رشید قانعی مدیرعامل پترول در رویداد پتروکم طی گفت و گویی با خبرنگار بورس24 درخصوص آخرین وضعیت پروژه های این شرکت صحبت کرد. وی گفت: در همین نمایشگاه ، شرکت پتروشیمی صدف چند رونمایی در رابطه با فعالیت های دانش بنیان انجام داد ، پتروشیمی ایلام و ارغوان گستر همینطور و خوشبختانه هر چقدر جلوتر می‌رود حجم و درصد ساخت داخل از کل تجهیزات بسیار بالاتر می‌رود و امروز فکر می‌کنم بالای ۶۰ درصد تجهیزات ایرانی‌سازی شده است.\nمدیرعامل پترول گفت: ما ۶ تا طرح داریم که طرح‌های مهم هستند و تمام تلاش این بود که تا انتهای امسال هم همه این‌ طرح‌ها را افتتاح کنیم شرایط بانکی کشور که شرایط خوبی نیست، یعنی بانک‌ها متاسفانه همراه نیستند در تسهیلات دهی و در تامین مالی و اعتبار.این شرایط باعث شد که یک مقدار در تزریق مالی پروژه‌ها دچار مشکلاتی شویم، ولی در حال حاضر در کل مشکل خیلی خاص و ویژه ای نبوده است.\nوی افزود: الان پتروشیمی صدف‌ و ارغوان گستر ایلام بالای ۹۴ درصد پروگرس دارد، امیدواریم تا آخر امسال نصب مکانیکی‌ این دو پروژه‌ به اتمام برسد و از اوایل سال بعد بتوانیم راه‌اندازی آن‌ها را داشته باشیم. پروژه آرمند لردگان هم بالای ۷۰ درصد تقریبا پروگرس دارد، امیدواریم که آن هم در نیمه اول سال بعد راه‌اندازی شود، پتروشیمی نگین سونگون را داریم آن هم همینطور پیشرفت خیلی خوبی دارد و امیدواریم تا نیمه اول سال بعد راه‌اندازی شود. امیدواریم پروژه پترو پرک پویا ر نیمه اول نهایتا اوایل نیمه دوم‌سال بعد به بهره‌برداری برسد.\nقانعی گفت: در پتروشیمی ایلام در این دوسال تلاش‌های زیادی کرده‌ایم. امروز رکورد ۱۱۰ درصد ظرفیت تولید را زده‌ایم و الان بالای ۱۰۰ درصد ظرفیت‌مان را در واحد HD تولید انجام می‌دهیم. تامین خوراک خوبی انجام داده‌ایم مسائل آب‌مان را حل کرده‌ایم و امروز با بالای ۱۰۰ درصد ظرفیت کار می‌کنیم. این شرکت واحد SRU یک واحد SRP دارد که این واحدها هم در حال تکمیل است، سیستم کنترل‌شان را عوض می‌کنند که در حال نصب یک سیستم RO هستند و همه کارها را می‌کنیم که در سیستم بگینگ و SPS یک تولید پایدار و ثابتی در ایلام داشته باشیم.\nمدیرعامل پترول گفت: صدف یکی از بهترین پروژه‌های کل هلدینگ خلیج فارس است، بالای ۳۰۰ میلیون دلار سرمایه‌گذاری در این پروژه شد، پروژه دچار مشکلات خیلی عدیده‌ای است، عملا می‌توانیم بگوییم این پروژه متوقف بود متاسفانه آن زمان پیمانکار تقریبا از سایت خارج شده بود و دیگر با ما همکاری نمی‌کرد، یک سری از تجهیزات خیلی خاص از خارج از کشور باید تامین می‌شد که قراردادهای آن تعلیق شده بود، قرارداد بود هر کدام‌ از پروژه ها ۵ میلیون دلار یا ۲۰ میلیون دلار باشد ولی واقعا انرژی که همان یک مسئله از ما می‌گرفت در اندازه یک پروژه ۲۰۰ میلیون دلاری بود که همه این‌ها حل شده است و امروز خوشبختانه ما گلوگاه خاصی نداریم. اگر مشکل خاصی پیش نیاید امیدواریم در اوایل سال آینده راه‌اندازی ان‌ها را شروع کنیم.\n",
        "persian_date": "1402-11-28 14:52:00",
        "date": 1708181520000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/286058/مدیرعامل-پترول:-پیشرفت-پروژه-صدف-و-ارغوان-گستر-به-94-درصد-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس در خصوص نتیجه مزایده 30 درصد از کل سهام شرکت پتروشیمی صدف خلیج فارس و برنده شدن پتروشیمی تندگویان بیان داشت افشای مذکور صرفا نتیجه مزایده بوده و هنوز قراردادی منعقد نشده است ،به محض بسته شدن قرارداد فی مابین ، نتیجه متعاقبا اعلام می شود.\n\n",
        "persian_date": "1402-11-21 12:47:00",
        "date": 1707569220000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/285803/توضیح-«پترول»-در-خصوص-نتیجه-مزایده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس، برنده مزایده 30 درصد از کل سهام شرکت پتروشیمی صدف خلیج فارس را اعلام نمود. پترول  تعداد 3،000،000،000 سهم شرکت پتروشیمی صدف خلیج فارس معادل 30 درصد از کل سهام شرکت مذکور را از طریق مزایده عمومی واگذاری کرده است و  برنده مزایده فوق الذکر پتروشیمی تندگویان (سهامی عام) با قیمت پیشنهادی 39،321،062،430،000 ریال می باشد .نحوه تسویه نیز به صورت 60 درصد ارزش کل معامله به صورت نقدی و الباقی ارزش معامله (40 درصد باقی مانده) در قالب 2 قسط مساوی با فواصل 6 ماهه (مجموع 12 ماهه) با نرخ سود 23%سالانه خواهد بود.\n\n",
        "persian_date": "1402-11-18 20:33:00",
        "date": 1707251580000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/285698/«پترول»-از-نتیجه-مزایده-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش پرتفوی بورسی گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس در دی ماه با 389 میلیارد تومان رشد به 17,516 میلیارد تومان رسید.\nشرکت در دی ماه خرید و فروشی نداشت.\nهمچنین طی 8 ماهه 508 میلیارد تومان نیز سود سهام دریافت نمود.\n71% پرتفوی متشکل از  سه سهم شلرد و کرماشا و شجم می باشد.\n\n",
        "persian_date": "1402-11-08 20:30:00",
        "date": 1706387400000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/285084/پرتفولیوی-«پترول»-400-میلیارد-تومان-رشد-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس در خصوص مزایده فروش 40 درصد از سهام شرکت پترو پرک پویا(به تعداد 4000000 سهم) بیان داشت هیأت مدیره موافقت خود در خصوص انعقاد قرارداد فروش با شرکت پتروشیمی اروند را اعلام می‌نماید.\n\n",
        "persian_date": "1402-11-04 21:07:00",
        "date": 1706044020000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/284598/«پترول»-نتیجه-یک-مزایده-را-اعلام-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس در نظر دارد  تعداد 3،000،000،000 سهم شرکت پتروشیمی صدف خلیج فارس معادل 30 درصد از کل سهام شرکت مذکور اصالتا،وکالتا از طریق مزایده عمومی واگذار نماید .گفتنی است این مزایده برای بار دوم تمدید می شود. قیمت پایه هر سهم 13,107 ریال و قیمت پایه کل 39,321 میلیارد ریال می باشد.\n\n",
        "persian_date": "1402-10-27 13:32:00",
        "date": 1705498320000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/283664/«پترول»-مزایده-را-تمدید-می-کند"
    },
    {
        "text": " بورس24 : گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس با سرمایه اسمی 10 همتی ( Registered Capital ) ، در بازار اول بورس اوراق بهادار تهران بیش از 20 هزار میلیارد تومان ارزش گذاری شده است.\nبدون شک مهمترین خبر بنیادی شرکت در دی ماه 1402 عرضه 30% از سهام پتروشیمی صدف خلیج فارس است. \"پترول\" با در اختیار داشتن 9.8 میلیارد سهم این مجموعه ، مالیکت 98.75% در شرکت داشته و در صورت عرضه بلوک 30% نیز همچنان سهامدار اصلی پتروشیمی صدف خواهد ماند. با احتساب سرمایه اسمی 1 همتی و ارزش پایه 13107 ریالی هر سهم ، مارکت کپ این پتروشیمی تقریبا 13 هزار میلیارد تومان برآورد شده است ، تقریبا 65% ارزش بازار \"پترول\"!\nهر برگ سهام پتروشیمی صدف برای \"پترول\" 107 تومان تمام شده است. از آنجایی که ارزش پایه هر برگ سهام این مجموعه 1310 تومان تعیین شده است ، با فرض انجام معامله در همین قیمت ، به ازای هر سهم 1200 تومان سود شناسایی خواهد شد. یعنی در مجموع با عرضه 3 میلیارد سهم ، 3.6 هزار میلیارد تومان سود عاید شرکت مادر خواهد شد.\nاین غول سرمایه گذاری صنعت پتروشیمی علاوه بر پتروشیمی صدف ، اخیرا آگهی عرضه بلوک 40% شرکت پترو پرک پویا را نیز روانه کدال کرده است. بهای تمام شده هر سهم این سرمایه گذاری ، 100 تومان گزارش شده و ارزش پایه واگذاری هر سهم 10406 تومان ، یعنی بیش از 10300% سود. با فرض فروش سهام مذکور در قیمت پایه ، \"پترول\" تقریبا 412 میلیارد تومان سود شناسایی خواهد کرد. گفتنی است پس از واگذاری 4 میلیون سهم پتروپرک پویا ، سیت های اصلی مدیریتی همچنان در اختیار \"پترول\" خواهد بود ، چرا که که در حال حاضر \"پترول\" مالک 99.9% از سهام پتروپرک پویا بوده و پس از مزایده ، درصد مالیکتش به حوالی 60% خواهد رسید.\n\nدر انتهای آذر 1402 ، بهای تمام شده سرمایه گذاری های \"پترول\" با افزایش 245 میلیاردی نسبت به ماه گذشته به بیش از 6.1 هزار میلیارد تومان رسیده که بخش اعظم آن ( 4.36 همت ) در شرکت های غیربورسی و علی الخصوص صنعت محصولات شیمیایی تمرکز یافته است. پتروشیمی ایلام ( 2.24 همت ) و پتروشیمی صدف خلیج فارس ( 1.06 همت ) سنگین ترین سرمایه گذاری های غیر بورسی \"پترول\" محسوب می شوند.سبد بورسی این غول پتروشیمی در انتهای پاییز 1402 ارزش افزوده ای معادل 15.3 هزار میلیارد تومان را نشان می دهد. البته با توجه به چینش و انتخاب حرفه ای شرکت های سرمایه پذیر ، رشد رقم مذکور امری انکار ناپذیر است. تخصیص منابع به شرکت های استخوان دار و کم ریسکی نظیر پتروشیمی لردگان ، کرمانشاه ، جم ، نوری و .... رشد ارزش پرتفوی بورسی را به نوعی تضمین کرده است. گفتنی است که در سال جاری شاهد استارت عملیات در پتروشیمی ایلام (مالکیت 59% ) و افتتاح مگاپتروشیمی گچساران (مالکیت غیرمستقیم از طریق پتروشیمی های ممسنی ، کازرون و دهدشت ) بودیم که تاثیر به سزایی در ارزش آفرینی و قدرت سود آوری \"پترول\" در سال های پیش رو خواهد داشت.\nطی دو سال گذشته عایدی سهامداران از محل سود سهام دریافتی جامپی 150% را ثبت کرده و از 20 به 50 ریال به ازای هر سهم رسیده است. در حال حاضر ، از منظر تکنیکال ، سهم در حال نزدیک شدن به منطقه حمایتی پرپتانسیلی است که در گذشته بار ها به آن واکنش نشان داده ؛ منطقه 175 تومان. در صورت تداوم اصلاح ، با ورود به سهم در قیمت 175 تومان و رعایت حد ضرر 160 و حد سود 230 تومان ، نسبت ریسک به ریوارد معامله برابر با 3.6 خواهد بود که نسبت معقولی به نظر می رسد.\nالبته این احتمال نیز وجود دارد که با توجه به خبر عرضه بلوکی پتروشیمی صدف ، سرمایه گذاران اجازه اصلاح بیشتر به سهم را ندهند و از همین حوالی یعنی قیمت 200 تومان به سمت نخستین تارگت ( 230 تومان ) حرکت کند.\n\n",
        "persian_date": "1402-10-23 12:55:00",
        "date": 1705150500000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/283399/پتروشیمی-صدف-13-همت-ارزشگذاری-شد-؛-65-درصد-مارکت-کپ-پترول!!"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس بیان داشت در نظر دارد تعداد 4،000،000سهم شرکت پترو پرک پویا معادل 40 درصد از کل سهام شرکت مذکور اصالتا،وکالتا به صورت یکجا و به قیمت پایه هر سهم 104 هزار ریال از طریق مزایده عمومی واگذار نماید .\n",
        "persian_date": "1402-10-19 15:38:00",
        "date": 1704814680000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/283297/«پترول»-سهام-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس در نظر دارد تعداد 3،000،000،000 سهم شرکت پتروشیمی صدف خلیج فارس معادل 30 درصد از کل سهام شرکت مذکور اصالتا،وکالتا به صورت یکجا و با شرایط مندرج در آگهی مزایده از طریق مزایده عمومی واگذار نماید . پترول بیان داشت منابع مالی حاصل شده از این معامله صرف تامین مالی پروژه ها و طرح های شرکت پترول ،اصلاح پرتفوی شرکت و سرمایه گذاری متناسب با فعالیت شرکت پترول می شود.ارزش پایه هر سهم 13107 ریال و هفت ریال و ارزش کل معامله بر اساس قیمت پایه سهام قابل واگذاری مبلغ 3932 میلیارد ریال می باشد. همچنین سپرده شرکت در مزایده معادل 20% قیمت پایه تعیین شده است. به متقاضیان اکیدا توصیه میگردد شرایط مندرج در قرداد واگذاری ،اسناد مزایده مفاد این آگهی و همپنین صورت های مالی حسابرسی شده سه سال گذشته شرکت پتروشیمی صدف خلیج فارس که در سایت اینترنتی شرکت به آدرس https://pgpdig.ir موجود است را به دقت مطالعه نمایند. متقاضیان خرید سهام مذکور می توانند روز سه شنبه مورخ 1402.10.19 لغایت روز سه شنبه مورخ 1402.10.26 در ساعت اداری (8 الی16)به نشانی تهران- ضلع شمال غربی میدان شیخ بهایی -پلاک 18-ساختمان رایان ونک-طبقه ششم-واحد609 مراجعه و ضمن ارائه مدارک شناسایی برای اشخاص حقیقی و به همراه داشتن معرفی نامه معتبر برای نمایندگان اشخاص حقوقی نسبت به اخذ اسناد مزایده اقدام نمایند یا از طریق تارنمای رسمی شرکت به آدرس https://pgpdig.ir نسبت به اخذ فرم های مربوطه اقدام نمایند.\n\n\n",
        "persian_date": "1402-10-19 13:53:00",
        "date": 1704808380000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/283286/«پترول»-سهام-می-فروشد"
    },
    {
        "text": " بورس24 : صورت های مالی دوره عملیاتی 6 ماهه شرکت سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس با نماد \"پترول\" از افت سنگین 275 میلیارد تومانی سود خالص شرکت حکایت دارد ؛ رویدادی که به دنبال آن اصلی ترین متغیر مورد توجه سهامداران یعنی سود هر سهم از از 62 به 34 ریال به ازای هر سهم تقلیل یافته است.\nدر شرایطی که محیط اقتصادی کشور در گیر تورم افسار گسیخته بوده و بدون شک بهترین استراتژی در خصوص مدیریت منابع در دسترس ، صرفه جویی مالی و هدایت منابع به سمت پروژه های پرپتانسیل و سرمایه گذاری در آن ها است ، به نظر می رسد که کادر مدیریتی \"پترول\" در دوره مورد گزارش کنترل چندان رضایت بخشی بر هزینه های عملیاتی نداشته شاهد رشد 72% این سرفصل مهم صورت سود و زیان هستیم. درست در زمانی که در اکثر هلدینگ های سرمایه گذاری شاهد کاهش چشمگیر خروجی های نقدی و جریان یافتن منابع به سمت پروژه های مستعد هستیم ، پر واضح است که چنین ضعفی با افزایش خروج منابع نقدی ، تاثیر مستقیمی بر کاهش نقدینگی در دسترس شرکت داشته که خود گویای تقلیل توان سرمایه گذاری و سودآوری \"پترول\" در آینده است. (دقت فرمایید که از آنجایی که هلدینگ های سرمایه گذاری سرفصلی تحت عنوان \"بهای تمام شده فعالیت های تولیدی \" ندارند ، فلذا هزینه های عمومی اداری تاثیر بسیار با اهمیتی در حاشیه سود عملیاتی این شرکت ها داشته و کنترل موثر این هزینه ها همان بهبود حاشیه سود عملیاتی تلقی می شود).\nبه منظور بررسی بیشتر نقدینگی شرکت که از آن  به عنوان مهم ترین فاکتور بقا و توسعه بیزینس ها یاد می شود ، به سراغ صورت جریان نقدی می رویم. مهم ترین سرفصل یعنی جریانات نقدی حاصل از فعالیت های عملیاتی رقم منفی و خروجی 520 میلیارد تومان را نشان می دهد که خود نوعی زنگ هشدار در خصوص افق عملیاتی و سودسازی \"پترول\" در آینده است ؛ چرا که اگر شرکت به میزان کافی نقدینگی برای ورود به پروژه های جدید و یا شرکت در طرح های افزایش سرمایه واحد های تابعه نداشته باشد ، عملا سه راهکار در پیش دارد :\n 1) اجبار به فروش بخشی از پرتفوی که در گذر زمان ، کاهش ارزش و درآمد شرکت را به همراه خواهد داشت. برای مثال با کاهش حجم سرمایه گذاری ها ، میزان سود نقدی ورودی به بیزینس نیز کمتر خواهد شد.  توجه فرمایید که در آبان 1402 شاهد فروش یکی از سرمایه گذاری های قدیمی ، سهام  شرکت بورس انرژی ، هستیم. هر برگه سهم این شرکت 65 تومان بهای تمام شده داشته و در این ماه به قیمت 2400 تومان فروخته شده و تقریبا 65 میلیارد تومان سود شناسایی شده است.\n  2) تامین مالی از سیستم بانکی که زمینه ساز افزایش هزینه های مالی و کاهش سود خالص مجموعه است.\n 3) افزایش سرمایه از محل مطالبات حال شده و آورده نقدی سهامدارانی که در 8 ماهه گذشته ، به دلیل نبود حمایت کافی از قیمت سهم و قرار گیری در یک موج بلند نزولی ، ارزش سرمایه هایشان بیش از 40% کاهش یافته است. همچنین بر اساس دیتای تکنیکال نماد شرکت ، احتمال ریزش بیشتر قیمت از 200 تومان فعلی به سطوح حمایتی  175 تومان و شاید 110 تومان نیز وجود دارد.\nدر آبان 1402 ، اصلی ترین خرید شرکت تحصیل بیش از 51 میلیون برگه سهم پتروشیمی پارس به مبلغ 12.5 میلیارد تومان بوده است. با این خرید ، مالکیت \"پترول\" در پتروشیمی پارس به حوالی 0.01% رسید. لازم به ذکر است که تیم مدیریتی \"پترول\" نگاه ویژه ای به شرکت های خارج از بورس داشته و تقریبا 74% از منابع سرمایه گذاری شده ، معادل 4.36 همت را به سمت واحد های غیربورسی که اصلی ترین آنها پتروشیمی ارغوان گستر ایلام ( 2.24 همت ) و پتروشیمی صدف خلیج فارس ( 1.06 همت ) هستند ، هدایت کرده است. درصد مالکیت \"پترول \" نیز در پتروشیمی های فوق به ترتیب 59% و 99% گزارش شده است. در انتهای آبان 1402 ، صورت وضعیت پرتفوی شرکت به شرح زیر ارائه شده است:\n\n",
        "persian_date": "1402-10-09 19:55:00",
        "date": 1703966100000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/282923/چرا-«پترول»-در-بورس-منفی-می-خورد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس در 6  ماهه منتهی به آبان 340 میلیارد تومان سود خالص محقق نمود. شرکت در دوره مشابه قبل 616 میلیارد تومان سود خالص داشته است. درآمد پترول عمدتا از محل درآمد سود سهام بوده است. درآمد عملیاتی 14% رشد را تجربه کرده و کاهش سود خالص 6 ماهه شرکت به دلیل شناسایی 266 میلیارد تومان درآمد غیر عملیاتی در دوره مشابه قبل بوده است.\n\n",
        "persian_date": "1402-09-30 18:54:00",
        "date": 1703184840000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/282012/«پترول»-از-عملکرد-6-ماهه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس در آبان ماه حدود 76 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 16403 میلیارد  تومان رسید و 971 میلیارد تومان کاهش داشت.\n بیشترین سهم ارزش پرتفوی این شرکت مربوط به پتروشیمی لردگان به مبلغ 4288 میلیارد تومان می باشد.\n",
        "persian_date": "1402-09-01 18:14:00",
        "date": 1700676840000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/280353/تحقق-سود-76-میلیارد-تومانی-\"پترول\"-از-معاملات-آبان-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس در مهر ماه هیچ معامله ای نداشت.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 17373 میلیارد  تومان رسید و 945 میلیارد تومان کاهش داشت.\nبیشترین سهم ارزش پرتفوی این شرکت مربوط به پتروشیمی لردگان به مبلغ 4460 میلیارد تومان می باشد.\n",
        "persian_date": "1402-08-01 16:45:00",
        "date": 1698079500000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/278405/صورت-وضعیت-پرتفوی-\"پترول\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس از انتشار اوراق اجاره مبتنی بر سهام پتروشیمی جم جهت  تامین مالی طرح پتروشیمی صدف خلیج فارس خبر داد.\n",
        "persian_date": "1402-07-05 09:04:00",
        "date": 1695805440000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/276611/انتشار-اوراق-اجاره-در-«پترول»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس در شهریور ماه هیچ معامله ای نداشت.\nارزش پرتفوی بورسی این شرکت نیز در این ماه به 18319 میلیارد  تومان رسید و 1345 میلیارد تومان افزایش داشت.\n",
        "persian_date": "1402-07-03 12:24:00",
        "date": 1695644640000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/276415/رشد-ارزش-پرتفوی-\"پترول\"-در-شهریور-ماه"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت بورس تهران وراق صکوک اجاره شرکت گروه سرمایه­ گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس به مبلغ 5,000 میلیارد ریال، با هدف تأمین مالی به منظور خرید سهام شرکت پتروشیمی جم توسط نهاد واسط از بانی و سپس اجاره به شرط تملیک آن به بانی، با نماد \"صپترو707\" در فهرست نرخ های بازار بدهی بورس تهران درج شد. مدت اجاره اوراق 5 سال، نرخ اجاره ­­بها 23 درصد و مواعد پرداخت آن هر 6 ماه یک‌بار از تاریخ انتشار اوراق است.\n\n",
        "persian_date": "1402-07-01 17:26:00",
        "date": 1695489960000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/276354/صکوک-اجاره-«پترول»-در-بورس-درج-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس از  تسویه بدهی توسط تسهیلات گیرنده و رفع توثیق  سهام پتروشیمی کرمانشاه  خبر داد.\n",
        "persian_date": "1402-06-20 10:36:00",
        "date": 1694428560000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/275926/«پترول»-از-فک-رهن-سهام-خبر-داد"
    },
    {
        "text": " بورس24 : مجمع شرکت گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس (پترول) امروز برگزار شد که این مجمع با اعتراضات زیادی از سوی سهامداران شرکت همراه بود.\nدر این مجمع که تنها 5 تومان سود نقدی تقسیم کرد، سهامداران پترول نسبت به وضعیت شرکت اعتراض داشتند. یکی از سهامداران گفت: بازارگردان پترول حمایت از سهم را به درستی انجام نمی دهد. اگر به وعده های خود عمل می کردید سهم الان ۱۰۰۰ تومان بود.\nهمچنین سهامداران این شرکت نسبت به عدم عرضه پروژه ایلام در بورس اعتراض کردند.\n",
        "persian_date": "1402-06-13 11:05:00",
        "date": 1693825500000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/275734/مجمع-پر-تنش-پترول---فیلم"
    },
    {
        "text": " بورس24 : مجمع پترول امروز با حضور حضور اکثریت سهامداران برگزار شد. این مجمع 5 تومان سود نقدی به ازای هر سهم تقسیم کرد.\nدر این مجمع که با تنش همراه بود، سهامداران پترول نسبت به وضعیت شرکت اعتراض داشتند. یکی از سهامداران گفت: بازارگردان پترول حمایت از سهم را به درستی انجام نمی دهد. اگر به وعده های خود عمل می کردید سهم الان ۱۰۰۰ تومان بود.\nهمچنین سهامداران این شرکت نسبت به عدم عرضه پروژه ایلام در بورس اعتراض کردند.\nتکمیلی...\nمجمع عمومی عادی سالیانه پترول با حضور حداکثری سهامداران این شرکت برگزار شد. به گزارش خبرنگار بورس24 ، پترول به ازای هر سهم ۵ تومان سود نقدی تقسیم شد.\nرشید قانعی مدیر عامل شرکت در خصوص عملکرد شرکت در سال گذشته گفت: شرکت طی ۱۰ سال، سرمایه  خود را به ۱۰هزار میلیارد تومان رساند که در بیشتر شرکت‌های زیرمجموعه  هم افزایش سرمایه داشته است. \nوی گفت: رشد بازدهی سهم  پترول در سال گذشته  ۵۶درصد  نسبت به شاخص بورس بوده است و  در اردیبهشت ماه هم به کسب رکورد ۵۰درصد نزدیک شد.\nقانعی افزود: شرکت با بیشترین ارزش بازار، ثبت رکورد ۲۵.۹ همت را نسبت به ۸ سال قبل به دست آورد. \nوی با اشاره به اینکه برای منافع شرکت، برخی پروژه‌ها  به تاخیر انداخته‌ایم گفت:تا پایان مهرماه، پترو صدف افتتاح می‌شود. با ۶۰درصد سهم پتروشیمی ایلام، بهترین سرمایه‌گذاری غیر بورسی شرکت است. پروژه صدف مهم‌ترین پروژه شرکت بوده و با پیگیری‌های پترول، هر دو قرارداد این شرکت بسته شده و متوسط پیشرفت تاکنون از ۳درصد نیز گذشته است.\nوی افزود:  گروه، پترول تنها شرکتی بود که اوراق اجاره (۲ همت) منتشر کرد. در کل گروه شیمیایی هم ۷.۹ همت اوراق منتشر شد که ۲۵ درصد متعلق به پترول بوده که عمده آن در پروژه‌های صدف و ارغوان بوده است. \nبه گفته وی، ۱۳۴.۶۵۳ میلیارد ریال سرمایه‌گذاری در طرح‌ها بود که ۳.۸ میلیارد تومان را خود شرکت تزریق کرد.\nپترول ۲۳۰۰ میلیارد تومان وثیقه آزاد کرد \nمدیر عامل پترول گفت: آزادسازی ۲۳۰۰ میلیارد تومان از وثایق پرونده آزادسازی سهام وثیقه پتروشیمی زاگرس و کرمانشاه، موضوع دعوای علیه بانک سپه و شرکت بازرگانی پتروشیمی صورت گرفته است.\nتامین مالی پترول در سال گذشته\nوی گفت: انتشار اوراق سلف موازی استاندارد بر روی محصولات شرکت به ارزش ۶۲۰۰ میلیارد تومان توسط چهار شرکت در حال انجام است و تغییر بازار شرکت لردگان از بازار پایه فرابورس از دیگر اقدامات پترول محسوب می‌ شود.  \nقانعی گفت: جلوگیری از قطع گاز مجتمع پتروشیمی لردگان، انجام مذاکرات با بانک‌ها و بانک مرکزی برای حل مسائل مربوط به بازپرداخت تسهیلات، حل مسائل گمرکی و ثبت سفارش پروژه‌ها، تمدید LC صندوق توسعه ملی برای پتروشیمی صدف، مذاکره و پیگیری درخصوص قیمت آب مجتمع‌ها از وزارت نیرو و استفاده از ظرفیت شرکت‌های گروه خلیج فارس در تامین مالی پروژه‌ها از دیگر اقدامات پترول در سال گذشته بوده است. \nبنزین را با قیمت بالا فروختیم \nبه گفته وی، فروش بنزین پیرولیز با قیمت‌های بالاتر از قیمت جهانی در بورس کالا و فروش کلیه محصولات آف اسپک با قیمت مناسب در بورس کالا از دیگر اقدامات در شرکت پتروشیمی ایلام است. همچنین پتروشیمی لردگان ۶۵درصد افزایش تولید به میزان ۷۹۰هزار تن را در سال ۱۴۰۱ ثبت کرد.\nدو طرح مهم پترول \nوی گفت: طرح PP ایلام پیشرفت چشمگیری در یک سال اخیر داشته است. همچنین طرح کریستال آرمند لردگان پیشرفت ۵۲ درصدی داشته و تجهیزات آن ترخیص و در سایت شرکت قرار گرفته است. \n",
        "persian_date": "1402-06-13 10:55:00",
        "date": 1693824900000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/275733/سهم-214-تومانی-پترول-فقط-5-تومان-سود-تقسیم-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس در مرداد ماه هیچ معامله ای نداشت.\nارزش پرتفوی بورسی این شرکت نیز در این ماه به 16974 میلیارد تومان رسید و 1917 میلیارد تومان کاهش داشت.\n",
        "persian_date": "1402-06-04 16:51:00",
        "date": 1693068660000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/274974/تغییرات-پرتفوی-\"پترول\"-در-مرداد-ماه-1402"
    },
    {
        "text": " بورس24 : در پترول فرای پرتفوی بورسی سرمایه گذاری های عظیمی در شرکت های خارج بورسی شده است سرمایه گذاری هایی که متاسفانه بازدهی خوبی به همراه نداشته است.\nپتروشیمی ایلام شاخص ترین سرمایه گذاری خارج بورسی هلدینگ پترول می باشد که بهای تمام شده آن  2.2 همت و مالکیت 58 درصدی این شرکت در اختیار پترول است.\nشرکتی که همواره با زیان همراه بوده و در سال مالی 1401 هم زیانش به شدت بالا رفته است به طوری که طی یک سال به زیان 2.2 همتی رسیده است.\nجمع زیان انباشته این شرکت تا پایان سال 1401 به بیش از 3.5 همت رسیده که با توجه به روند زیاندهی پیشبینی می شود به زودی شاهد زیان بالای 5 همتی و تبدیل شدن این شرکت به یک بحران در مجموعه پترول هستیم.\nدر حالی که سود سال مالی 1402 پترول به کمتر از 2.3 همت رسیده است در زیر مجموعه پترول یعنی پتروشیمی ایلام شاهد ثبت زیان هایی بیش از کل سود هلدینگ پترول هستیم زیان هایی که سبب شده تا تاثیرات بسیار منفی بر مجموعه پترول ایجاد و افت شدیدی در قیمت سهام شرکت رقم زده شود.\nنکته مهم اینکه پتروشیمی ایلام مشمول ماده 141 هم شده است، آن هم در صنعتی مانند پتروشیمی که  جز صنایع برتر کشور محسوب می شود!\nنکته جالب توجه دیگر جهش سنگین هزینه های اداری عمومی شرکت است به طوری که در سال 1401 علی رغم رشد 75 درصدی سود ناخالص که به سطوح 900 میلیارد تومان رسیده و شرکت با رشد 176 درصدی هزینه های اداری عمومی 435 میلیارد هزینه خلق کرده است!!!\nسرانجام پتروشیمی ایلام با ادامه این رویه به جز خلق بحران در مجموعه پترول و سهامدارانش دستاورد دیگری،  نخواهد بود.\n",
        "persian_date": "1402-06-04 10:22:00",
        "date": 1693045320000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/274881/زیرمجموعه-پترول-و-پیش-بینی-5-همت-خلق-زیان!"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس از  تسویه بدهی توسط تسهیلات گیرنده و رفع توثیق اوراق بهادار توثیق شده خبر داد.\n",
        "persian_date": "1402-05-31 13:36:00",
        "date": 1692711360000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/274696/رفع-توثیق-اوراق-بهادار-«پترول»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران  در 12 ماهه منتهی به اردیبهشت 2262 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 68 درصدی داشت. درامدهای عملیاتی با افزایش 10 درصدی به 1386 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-05-15 12:22:00",
        "date": 1691324520000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/274018/رشد-68-درصدی-سود-«پترول»-در-1-سال"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس در تیر ماه فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به حدود 19 هزار میلیارد تومان رسید .\n\n",
        "persian_date": "1402-05-02 13:37:00",
        "date": 1690205820000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/273112/«پترول»در-تیر-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس از  انتشار اوراق اجاره مبتنی بر سهام پتروشیمی ارومیه جهت  تامین مالی طرح پتروشیمی ارغوان گستر خبر داد.\n",
        "persian_date": "1402-05-02 13:11:00",
        "date": 1690204260000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/273105/«پترول»-اوراق-بدهی-منتشر-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس در خرداد ماه حدود 5 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 21 هزار میلیارد تومان رسید .\n\n",
        "persian_date": "1402-04-04 15:17:00",
        "date": 1687706220000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/270895/ارزش-پرتفوی-«پترول»-از-21-همت-گذشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس در اردیبهشت ماه حدود 12 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 24 هزار هزار میلیارد تومان رسید و 645 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1402-03-02 15:12:00",
        "date": 1684854720000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/268814/اردیبهشت-ماه-پر-سود-برای-«پترول»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس در خصوص پرونده مطروحه کیفری مربوط به شکایت سازمان بورس علیه شرکت های فرعی پتروشیمی دهدشت و ممسنی و کازرون دائر بر خودداری ارائه اطلاعات به سازمان بورس، تخلف در تهیه صورت های مالی و ... بیان داشت قرار نهایی صادر گردید که مشتمل بر عدم صلاحیت منع تعقیب و جلب به دادسرا می باشد که نسبت به اتهامات وارده به مدیران پترول قرار منع تعقیب صادر و ابلاغ گردیده است.\n\n",
        "persian_date": "1402-02-06 09:50:00",
        "date": 1682502600000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/267103/«پترول»-از-صدور-قرار-منع-تعقیب-خبر-ادد"
    },
    {
        "text": " بورس24 : پترول دارای پرتفولیوی بورسی به ارزش بیش از ۲۵ همت است.\nسهامداری در پتروشیمی های کرمانشاه ، لردگان و جم از مهمترین سرمایه گذاری های بورسی شرکت به شمار می رود.\nهمچنین پترول با توجه به این که سهامدار عمده سه شرکت ممسنی ، کازرون و دهدشت است ، به طور غیر مستقیم نفع بالایی از مگا پتروشیمی گچساران خواهد برد. گچساران در ماه جاری به صورت رسمی افتتاح می شود.افزون بر این ، پترول دارای پرتفوی غیر بورسی ارزنده ای است.پتروشیمی ایلام مهمترین سرمایه گذاری خارج بورسی شرکت محسوب می شود.\nپترول در هفته گذشته بازگشایی شد که با شروع اولین روز کاری در هفته جاری صف خرید سنگین چند صد میلیونی داشت و این روند برای امروز در پیش گشایش با صف خرید ۱ میلیارد سهمی ادامه و با شروع بازار شاهد صف خرید ۷۰۰ میلیون سهمی پترول بودیم.\nطبق برآورد ها ارزش ذاتی سهم سطوح 435 تومان تخمین زده می شود.\n",
        "persian_date": "1402-02-05 18:55:00",
        "date": 1682448900000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/267059/دلیل-صف-خرید-یک-میلیارد-سهمی-«پترول»-در-بازار-امروز؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس در فروردین ماه هیچ معامله ای نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 23290 میلیارد تومان رسید و 3604 میلیارد تومان افزایش داشت.\n",
        "persian_date": "1402-02-04 11:21:00",
        "date": 1682335260000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/266819/صورت-وضعیت-پرتفوی-فروردین-ماه-\"پترول\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس افزایش سرمایه 43 درصدی این شرکت از محل اندوخته را مورد تصویب قرار داد.\n\n",
        "persian_date": "1402-01-26 13:55:00",
        "date": 1681566900000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/266335/«پترول»-افزایش-سرمایه-را-تصویب-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس در اسفند ماه فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 19 هزار میلیارد تومان رسید و 4627 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1402-01-08 13:34:00",
        "date": 1680010440000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/265788/«پترول»-اسفند-خوبی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس  جهت تکمیل طرح ها و پروژه های پتروشیمی صدف و پتروشیمی ارغوان گستر ایلام اوراق بدهی منتشر می کند.\n",
        "persian_date": "1401-12-28 17:00:00",
        "date": 1679245200000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/265397/«پترول»-اوراق-بدهی-منتشر-می-کند"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت بورس تهران اوراق صکوک اجاره شرکت گروه سرمایه­ گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس به مبلغ 10000 میلیارد ریال، با هدف تأمین سرمایه در گردش به منظور خرید سهام شرکت صنایع پتروشیمی کرمانشاه توسط نهاد واسط از بانی و سپس اجاره به شرط تملیک آن به بانی، با نماد \"صپترو612\" در فهرست نرخ­های بازار بدهی بورس اوراق بهادار تهران درج شد. مدت اجاره اوراق 5 سال، نرخ اجاره ­­بها 18 درصد و مواعد پرداخت آن هر 6 ماه یک‌بار از تاریخ انتشار اوراق است.\n\n",
        "persian_date": "1401-12-23 17:14:00",
        "date": 1678814040000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/265106/صکوک-اجاره-«پترول»-در-بورس-درج-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس افزایش سرمایه 43 درصدی این شرکت از محل سایر اندوخته ها را مورد تصویب قرار داد.\n\n",
        "persian_date": "1401-12-15 17:57:00",
        "date": 1678125420000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/264753/تصویب-افزایش-سرمایه-در-«پترول»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس در بهمن ماه فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 15059 میلیارد تومان رسید و 1967 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1401-12-06 17:45:00",
        "date": 1677347100000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/264117/«پترول»-در-بهمن-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس در دی ماه اهیچ فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 17026 میلیارد تومان ر سید و 1883 میلیارد تومان افزایش داشت.\n",
        "persian_date": "1401-11-04 16:10:00",
        "date": 1674576600000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/262130/بررسی-صورت-وضعیت-پرتفوی-\"پترول\""
    },
    {
        "text": " بورس24 : شرکت سرمایه گذاری و توسعه صنایع تکمیلی خلیج فارس در آذر ماه 1401 ، 128 میلیارد تومان از منابع خود را صرف تحصیل سهام شرکت های صنایع شیمیایی نگین سنقر و صنایع شیمیایی پترو آرمند لردگان کرد.\nدر این مدت شرکت هیچ یک از سرمایه گذاری های خود را نفروخت.  اطلاعات سهام تحصیل شده به شرح زیر است :\n\nبهای تمام شده سرمایه گذاری های شرکت در آذر ماه 1401 به 4.7 همت رسیده است. 30% از منابع معادل 1.4 همت در شرکت های بورسی و 70% معادل 3.3 همت در شرکت های خارج از بورس سرمایه گذاری شده است. 68% از منابع سرمایه گذاری شده در شرکت های غیر بورسی ، در پتروشیمی ایلام متمرکز شده است ( سرمایه گذاری 2.2 همتی )\nدر پایان آذر ماه 1401 ، ارزش بازار سبد سرمایه گذاری بورسی شرکت به 15 همت رسیده که بیانگر رشد 942% سرمایه گذاری اولیه است. در جدول مقایسه ای بین سرمایه گذاری اولیه و ارزش بازار  برخی از سرمایه گذاری ها ارائه شده است:\n\nبر اساس صورت های مالی 6 ماهه منتهی به آبان 1401 ،  تنها منبع درآمدی شرکت در این مدت ، سود سهام های دریافتی بوده که که نسبت به مقطع مقایسه ای با رشد 12% از 468 به 523 میلیارد تومان رسیده است. در مقطع مقایسه ای ، 141 میلیارد تومان سود از محل واگذاری سرمایه گذاری ها کسب شده بود که در این مدت درآمدی از این محل عاید شرکت نشده است.\nهزینه های عملیاتی ( Operating Expense ) نسبت به مقطع مقایسه ای با افزایش 100% به 36 میلیارد تومان رسیده است.  در نتیجه افزایش هزینه های عملیاتی و کاهش درآمد ناشی از فروش سرمایه گذاری ها ، سود عملیاتی  ( Operating Profit )  واحد تجاری 105 میلیارد کاهش یافته و از 592 به 487 میلیارد رسیده است. سود خالص شرکت نیز نسبت به دوره مقایسه ای ، با کاهش 16% از 792 میلیارد تومان به 668 میلیارد رسیده و به طبع آن سود هر سهم نیز از 114 ریال به 95 ریال کاهش داشته است ( 17% ). وجوه نقد حاصل از فعالیت های عملیاتی شرکت از 213 میلیارد تومان در مقطع مقایسه ای به 110 میلیارد تومان رسیده است.\nدر جدول زیر ، درصد پوشش اقلام سال مالی قبل در مدت 6 ماهه 1402 نشان داده شده است:\n\nطی 6 ماهه ابتدایی 1402 ، سود انباشته شرکت از 514 میلیارد تومان به 1 همت رسیده است. ساختار سرمایه شرکت مطلوب بوده و از 1.4 همت بدهی و 14.4 همت حقوق صاحبان سهام تشکیل شده است.\nدر تاریخ 1402.08.30 سرمایه در گردش واحد تجاری 9.6 همت و نسبت جاری نیز 7.6 محاسبه شده که بیانگر آن است که شرکت مشکل نقدینگی نداشته و قادر به انجام به تعهدات کوتاه مدت خود است. حساب های دریافتنی شرکت نیز از ابتدای سال مالی تغییری نداشته و همچنان عدد 10.4 همت را نشان می دهد.\n\n",
        "persian_date": "1401-10-24 10:57:00",
        "date": 1673693820000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/260962/سود-انباشته-در-پترول-به-1-همت-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس در آذر ماه فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 15143 میلیارد تومان رسید و 652 میلیارد تومان افزایش داشت.\n",
        "persian_date": "1401-10-10 11:36:00",
        "date": 1672486560000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/260240/«پترول»-آذر-ماه-پر-سودی-داشت"
    },
    {
        "text": " بورس24 : پترول یکی از پربازده ترین شرکت های سرمایه گذاری در گروه خود و در بین سهام پتروشیمی بوده به طوری که تحولات بنیادی باعث رشد خوبی در این شرکت شده است.\n\nبازدهی سهم طی 2 ماهه اخیر به بیش از 41 درصد رسیده و شاهد کسب بازدهی بالایی در سهم می باشیم.\n\nعمده پرتفوی شرکت را سرمایه گذاری در سهام پتروشیمی تشکیل داده است که در این بین پتروشیمی های لردگان و کرمانشاه و جم و زاگرس وزن بالاتری در بین سهام سرمایه گذاری شده در پترول دارند.\nنکته مهم این که پترول هم شاهد رشد ارزش ان ای وی و توامان شاهد افزایش سود سازی به واسطه رشد سود شرکت های پتروشیمی زیر مجموعه خود می باشد.\n\nپترول همچنین پرتفوی غیر بورسی با بهای تمام شده 3 همتی داشته که ارزش چند ده همتی دارد ؛ مهمترین سرمایه گذاری در شرکت پتروشیمی ایلام می باشد که سوداوری و ارزش افزوده بالایی را ایجاد کرده است .\nبه طور کلی رشد ارزش ان ای وی پترول به سطوح 260 الی 280 تومان همچنان جا برای صعود میان مدتی در این سهم را به همراه دارد.\n",
        "persian_date": "1401-10-05 14:29:00",
        "date": 1672064940000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/259881/«پترول»-بالاترین-بازدهی-به-همراه-تحولات-بنیادی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس در 6 ماهه منتهی به آبان 668 میلیارد تومان سود ساخت. درآمدهای عملیاتی در این دوره 523 میلیارد تومان بود.\n\n",
        "persian_date": "1401-09-30 14:19:00",
        "date": 1671632340000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/259521/«پترول»-به-سود-668-میلیارد-تومانی-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس در آبان ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 14491 میلیارد تومان رسید و 38 میلیارد تومان افزایش داشت.\nبیشتربدانید:\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n",
        "persian_date": "1401-09-07 14:38:00",
        "date": 1669646280000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/258415/«پترول»-در-آبان-چه-کرد؟"
    },
    {
        "text": " بورس24 : گروه سرمایه‌گذاری و توسعه‌‌‌ صنایع تکمیلی پتروشیمی خلیج‌فارس و شرکت سرمایه گذاری صنایع شیمیایی ایران امروز تفاهم نامه ای به منظور تقویت همکاری ها در مسیر توسعه صنایع تکمیلی و زنجیره ارزش پتروشیمی با حضور مدیران عامل دو مجموعه امضا کردند.\n مدیرعامل شرکت سرمایه‌گذاری و توسعه‌‌‌ صنایع تکمیلی پتروشیمی خلیج‌فارس در آغاز آیین امضای این تفاهم نامه گفت: یکی از اهداف هلدینگ خلیج فارس در دوره مدیریت جدید توسعه صنایع تکمیلی در حوزه پایین دست صنعت پتروشیمی است و این مهم به روش های مختلف و در سلسله جلساتی در این خصوص دنبال می شود. امضای تفاهم نامه امروز با شرکت سرمایه گذاری صنایع شیمیایی ایران نیز در این راستا تعریف می شود.\nرشید قانعی با اشاره به رونمایی کلیات طرح راه اندازی شهرک های پتروشیمیایی در حاشیه خلیج فارس و دریای عمان در هفته گذشته که با حضور معاون اول رئیس جمهوری صورت گرفت، عنوان کرد: هلدینگ خلیج فارس به هدایت آقای علی عسکری -مدیرعامل هلدینگ- تمرکز خود را بر توسعه پارک های پتروشیمیایی در نوار ساحلی جنوب کشور قرار داده و ما نیز در مجموعه پترول به دنبال تعیین راهکارهای مدیریت تامین مالی این طرح هستیم.\nدستیار مدیرعامل هلدینگ خلیج فارس در توسعه صنایع دانش‌بنیان و پایین‌دستی در ادامه بیان کرد: دغدغه ویژه ما این است که از صنایع فعال و بزرگ کشور چه در صنایع تکمیلی و چه در صنایع پایین دستی مواد شیمیایی مانند داروسازی کمک بگیریم. در همین راستا، علاقه مند هستیم که از دانش صنایع شیمیایی در این پارک ها استفاده کنیم. ضمن آنکه خوراک مصرفی بسیاری ازصنایع موجود است و در واقع می توان سرمایه گذاری مشترکی در این زمینه داشت.\nقانعی با اشاره به اینکه پترول به دنبال ایجاد ارزش افزوده، درآمدزایی برای سهامداران و ارزآوری برای مجموعه هلدینگ خلیج فارس و اقتصاد کشور است، عنوان کرد: پیش بینی ما این است که ظرف برنامه ای 3 تا 4 ساله سبد محصولات هلدینگ خلیج فارس به سمت زنجیره پایین دست حرکت کند و به این شکل کنونی صادر نشود. حداقل در صنایع تکمیلی، محصولات در زنجیره ارزش کامل شوند و ارزآوری بیشتری برای کشور داشته باشند.\nوی با بیان اینکه منفعت تفاهم نامه امروز میان دو مجموعه افزایش سود برای سهامداران و ارزآوری بیشتر برای اقتصاد کشور خواهد بود، گفت: در همین حال، یکی از اهدافی که در دهه های اخیر کشور به دنبال آن بوده، یعنی ایجاد ارزش افزوده در صنایع تکمیلی پتروشیمی به نتیجه خواهد رسید. امیداوریم در قالب این تفاهم نامه در پارک های پایین دستی پترول و هلدینگ خلیج فارس از ظرفیت صنایع شیمیایی استفاده بهینه را ببریم.\nدر ادامه این مراسم، مدیرعامل شرکت سرمایه گذاری صنایع شیمیایی ایران نیز با اشاره به اهمیت تولیدات پیشرفته (high-tech) عنوان کرد: بر مبنای شاخص رقابت پذیری شرکت های بزرگ دنیا، به نظر می رسد که نیاز است کشور ما در این زمینه برنامه ریزی و حرکت جدی تری داشته باشد. چراکه این ظرفیت وجود دارد و می توان از بسیاری از کشورهای جهان جایگاه بهتری داشت.\nسعید زرندی با اشاره به تمرکز صنایع شیمیایی ایران بر بحث تولید محصولات جدید و سرمایه گذاری در حوزه افزایش ارزش افزوده اظهار کرد: اعتقاد دارم که باید صنعت پتروشیمیایی و شیمیایی کشور را به سمت پایین دست حرکت دهیم و در این مسیر تفاهم نامه های متعددی در حال پیگیری است.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n",
        "persian_date": "1401-08-22 17:31:00",
        "date": 1668360660000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/257394/پترول-و-شرکت-سرمایه-گذاری-صنایع-شیمیایی-ایران-تفاهم-نامه-همکاری-امضا-کردند--توسعه-زنجیره-ارزش-سبد-محصولات-هلدینگ-خلیج-فارس-ظرف-4-سال"
    },
    {
        "text": "بورس 2: محمد قاسمی مدیر سرمایه‌گذاری شرکت پترول در حاشیه کیش اینوکس 2022 در گفت و گو با خبرنگار بورس24 درخصوص وضعیت بازار سرمایه گفت: بازار سرمایه بعد از یک دوره رکودی که بعد از صعود سال ۹۹ بود، دچار مشکلاتی شد، اما به طور کلی  چشم انداز خوبی را به خاطر قیمت‌های بازار سرمایه و پتانسیلی که وجود دارد متصور هستیم.\nوی گفت:  در پترول دو حوزه سرمایه‌گذاریپرتفوی بورسی و غیر بورسی داریم. همانطور که  در سامانه کدال منتشر کردیم، ماه گذشته فقط ارزش دارایی‌های بورسی پترول نزدیک به ۱۵ تا ۱۶ هزار میلیارد تومان بود که این بخش یعنی دارایی پترول از ارزش بازار کل سهام پترول بیشتر است که خود آن  پتانسیل خیلی خوبی از پترول نشان می‌دهد که به نظر من سرمایه‌گذاران باید به این دقت کنند.\nقاسمی گفت: من همیشه اعتقاد دارم که ارزشمندی یک سهام را باید براساس دارایی‌های آن تعیین کنیم. این بخش از دارایی‌های پترول از کل ارزش بازار آن بیشتر است،  پتروشیمی‌جم که یک پتروشیمی الفینی با کیفیت است، پتروشیمی کرمانشاه جزء سهم‌های بسیار خوب بازار است که ۲۰ درصد آن متعلق به پترول است و محصول استراتژی  را در صنعت خود تولید می‌کند. در کنار آن به صورت کنترلی سهام پتروشیمی لردگان را در اختیار داریم که آن هم طرحی بود که الحمدالله به بهره برداری رسید و امروز با ظرفیت خیلی خوبی اوره تولید می‌کند که آن هم محصول بسیار بسیار ارزنده‌ای است.\nوی افزود: سهم‌های دیگری مانند پتروشیمی زاگرس  و غیره را داریم که همه سهم‌های خوب و ارزشمندی  هستند. این ارزش سهم که بالای ۱۵ هزار میلیارد تومان است، بدون در نظر گرفتن صرف ارزشی که حاصله از بحث‌های کنترل و مدیریت است .\nقاسمی گفت: در پرتفوی غیر بورسی  هم سهم‌های بسیار ارزشمندی در صنعت پتروشیمی داریم،  ویژگی خیلی خوب پترول این است که در صنعت پتروشیمی هر زنجیره‌ باارزش  و محصول استراتژیکی  در شرکت دیده می‌شود. شاخه‌های پتروشیمی به این طبقات تقسیم می‌شوند که اولفین‌ها و پلیمر‌ها شاخه بسیار ارزشمندی در صنعت پتروشیمی هستند ، و ما در پتروشیمی جم ۵ درصد آن را داریم، پتروشیمی ایلام  از زنجیره گاز و اتیلن و پلی‌اتیلن است، به خصوص اینکه  پترول مسئول پلی‌پلیتن یا همان پ‌پ در صنعت پتروشیمی( معروف به خاویار) ،  است. شاخه با ارزش دیگر صنعت پتروشیمی اوره است که ما آن را هم از طریق ۲۰ درصد پتروشیمی کرمانشاه و لردگان  داریم .\nمدیر سرمایه‌گذاری پترول افزود:  شاخه‌های دیگر صنعت پتروشیمی مانند  لاستیک‌های مصنوعی  شرکت پتروشیمی در   عسلویه‌ طرحی است ، که حدود ۷۰ درصد پیشرفت فیزیکی دارد و جز محصولات خیلی استراتژیک در صنعت پتروشیمی پترول است.\nبه گفته وی، طی دو سال گذشته،  ۲ طرح مگا پروژه‌ شرکت و پتروشیمی لردگان به بهره‌برداری رسید، که هرکدام نزدیک به ۱ میلیارد دلار سرمایه‌گذاری بورسی داشته است. سال ۹۹ دوره ساخت آن تمام شد و در ۲ سال اخیر دوره بهره‌برداری و بهبود تولید به پایان رسیده و امروز  وارد تولید تجاری شده‌اند، باتوجه به تامین مالی‌ که داشته‌اند، مقداری در حال اصلاح ساختار سرمایه‌شان هستند و وارد چرخه تولید شده‌اند.\nوی گفت:  ۲ پروژه در  پتروشیمی صدف‌  تولید کننده ای‌پی‌اس‌آر خواهد بود و پتروشیمی ارغوان‌گستر هم شامل طرح پلی‌پروپیلن است، ان شاءالله دو سال آینده این طرح‌ها هم به بهره‌برداری می‌رسند.\nوی افزود:  طرح‌های پایین دستی در پترول تعیین شده‌اند که  در تکمیل  زنجیره ارزش  مهم هستند و  یکی از محصولات یا زنجیره ارزش اوره که خیلی حاشیه سود خوبی دارد، کریستال ملامین است. ما یک پروژه کریستال ملامین تعریف کرده‌ایم که شرکت پترو آرمند لردگان (در کنار لردگان است) متصدی تولید آن است و در خصوص طرح‌های دیگری در حوزه‌های مانند بحث ای‌پی‌دی‌ام است، ملامین اتیلن اوکساید، شرکت‌هایی تاسیس شدند که شفاف‌سازی‌هایی در سامانه کدال انجام شد، این پروژه‌ها هم پروژه‌هایی هستند که به نوعی توسعه صنایع تکمیلی صنعت پتروشیمی هستند.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n",
        "persian_date": "1401-08-09 11:48:00",
        "date": 1667216880000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/256772/آخرین-وضعیت-پروژه-های-پترول-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس در مهر ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 14981 میلیارد تومان رسید .\n\n",
        "persian_date": "1401-08-04 17:32:00",
        "date": 1666805520000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/256337/پرتفوی-مهر-ماه-«پترول»-بررسی-شد"
    },
    {
        "text": " بورس24 : رشید قانعی، مدیر عامل پترول در آیین امضای تفاهم‌نامه همکاری میان گروه سرمایه‌گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس (پترول) و انجمن تولیدکنندگان مستربچ و آمیزه‌های پلیمری ایران با اشاره به اینکه برنامه جدی هلدینگ خلیج فارس تکمیل زنجیره ارزش و بالا بردن ارزش افزوده محصولات است، گفت: بنگاه‌های بزرگ به‌طور معمول از برنامه‌ریزی تا اجرا و تأمین مالی طرح را خود انجام می‌دهند و کمترین ارتباط را با سازمان‌های مردم نهاد (NGO) دارند. در صورتی که بسیاری از  سازمان‌های مردم نهاد از نظر تخصصی بسیار حرفه‌ای‌تر از بنگاه‌ها  عمل می‌کنند که هلدینگ خلیج فارس این واقعیت را پذیرفته و به دنبال آن است تا جایی که امکان دارد از ظرفیت‌های مردمی و خصوصی استفاده کند و ما بیشتر نقش پشتیبان و هدایت‌گر و تأمین سرمایه را داشته باشیم.\nمدیرعامل پترول گفت: محصولات صادراتی واحدهای پتروشیمی ایران ارزش افزوده بالایی ندارند که بخش مستربچ و کامپاند از این موارد است، بر اساس این تفاهم‌نامه از ظرفیت‌های انجمن تولیدکنندگان مستربچ و کامپاند پلیمر در زمینه طراحی محصولات آتی، توسعه کسب‌وکار و بازارهای جهانی استفاده می‌شود.\nبه گفته وی: امیدواریم این همکاری‌ها افزون بر تکمیل زنجیره و جلوگیری از خام‌فروشی منجر به تقویت بخش خصوصی هم شود.\nدر ادامه، مهدی قربانی، معاون حاکمیت، خدمات مشترک و سامانه‌های گروه صنایع پتروشیمی خلیج فارس نیز در این آیین با اشاره به اینکه ارتباط با انجمن‌ها، مراکز علمی و سازمان‌های مردم‌نهاد از اهداف و سیاست‌های هلدینگ خلیج فارس است، اظهار کرد: استفاده از این ظرفیت‌ها به خلق ارزش و تکمیل زنجیره ارزش منتج می‌شود.\nوی ادامه داد: انجمن‌ها و اصناف به‌خوبی می‌توانند حلقه واسط در این زمینه باشند و به‌عنوان عناصر تصمیم‌ساز بسیار مؤثرند، زیرا می‌توانند رصد دقیقی از واقعیت‌های بازار و صنعت داشته باشند و این ارتباط را به‌خوبی میسر کنند.\nمعاون حاکمیت، خدمات مشترک و سامانه‌های گروه صنایع پتروشیمی خلیج فارس افزود: این تفاهم‌نامه مقدمه‌ای برای گسترش ارتباط هلدینگ خلیج فارس با سایر انجمن‌ها و سازمان‌های مردم‌نهاد که در این زمینه فعالیت می‌کنند، خواهد بود.\nسعید زکایی، رئیس هیئت‌مدیره انجمن تولیدکنندگان مستربچ و آمیزه‌های پلیمری ایران نیز افزود: توسعه صنعت پتروشیمی و پلیمری به‌واسطه وجود زنجیره کامل مواد خام و میانی و نهایی و افراد تحصیل‌کرده از اولویت‌های کشور است.\nوی گفت:  میانگین ارزش صادراتی محصولات پلاستیکی ما حدود ۱۵۰۰ دلار است که هنوز با میانگین جهانی و کشورهای پیشرو فاصله دارد،  سرمایه‌گذاری و برنامه‌ریزی در این بخش سبب می‌شود ارزش دلاری هر تن از محصولات پلاستیکی ایران بالاتر رود و سبب افزایش ثروت و اشتغال‌زایی و رونق برای کشور شود.\nبه گفته وی، پلاستیکی ما حدود ۱۵۰۰ دلار است که هنوز با میانگین جهانی و کشورهای پیشرو فاصله دارد، افزود: سرمایه‌گذاری و برنامه‌ریزی در این بخش سبب می‌شود ارزش دلاری هر تن از محصولات پلاستیکی ایران بالاتر رود و سبب افزایش ثروت و اشتغال‌زایی و رونق برای کشور شود.\nرئیس هیئت مدیره انجمن تولیدکنندگان مستربچ و آمیزه‌های پلیمری ایران با اشاره به اینکه این انجمن شناخت کاملی از بازارها و کالاهای جدید دارد، گفت: بیشتر اعضای این انجمن شرکت‌های دانش‌بنیان هستند.\nزکایی گفت:  این همکاری می‌تواند افزون بر توسعه صادرات و طراحی مواد اولیه کمک کند تا در مسیر توسعه پایدار پیش رویم.\n",
        "persian_date": "1401-07-12 16:52:00",
        "date": 1664902320000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/254786/مدیرعامل-پترول:-هلدینگ-خلیج-فارس-به-دنبال-آن-است-که-از-ظرفیت‌های-مردمی-و-خصوصی-استفاده-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس در شهریور ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 15.917 میلیارد تومان رسید و 130 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-07-10 11:13:00",
        "date": 1664709180000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/254608/رشد-ارزش-پرتفوی-«پترول»-در-شهریور-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس  صورت های مالی 3 ماهه منتهی به مرداد ماه 1401 حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 1 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل به ازای هر سهم 66 ریال سود شناسایی کرده بود.که باعث کاهش 98 درصدی سود شده است .شرکت در این مدت 3 ماهه منتهی به مرداد 1401 ،9 میلیارد تومان سود خالص شناسایی کرده است.\n",
        "persian_date": "1401-06-29 18:15:00",
        "date": 1663697700000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/253860/عملکرد-3-ماهه-منتهی-به-مرداد-«پترول»منتشر-شد"
    },
    {
        "text": " بورس24 : مدیر عامل پترول با بیان دستاوردهای این شرکت در حوزه‌های تولید، مالی و توسعه‌ای، سال ۱۴۰۲ را با توجه به راه‌اندازی چهار طرح تولیدی مهم این گروه، سالی طلایی برای پترول دانست و از افزایش تولید۳۶۰ هزار تنی محصول ارزشمند و پایین دست پترول از یکسال و نیم دیگر خبر داد.\nدر آستانه برگزاری مجمع عمومی سالیانه پترول، نشست خبری رشید قانعی با اصحاب رسانه در این شرکت برگزار شد.\nوی در ابتدا با اشاره به رشد قیمتی سهم پترول در یک ماه و نیم گذشته و دلایل این رشد، اظهار داشت: پترول در سالیان گذشته با مشکلاتی در هلدینگ خلیج فارس و درون شرکت دست و پنجه نرم می‌کرد که بخشی از این مشکلات بحمدالله در ماه‌های اخیر حل شده و از سوی دیگر معتقدیم این سهم و فاندامنتال بودن آن به خوبی برای اهالی بازار سرمایه معرفی و تشریح نشده است که خوشبختانه با بهبود رابطه اهالی بازار سرمایه با پترول، شاهد شناخت بیشتر این عزیزان نسبت به ظرفیت‌های بنیادین سهم و همچنین اطلاع‌رسانی درباره اتفاقات مثبت اخیر در گروه به افکار عمومی بودیم که اثر مثبت در بازار داشت.\nمدیر عامل پترول با اشاره به اینکه در این‌ مجموعه سه شرکت تولیدی ارومیه، ایلام و لردگان فعال است، گفت: هشت طرح تولیدی در  گروه پترول حال اجراست که چهار طرح صدف خلیج فارس، پترو آرمند لردگان، ارغوان گستر ایلام و نگین سنقر پیشرفت پروژه بهتری دارند.\nوی با اشاره به سبد متنوع و ارزشمند محصولات پتروشیمی ارومیه، افزایش رساندن تولید به ۱۰۰ درصد ظرفیت اسمی در واحد سولفات پتاسیم شاروم را یکی از اولویت‌ های پترول عنوان کرد و افزود: این واحد عملا با دو واحد کوره در حال فعالیت است و دو کوره دیگر در مدار تولید نبود که با تامین مالی صورت گرفته و رفع مشکلات، قطعات مورد نیاز کوره سوم و چهارم تامین شده، کوره سوم تا پایان اسفند و کوره چهارم تا پایان خرداد وارد مدار تولید می‌شود و این واحد پنجاه هزار تنی به ۱۰۰ درصد ظرفیت اسمی تولید خواهد رسید و سودآوری بسیار خوبی برای مجموعه خواهد داشت.\nقانعی در ادامه با بیان اینکه محصول هیدروکلریک اسید پیش از این تهدیدی برای پتروشیمی ارومیه بود، اظهار داشت: با همکاری معاونت کسب و کار، هیات مدیره پترول و همکارانم در گروه، واحد پلی آلومینیوم کلراید یا (PAC) که یک واحد ‌منحصر‌فرد است، طراحی شده بود که تامین مالی آن روی زمین مانده بود و الحمدالله تامین مالی این واحد در دو ماه گذشته انجام شد و پیش پرداخت آن هم به پیمانکار انجام شد.\nوی تصریح کرد: این واحد با بیست هزار تن ظرفیت ظرف یکسال به مدار تولید می‌آید که نه تنها ۱۵ و نیم میلیون دلار به درآمد پتروشیمی ارومیه اضافه می‌شود که در تصفیه آب و پساب های شهری بسیار کاربردی است و کشور را از واردات این محصول که با کیفیت پایینی از چین وارد می‌شود بی‌نیاز می‌کند و کیفیت آب تصفیه شده کشور را افزایش می‌ دهد.\nمدیر عامل پترول همچنین از برنامه‌ریزی‌های گسترده برای صادرات HCL به مشتریان معتبر خبر داد.\nمدیر عامل پترول در ادامه با اشاره به تلاش‌های صورت گرفته در پتروشیمی ایلام در سال‌های اخیر، گفت: با تغییرات مدیریتی اخیر یک «الفین من» مشهور و کوشا در راس این پتروشیمی قرار گرفته است که نفس حضور ایشان اثرات مثبتی در این مجموعه دارد و از سوی دیگر در پتروشیمی ایلام در کل نسبت به مدت مشابه سال قبل، تولید حدود ۱۰۰ درصد افزایش داشته است. در پنج ماه نخست سال ۱۴۰۰، ۱۱۳ هزار تن محصول تولید شده بود و امسال این تولید به ۲۴۶ هزار تن انواع محصول رسید که شامل افزایش ۶۷ درصدی پلی اتیلن سنگین، ۱۱۴ درصدی اتیلن، ۱۵ درصدی بنزین پیرولیز، ۶۷ درصدی نفت کوره و ۳۰۰ درصدی پروپیلن بوده است.\nقانعی یکی از مشکلات اصلی پتروشیمی ایلام را مسئله خوراک عنوان کرد و افزود: با بررسی‌های صورت گرفته، سه روش برای تامین خوراک مورد نیاز پتروشیمی ایلام برای رسیدن به ظرفیت تولید طراحی شد؛ نخست تامین خوراک از یک شرکت داخلی بود که در حوزه اتان فشرده فعالیت داشت. با این شرکت قرارداد منعقد شد و حتی به تامین مالی شش میلیون یورویی این شرکت کمک کردیم و در نتیجه امروز سی درصد کسری خوراک را از این طریق جبران می‌کنیم و تا آذر ماه کل‌ ظرفیت خالی را با همین روش فعال می‌ کنیم. \nوی ادامه داد: در برنامه دیگر به دنبال تامین اتان مایع از بیدبلند خلیج فارس هستیم که این برنامه مشترک، پیشرفت خوبی داشته است. تجهیزات مورد نیاز در گمرک است و ظرف یکسال نیاز پیش‌بینی‌شده از بیدبلند تامین خواهد شد که هم از خانواده خلیج فارس است و هم برای گروه درآمدزایی دارد.\nمدیر عامل پترول، روش سوم و بلند مدت تامین خوراک مورد نیاز را از پالایشگاه گاز ایلام عنوان کرد و اظهار داشت: خوراک‌ این پالایشگاه قرار بود از شش حلقه چاه در میدان تنگه بیجار تامین شود که سه حلقه آن ناقص مانده بود، با نفت مرکزی در حال مذاکره هستیم که آن سه حلقه را تکمیل کنیم و از ظرفیت قرارداد IPG تا بیست سال از آن استفاده کنیم، امیدوارم به زودی قرارداد این طرح منعقد شود و هلدینگ کار را شروع شود.\nوی با اشاره به تولید محصول دانش بنیان DMDS با برند چوار در پتروشیمی ایلام، خبر از آن داد که در یکسال پیش رو، پنج محصول دانش بنیان به سبد محصولات ایلام اضافه خواهد شد.\nقانعی همچنین به وجود بحران آب در استان ایلام اشاره کرد و اظهار داشت: با افتتاح طرح ZLD پیشرفته این پتروشیمی، آب مصرفی از پساب مجتمع تامین خواهد شد و نه تنها این پتروشیمی در برابر بحران بی آبی بیمه خواهد شد که به محیط زیست نیز کمک می‌کند، همچنین تعداد روزهای آلاینده بودن فلر این مجتمع را کاهش داده‌ایم و با همکاری شرکت‌های دانش بنیان به دنبال کمتر و کمتر کردن این آلودگی هستیم.\nمدیر عامل گروه سرمایه‌ گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس همچنین از ثبت رکورد تاریخی تولید ۴۵ تن در ساعت محصول پلی اتیلن سنگین در این مجتمع خبر داد و گفت که به دنبال بهبود این رکورد هستیم.\nاو در بخش دیگری از سخنانش، به برخی انتقادات مطرح شده نسبت به عملکرد پتروشیمی لردگان اشاره کرد و با دفاع از عملکرد مدیرعامل و مجموعه همکاران این پتروشیمی،‌ گفت: شلرد تا اواسط سال گذشته با ۴۵درصد ظرفیت کار می‌کرد که با تلاش‌های صورت گرفته و تا قبل از تعطیلی اجباری ناشی از قطع برق در تیرماه امسال، به ۷۰ درصد تولید رسیدیم که متاسفانه این قطعی برنامه‌ریزی‌ نشده به روند تولید ما لطمه زد، ما به وزارت نیرو اعلام خسارت کرده‌ایم و از روش‌ هایی قانونی پیگیر جبران این خسارت هستیم.\nقانعی همچنین از رسیدن تولید پتروشیمی لردگان به‌ ۸۵ درصد ظرفیت اسمی خبر داد و ابزار امیدواری کرد که با برنامه‌ریزی های صورت گرفته تا دو ماه آینده تولید ۱۰۰ درصدی ظرفیت اسمی پتروشیمی لردگان، محقق شود.\nاو با بیان اینکه مدیرعامل پتروشیمی لردگان و همکارانش در این مجتمع تلاش زیادی می‌کنند گفت که در زنجیره ارزش شلرد برای اشتغال و درآمد، کارهای خوبی در دست اقدام است و برای تامین برق مورد نیاز و جلوگیری از قطعی برق علی‌رغم هزینه سنگینی که برای پست برق صورت گرفته، نیروگاه داخلی در این پتروشیمی ایجاد خواهد شد.\nمدیر عامل پترول درباره ابهامات در خصوص گزارش فروش شلرد در کدال، تصریح کرد: تحولات اوکراین اثر‌ جدی در بازارهای مختلف از جمله اوره‌ گذاشته، با توجه به روند افزایش هفتاد تا صد دلاری قیمت اوره در روزهای اخیر با همکاری شرکت تجارت صنعت و در راستای حفظ منافع سهامداران،تندرهای قبلی را لغو کردیم تا با توجه به قیمت‌های جدید، محصولات را عرضه کنیم که تاثیری بیش از ۱۵ میلیون دلار روی درآمد شلرد خواهد داشت.\nقانعی با بیان اینکه سیاست فعلی ما انبارش حداکثری محصول اوره تا زمانی که به محصول آسیب نرسد است، گفت: در شرایطی که قیمت‌ها صعودی است، این کار هزینه بسیار پایین و سود قابل توجهی برای ما دارد.\nوی در ادامه به طرح‌ های تولیدی در دست انجام این گروه پترول اشاره کرد و اظهار داشت: در طرح‌ های توسعه‌ای از حداکثر ظرفیت شرکت‌ های داخل و بیرون گروه صنایع پتروشیمی خلیج فارس استفاده خواهیم کرد و با برنامه‌ ریزی های انجام شده پترو ارمند که دارای محصولی با کیفیت و با بهره‌ وری بالا خواهد داشت تا یکسال دیگر در مدار تولید قرار می‌ گیرد، پلی پروپیلن ارغوان گستر ۷۵ درصد پیشرفت دارد و اواخر سال دیگر به بهره‌برداری می‌ رسد، پتروشیمی صدف خلیج فارس هم با محصول لاستیک استایرین بوتادین با برنامه‌ریزی های که برای رفع مشکلاتش انجام شده، انشالله  تا اواخر سال آینده به مدار تولید می‌ آید.\nمدیر عامل پترول تاکید کرد: گروه سرمایه‌ گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس امروز قریب به ۶۰۰ میلیون دلار طرح در دست اجرا دارد که با راه‌ اندازی این طرح‌ ها تا سال‌۱۴۰۲ بیش از ۳۶۰ هزار تن به ظرفیت تولید پترول افزوده می‌ شود و درآمد سالانه پترول با راه‌اندازی این طرح‌ ها از یکسال و نیم دیگر بیش از ۷۰۰ میلیون دلار افزایش می‌ یابد. \nقانعی تصریح کرد: طرح‌های تولیدی پترول، همه در حوزه پایین دستی و زنجیره ارزش است.\nوی همچنین از به ثمر رسیدن مطالعات اقتصادی طرح تبدیل بنزین پیروزیل به بنزن در این گروه خبر داد و گفت: هفته پیش مطالعات امکان سنجی اقتصادی آن به نتیجه رسیده و با مدیریت توسعه صنایع پتروشیمی مذاکرات برای عملیاتی شدن طرح آغاز شده است که این طرح‌ هم درآمدزایی قابل توجهی دارد و در راستای تامین نیاز داخل به بنزن است که اکنون وارد می‌ شود.\nقانعی در بخش پایانی این نشست خبری، به واگذار شدن ماموریت احداث پارک‌های پایین دستی به پترول اشاره و خاطر نشان کرد: با تغییر ساختار صورت گرفته در پترول و اضافه شدن معاونت پارک‌ ها، این موضوع جایگاه ویژه‌ ای در گروه پیدا کرده، احداث پارک متانول یک ضرورت است که اقدامات مربوط به آن در پترول برای تبدیل متانول به الفین شروع شده، ۶۰ طرح مختلف در حوزه پایین دستی آماده شده، پارک فدک در عسلویه که زمین آن را تدارک دیده‌ ایم از اواسط سال آینده وارد فاز عملیاتی می‌ شود و پنج پارک که قبلا تعریف شده در حال تکمیل مطالعات اقتصادی است و به صورت ویژه روی موضوع پارک‌ ها تمرکز کرده‌ ایم.\nبرای دیدن جدیدترین تحلیل های بورسی روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار افت بورس روی لینک کلیک کنید ↪️\nبرای اطلاع از مجامع بورسی روی لینک کلیک کنید.↪️\n",
        "persian_date": "1401-06-16 23:10:00",
        "date": 1662505800000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/253277/درآمد-پترول-۷۰۰-میلیون-دلار-بیشتر-می‌-شود"
    },
    {
        "text": " بورس24 : رشید قانعی مدیرعامل گروه سرمایه‌گذاری و توسعه صنایع تکمیلی پتروشیمی فارس در خصوص رشد قیمت پترول طی روزهای اخیر به خبرنگار بورس  ۲۴ گفت: در یک ماه گذشته  حدود ۲۰ درصد افزایش قیمت داشته‌ایم، شاید سوال ایجاد شده باشد که این ناشی از چه اتفاقاتی بوده است. برخی موارد به دلیل تغییرات مدیریتی بوده که خوشبختانه رخ داده است. از جمله اینکه در بازرگانی کارهای خوبی انجام شده، به طور مثال تغییرات خوبی در بازار فروش  محصولات داشته ایم و این موضوع  منجر به افزایش درآمدهای شرکت شده است .\nوی گفت: در طرح‌های توسعه‌ای مشکلات و موانع تولید را مرتفع کردیم و سهامداران هوشمندی که از این اخبار مطلع بودند از این اتفاقات اسقبال کردند و اتفاقات خوبی برای صندوق  رخ داده است.\nقانعی افزود: مهم‌ترین مسئله خوراک ایلام است که خوشبختانه قراردادی با یک شرکت داخلی بسته‌ایم و با روش‌های مختلفی،  مشکلات خوراک را برطرف می‌کنیم. در همین ماه تقریبا ۳۰-۴۰ درصد مشکلات‌مان برطرف می‌شود و تا اوایل آذر ماه به ۱۰۰ درصد ظرفیت تولید می‌رسیم.\nمدیرعامل \"پترول\"  گفت: پتروآرمند لردگان  واحد کریستال ملامین خیلی خوب و لایسنس بسیار خوبی دارد. ما در ارومیه از هر ۳ واحد ۱ واحد کریستال ملامین تولید می‌کنیم، در پتروشیمی خراسان از هر ۲.۵ واحد ۱ واحد تولید می‌کنیم، که   این موضوع بهره‌وری  بالایی برای مجموعه خواهد داشت. این واحدها تقریبا  ۴۵ درصد پیشرفت  فیزیکی دارد، امیدواریم با توکل بر خدا تا سال دیگر و با کمک پتروشیمی لردگان ان شاءالله بتوانیم به مدار برسانیم.\nبرای دیدن جدیدترین تحلیل های بورسی روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار افت بورس روی لینک کلیک کنید ↪️\nبرای اطلاع از مجامع بورسی روی لینک کلیک کنید.↪️\nوی گفت: در ۶ ماه دوم سال برنامه داریم که تا آنجایی که می‌توانیم، مشکلات خاصی  برای نگهداری محصول پیش نیاید و هم انبارهای‌مان ظرفیت داشته باشد تا آنجایی که بتوانیم محصولات را نگهداری کنیم  که با قیمت‌های بالاتر بفروشیم. در هفته گذشته حدود ۸۰ دلار  قیمت اوره در دنیا افزایش داشته است و ما به دنبال فرصت هستیم تا بتوانیم با قیمت‌های بالاتر محصولات‌مان را بفروشیم.\nاین مقام مسئول در پترول افزود: هلدینگ خلیج فارس خیلی کمک‌های خوبی به ما کرده است و تقریبا همه مدیران عامل بانک‌های خوب کشور در پترول حضور پیدا کرده‌اند و همکاری خیلی خوبی با آن‌ها در جریان است. خوشبختانه امروز ما هیچگونه مشکل تامین مالی برای طرح‌های فعلی‌مان نداریم.\nقانعی در خصوص نماد شرکت‌های \"ممسنی، کارزون و دهدشت\"  گفت: در این خصوص  نظر جزئی نمی توانم بدهم، چراکه این ۳ نماد اختلاف حقوقی دارند که اختلاف حقوقی در دستگاه قضایی در حال بررسی است. طبیعتا مرجع نهایی تعیین کننده همه این سوالات هم دستگاه قضایی است. هر حرفی هم که عنوان شود ممکن است سوء برداشت از آن رخ بدهد، حال چه علیه ما و چه له ما باشد، لذا  هر تصمیمی که دستگاه قضایی بگیرد تابع هستیم و نظرات خود را اعلام کرده‌ایم. به سازمان بورس هم درخواست داده‌ایم که تا نهایی شدن رای دادگاه صبر کنند، ولی هر تصمیمی سازمان بورس و دستگاه قضایی بگیرد ما تابع هستیم.\n",
        "persian_date": "1401-06-15 16:53:00",
        "date": 1662483180000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/253251/موانع-طرح-های-توسعه-«پترول»-برطرف-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس در خصوص علت کاهش سود شفاف سازی نمود.\nبرای اطلاع از جدید ترین اخبار بورس روی لینک کلیک کنید↪️\nبرای گرفتن سیگنال خرید سهام روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازاربورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-15 09:12:00",
        "date": 1662455520000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/253215/اعلام-دلایل-تغییر-سود-در-«پترول»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس گزارش فعالیت ماهانه 3 ماهه منتهی به مرداد ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در مرداد ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 15787 میلیارد تومان رسید و 778 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n",
        "persian_date": "1401-06-07 16:30:00",
        "date": 1661790600000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/252797/مروری-بر-تغییرات-پرتفوی-«پترول»-در-مرداد-ماه"
    },
    {
        "text": " بورس24 : گروه سرمایه‌گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس و اتحادیه سراسری تأمین نیاز صنایع پایین‌دستی پتروشیمی به منظور تسهیل ارتباط میان واحدهای تولیدی بالادستی و پایین  دستی صنایع پتروشیمی تفاهم‌نامه همکاری امضا کردند.\nاین تفاهم‌نامه امروز (دوشنبه، 31 مردادماه) میان رشید قانعی، مدیرعامل پترول و حسین دُر، رئیس هیئت مدیره اتحادیه سراسری تعاونی‌های تامین نیاز صنایع پایین‌دستی پتروشیمی به منظور تسهیل تعاملات میان مجموعه‌های تولیدی بالادستی و پایین‌دستی صنایع پتروشیمی و با هدف رفع مشکلات تأمین مواد اولیه و خوراک صنایع کوچک در قالب تعاونی‌های تولیدکننده در زیر گروه‌های محصولات پتروشیمی امضا شد.\nافزون‌بر این، ضرورت وجود ارتباطی نزدیک و متقابل بین مجتمع‌های تولیدکننده مواد پتروشیمی به عنوان تأمین‌کننده خوراک صنایع با اتحادیه‌ها و تشکل‌های صنایع کوچک به ویژه تعاونی‌های تولیدی، به منظور توسعه هدفمند و برنامه‌ریزی شده شهرک‌های صنایع پایین‌دستی پتروشیمی و نیز تقویت شرکت‌های دانش بنیان و تحقیق و توسعه در تولید محصولات با پایه ارزشی بالاتر از دیگر اهداف این تفاهم‌نامه است.\nبراساس این تفاهم‌نامه، همکاری‌های آماری و مطالعاتی در زمینه نیازها و توان تولید فعلی و آتی واحدهای زیرمجموعه اتحادیه، تهیه و ارائه بانک‌های اطلاعاتی واحدهای زیرمجموعه اتحادیه، تهیه گزارش توانمندی‌های تحقیق و توسعه واحدهای فعلی و افزایش ظرفیت تولیدات با رویکرد محصولات دانش بنیان، ایجاد کمیته مشترک گروه و اتحادیه برای فعالیت‌های دو جانبه با دستگاه‌های اجرایی به منظور ایجاد بسته‌های کاربردی برای خروج از مشکلات فعلی و آتی واحدهای تولیدی پایین‌دستی، هم‌اندیشی در امکان‌سنجی ایجاد واحدهای تولیدی جدید با توجه به نیازهای داخلی و خارجی محصولات جدید، انجام مطالعات مشترک وضعیت محصول و بازار واحدهای صنایع پایین‌دستی و ... انجام می‌شود.\nهمچنین برنامه‌ریزی برای همگرایی واحدهای تولیدی جدید با برنامه‌ها و نقشه راه ایجاد پارک‌های پتروشیمیایی و صنایع پایین‌دستی، ارائه طرح‌های آتی پایین‌دستی تکمیل زنجیره ارزش، ایجاد بانک اطلاعاتی درخواست‌های جدید سرمایه‌گذاری و تولیدی در پارک‌های زیرمجموعه گروه، بازاریابی و برآورد بازار محصولات و تولیدات واحدهای زیرمجموعه اتحادیه و ظرفیت‌ها و نیازهای آتی، هم‌افزایی متقابل برای ایجاد بازار صادراتی محصولات پایین‌دستی و ... از جمله سایر موضوعات همکاری است که با امضای این تفاهم‌نامه صورت می‌گیرد.\n",
        "persian_date": "1401-05-31 17:35:00",
        "date": 1661189700000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/251965/با-امضای-تفاهم‌نامه‌ای-میان-پترول-و-اتحادیه-تأمین-نیاز-صنایع-پایین‌دستی-پتروشیمی؛-تعامل-صنایع-بالادستی-و-پایین‌دستی-صنایع-پتروشیمی-تسهیل-می‌شود"
    },
    {
        "text": " بورس24 : عضو هیئت مدیره پترول گفت: با بهره‌برداری از پتروشیمی ارغوان گستر ایلام، زمینه خلق ثروت و ایجاد ارزش افزوده در ایلام فراهم خواهد شد.\nآیین معارفه وحید نام‌نیک سرپرست پتروشیمی ارغوان گستر ایلام با حضور علی علیرضانژاد، عضو هیئت مدیره و مدیر ارشد پترول برگزار شد.\nعلیرضانژاد در این آیین با تبریک هفته دولت و گرامیداشت یاد و خاطره شهیدان رجایی و باهنر با بیان اینکه وحید نام‌نیک با داشتن بیش از ۱۷ سال سابقه مدیریتی نیروی جوانی محسوب می‌شود و اجرای پروژه‌ها و بهره‌برداری‌های متفاوتی را در کارنامه کاری خود دارد، افزود: تغییرات جزء لاینفک مدیریت در کشور است.\nوی اظهار امیدواری کرد که با روحیه جهادی و تلاش مضاعف، طرح ارغوان گستر ایلام در حداقل زمان ممکن به بهره‌برداری برسد.\nعضو هیئت مدیره پترول با اشاره به اینکه راه‌اندازی این طرح تولیدی پلی‌پروپیلن به عنوان مصرف‌کننده خوراک پتروشیمی ایلام، کمک شایانی به حل مشکلات بارگیری پروپیلن و خوراک بین مجتمعی خواهد کرد، گفت: با بهره‌برداری پتروشیمی ارغوان گستر ایلام زمینه خلق ثروت و ایجاد ارزش افزوده در ایلام فراهم خواهد شد.\nپیشرفت ۷۳ درصدی پلی‌پروپیلن ارغوان گسترایلام\nوحید نام‌نیک، سرپرست پتروشیمی ارغوان گستر ایلام نیز در این آیین با قدردانی از تلاش‌های صورت گرفته مدیران قبلی این شرکت اظهارداشت: تمام تلاش خود را خواهیم کرد که با کمک نیروی‌های جوان و با تجربه، طرح پتروشیمی ارغوان گستر ایلام پس از رفع موانع در کمترین زمان به بهره‌برداری برسد.\nوی ادامه داد: شرکت ارغوان گستر ایلام با ظرفیت تولید ۱۵۰ هزار تن پلی‌پروپیلن و قابلیت تولید ۴۵ گرید مختلف پلی‌پروپیلن به عنوان یک پروژه سازگار با محیط‌زیست با ۷۳ درصد پیشرفت فیزیکی یکی از طرح‌های زیرمجموعه پترول و هلدینگ خلیج‌فارس است.\nلازم به ذکر است، وحید نام‌نیک متولد استان خوزستان، شهرستان بهبهان و دارای دو مدرک کارشناسی شیمی کاربردی و مهندسی شیمی و کارشناسی ارشد مهندسی شیمی است. همچنین، نام‌نیک دکترای مدیریت کسب‌وکار (DBA) را نیز کسب کرده است.\nاو در ابتدا به عنوان یک کارشناس در پتروشیمی غدیر جذب شد و تمام پست‌های فنی، مدیریتی و در نهایت مدیرعاملی را در این شرکت در کارنامه کاری خود ثبت کرد.\nحضور در طرح پتروشیمی گچساران به عنوان یکی از مدیران ارشد و مدیرعاملی شرکت‌های نیروکلر اصفهان و پتروشیمی پلی‌استایرن انتخاب از دیگر سوابق کاری نام‌نیک است.\n",
        "persian_date": "1401-05-30 14:36:00",
        "date": 1661092560000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/251882/«وحید-نام‌نیک»-معارفه-شد--خلق-ثروت-و-ایجاد-ارزش‌افزوده-در-ایلام-با-بهره‌برداری-از-پتروشیمی-ارغوان‌گستر"
    },
    {
        "text": " بورس24 : با تغییرات مدیریتی در گروه‌ پترول شاهد تحولات بنیادی در این شرکت هستیم که اجرای بخش زیادی از این استراتژی ها در قیمت سهام پترول نمود خواهد داشت. پتروشیمی ایلام، لردگان، ارومیه و سایر طرح های مهم شرکت دستاوردهای بزرگی برای این گروه به همراه خواهد داشت.\n رشید قانعی مدیر عامل گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس در خصوص روند پروژه های این شرکت و برنامه‌های و استراتژی مدیریت به خبرنگار بورس24 گفت: پترول دارای ۳ شرکت تولیدی خوب پتروشیمی ایلام ، پتروشیمی لردگان و پتروشیمی ارومیه است و از لحاظ شرایط سود آوری و پروژه ها در موقعیت خوبی قرار دارند.\n قانعی گفت : در رابطه با پتروشیمی ایلام ، حدود ۳ ماه گذشته با تغییرات در مجموعه پترول اتفاقات خوبی در این شرکت به ثبت رسیده است. واحد پلی اتیلن پتروشیمی ایلام رکورد تولید زد و خوشبختانه ظرفیت آن به ظرفیت کامل خود ۳۰۰ هزار تن در سال رسیده است . همچنین ظرفیت واحد الفین شرکت به ظرفیت حدود ۷۰ درصد رسیده است و امیدواریم به زودی به ۴۵۰ هزار تن در سال برسیم.\nسود آوری ایلام برای پترول از محل نرخ فروش محصول \nوی افزود: در خصوص ( خوراک اتان فشرده واتان مایع ) و ( همچنین کمک گرفتن از فاز دوم پالایشگاه گاز ایلام ) برنامه‌هایی در نظر داریم . خوشبختانه با همکاری هایی که انجام شده و کارهایی که تیم بازرگانی انجام داده اند ، نرخ فروش خروجی محصول شرکت مانند پلی اتیلن افزایش خوبی داشته و انشاالله در سال مالی فعلی منتهی به ۳۱ اردیبهشت ۱۴۰۲ سودآوری خوبی از محل ایلام برای پترول رخ دهد.\nوی خاطر نشان کرد : محصول نهایی پتروشیمی ارغوان گستر ایلام پلی پروپیلن بوده و که یک واحد ۱۵۰ هزار تنی در سال است ، اتفاقات خوبی توسط پترول انجام شده است ، در تامین مالی آن از چند جهت برای آن تامین مالی کرده ایم ، در پترول از زمان حضور ، تمرکز اصلی ما روی بحث تامین مالی بود . مدیر عاملان بانک های مختلف و شرکتهای مختلفی در بازار سرمایه که برای تامین مالی کار می کنند ، با آنها جلسه داشته ایم و توانستیم تامین مالی خوبی برای این طرح کنیم و تجهیزات آن در حال نصب است ، امیدواریم که این واحد ۱۵۰ هزار تنی که باز هم بازار نسبت به واحدهای مشابه آن در مجموعه جمع حس خوبی دارد ، تا نیمه دوم سال ۱۴۰۲ پلی پروپیلن ارغوان گستر ایلام هم در مدار بیاید .\nاین مقام مسئول در پترول گفت : خوراک ارغوان گستر کاملا آماده است ، چون ایلام به ظرفیت خوبی رسیده است ، ما مشکل خوراک نداریم ، الان پروپیلن پتروشیمی ایلام را به شرکتهای مختلفی در ماهشهر و عسلویه میفروشیم و منتظر هستیم که ارعوان گستر در مدار بیاید ، اتفاقات خوبی را برای پترول رقم خواهد زد.\nبه گفته وی ، مجموعه صدف را هم داریم که اتفاقات خوبی برای آن رخ داده است ، در این ۲ حدود ۳ ماه اخیر ، پیشرفت بهتری داشته است و پروژه با سرعت بیشتری جلو می رود و انشاالله در اسرع وقت بتوانیم به نتیجه برسیم .\n مدیر عامل پترول افزود : در رابطه با اتفاقاتی هم در داخل خود پترول هم رخ داده است ، اصلاحات ساختاری ما در پروژه ها داشته ایم ، سرعت خیلی خوبی ما در پروژه ها ، ارغوان گستر و پتروآرمند و نگین سنقر داریم ، که نگین هم تقریبا ۳۵ درصد پیشرفت دارد ، نگین سنقر هم امیدواریم تا اواخر ۱۴۰۲ تا نهایتا اوایل ۱۴۰۳ به مدار بیاید.\n۸۰ میلیون دلار درآمد زایی برای پترول از محل کریستال ملامین \nقانعی گفت : پتروشیمی پتروآرمند لردگان که تولید کننده کریستال ملامین است که بازار قبلا هم شیرینی واحدهای کریستال ملامین را موردهای مشابه مانند پتروشیمی خراسان چشیده است ، البته تکنولوژی آرمند به روز تر بوده و در طبقه بندی تکنولوژیهای فعلی کشور از هر ۲.۵ واحد اوره یک واحد کریستال ملامین تولید می شود ، این عدد روی پتروآرمند لردگان ۱.۵ است ، یعنی حاشیه سود بسیار بالاتری به لحاظ تکنولوژی دارد .\nوی افزود: این واحد یک واحد ۳۰ هزار تنی در سال است که تقریبا اگر بزرگترین واحد کریستال ملامین کشور نباشد ، جزء ۳ واحد بزرگ کریستال ملامین کشور خواهد شد . باتوجه به قیمت کریستال ملامین ، پیش بینی ما این است که حدود ۸۰ میلیون دلار  برای ما درآمدزایی داشته باشد و پتروآرمند با برنامه ریزی هایی که انجام شده است ، انشاالله در نیمه دوم سال ۱۴۰۲ به بهره برداری خواهد رسید.\nبه گفته وی ، در تامین مالی پروژه ها ، تقریبا می توانم بگویم که الان پروژه ای را پترول ندارد که مشکل تامین مالی داشته باشد ، با همکاری شرکت مدیریت توسعه سرمایه پترول و تیم توانمندی که خود پترول دارد و کمک هلدینگ خلیج فارس تقریبا هیچ مشکلی ما در حوزه تامین مالی برای پروژه هایمان نداریم .\nلردگان در یک قدمی تولید یک میلیون تن اوره \nقانعی گفت: در خصوص پتروشیمی لردگان، با توجه به اینکه این شرکت سال گذشته به راه اندازی رسید، سودآور شده و این موضوع در سامانه کدال منتشر شده است ، شرکت از نقدینگی بسیار خوبی برخوردار است ، همچنین در بحث نرخ فروش افزایش خیلی خوبی داشته ایم به ازای هر تن تقریبا ۵۰ یا ۶۰ ( دلار بر تن ) کاهش تخفیف فروش داشته ایم و نسبت به شرکتهای مشابه واحدهای اوره آمونیاک ، وضعیت خوبی را در نرخ فروش داریم .\nقانعی خاطر نشان کرد : لردگان به سودآوری رسیده و ما انتظار داریم که تا انتهای سال مالی سودآوری خوبی را پترول از محل لردگان داشته باشد ، از زمانی که تغییرات مدیریتی رخ داده ، حدود ۱۵ درصد به ظرفیت تولید لردگان اضافه شده و در برنامه ریزی های ما است که تا انتهای سال شمسی فعلی بتوانیم تولید را به ظرفیت کامل ۱ میلیون تن اوره برسانیم.\n وی گفت : در برنامه جدید مدیریت پترول هم هیچ طرح جدیدی بدون اینکه مسائل تامین مالی آن حل شود ، کلید نخواهد خورد و همه طرح ها زمانی آغاز می شود که مسائل تامین مالی شفاف شود.\n",
        "persian_date": "1401-05-29 11:15:00",
        "date": 1660994100000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/251804/گزارش-مدیرعامل-پترول-از-آخرین-وضعیت-زیرمجموعه-ها--کسب-80-میلیون-دلار-درآمد-جدید-از-سال-آینده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری و توسعه تکمیلی پتروشیمی خلیج فارس در 12 ماهه منتهی به اردیبهشت برای هر سهم 202 ریال سود محقق کرد. سود خالص شناسایی شده در دوره یاد شده 1412 میلیارد تومان بود و جمع درآمدهای عملیاتی به 1.258 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-05-15 17:56:00",
        "date": 1659808560000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/251327/«پترول»-پرونده-یک-ساله-خود-را-بست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس بیان نمود  تعداد 1.338.750 هزار سهم پترول متعلق به شرکت صنایع پتروشیمی خلیج فارس مورخ ۱۴۰۱.۰۴.۱۸ توسط شرکت سپرده گذاری مرکزی اوراق بهادار و تسویه وجوه رفع توثیق گردید. \n",
        "persian_date": "1401-05-11 10:59:00",
        "date": 1659437940000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/251107/رفع-توثیق-سهام-در-«پترول»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس گزارش فعالیت ماهانه 2 ماهه منتهی به تیر ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در تیر ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 16565 میلیارد تومان رسید و 909 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n\n",
        "persian_date": "1401-05-05 13:42:00",
        "date": 1658929320000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/250601/ارزش-پرتفوی-«پترول»-به-16565-میلیارد-تومان-رسید"
    },
    {
        "text": " بورس24 : مدیرعامل پترول تاکید کرد: از ظرفیت‌های نظام بانکی کشور به‌ویژه بانک ملت به منظور پیشبرد اهداف این گروه به نحو بهینه استفاده خواهیم کرد.\nرشید قانعی در نشستی با رضا دولت‌آبادی، مدیرعامل بانک ملت که به منظور گسترش روابط و همکاری‌ها برگزار شد، اظهار کرد: تمامی طرح‌های توسعه‌ای تکمیل زنجیره ارزش و پارک‌های پایین‌دستی گروه پترول، افزون‌بر اینکه از توجیه اقتصادی قابل توجهی برخوردار و زودبازده هستند، در مناطق کمتر توسعه‌یافته اجرا می‌شوند که اشتغالزایی موثر و پایداری به همراه دارند.\nوی، نقش نقدینگی در تأمین مالی مناسب برای طرح‌های توسعه‌ای را مهم ارزیابی کرد و یادآور شد: گروه پترول و بانک ملت می‌توانند در کنار یکدیگر برای سهامداران و ذی‌نفعان ثروت خلق کنند.\nمدیرعامل پترول با تأکید بر تقویت همکاری‌ها در سال جاری در حوزه‌های مختلف گفت: از ظرفیت‌های نظام بانکی به‌ویژه بانک ملت برای پیشبرد اهداف این گروه در زمینه تأمین سرمایه به نحو بهینه استفاده خواهیم کرد.\nآمادگی بانک ملت برای ارائه مدل‌های مختلف تأمین منابع مالی\nرضا دولت‌آبادی، مدیرعامل بانک ملت نیز در این نشست با اشاره به این نکته که صنعت پتروشیمی نیاز به سرمایه‌گذاری دارد و امکان دسترسی به سرمایه‌گذاری خارجی نیز هم‌اکنون وجود ندارد، افزود: بانک ملت بزرگترین بانک کشور در حجم تسهیلات و تعهدات است که می‌تواند تسهیلات در ابعاد بزرگ را در حوزه ریالی و ارزی ارائه کند.\nوی با اشاره به اینکه بانک ملت با رویکرد جدید در صدد است تا مدل‌های مختلف ترکیبی و تلفیقی سرمایه‌گذاری را برای تأمین نیازهای گروه پترول ارائه دهد، اظهار کرد: امیدواریم با رویکرد جدیدی که در پترول حاکم شده است بتوانیم خدمات و سرویس‌های بهتری را به این گروه ارائه دهیم.\nگفتنی است، در نشست مدیران عامل گروه پترول و بانک ملت که با هدف افزایش سطح تعاملات دو مجموعه برگزار شد، بر لزوم خدماتی همچون تشکیل کارگروه مشترک بانک و پترول، انعقاد تفاهم‌نامه همکاری میان دومجموعه، استفاده از ظرفیت بانک در مشارکت پروژه‌ها و تأمین مالی، گشایش اعتبارات اسنادی و استفاده از اوراق تبعی و… برای تأمین منابع طرح‌های توسعه‌ای پترول تأکید شد.\n",
        "persian_date": "1401-04-18 16:20:00",
        "date": 1657383600000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/248540/بهره‌گیری-از-ظرفیت-بانک-ملت-در-طرح‌های-توسعه‌ای-پترول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس  گزارش فعالیت ماهانه 1 ماهه منتهی به خرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در خرداد ماه از معاملات خود 20 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 17474 میلیارد تومان رسید و 1366 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n\n",
        "persian_date": "1401-04-07 16:11:00",
        "date": 1656432660000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/247887/«پترول»-خرداد-ماه-پرسودی-داشت"
    },
    {
        "text": " بورس24 : مراسم تکریم رسول اشرف زاده و معارفه رشید قانعی به عنوان مدیرعامل جدید پترول، برگزار شد.\nدر ابتدای این مراسم مدیر برند، مسئولیت اجتماعی و روابط عمومی گروه صنایع پتروشیمی خلیج فارس، با اشاره به تلاش‌های مهندس اشرف زاده در توسعه پترول گفت: ایشان از سرمایه‌های مدیریتی گروه هستند که نقش مهمی در جایگاه امروز پترول داشتند و تخصص، حرفه‌ای بودن و اخلاق مداری ایشان در دوران گذار مدیریتی و انتقال تجارب  مشهود است.\nمهرداد عظیمی تصریح کرد: مستندنگاری تجارب مدیریتی گرانقدر مدیرانی چون مهندس اشرف زاده از وظایف ما در روابط عمومی است و این کار را انجام خواهیم داد و انشالله از ظرفیت‌ها و توانمندی‌های ایشان در ادامه مسیر پرشتاب گروه استفاده خواهد شد.\nوی در ادامه با اشاره به بیانیه گام‌دوم انقلاب و تاکیدات مکرر  رهبر فرزانه انقلاب بر میدان دادن به جوانان، اظهار داشت: دکتر قانعی از جوانان نخبه و کارآمد و دارای تجربه، برنامه و انرژی است و یکی از سرمایه‌های این مجموعه خواهد بود و امیدواریم پترول از سرمایه و خدمات ایشان بهره‌مند شده و در بهترین مسیر مدیریت شود.\nرسول اشرف زاده مدیرعامل پیشین این مجموعه نیز در این مراسم به عمده دستاوردهای مالی پترول در این چهار سال اشاره کرد و گفت: اولین کار بزرگی که در این مجموعه صورت گرفت تسویه کردن بزرگترین بدهی ارزی پترول بود.\nوی افزود: از دیگر دستاوردهای مجموعه در بازار سرمایه قرارگرفتن پترول در تابلوی اول بورس و ۱۱۰ میلیون یورو فایننس بوده است.\nاشرف زاده اضافه کرد: طی این چندسال، ۶ طرح جدید تعریف کردیم که برای بار اول در کشور راه اندازی می‌شد و تمام این طرح‌ها با نگاه تکمیل زنجیره ارزش و در مناطق کمتر توسعه یافته بوده و هم اکنون ۴ طرح از این ۶ طرح در حال اجرا است.\nمدیرعامل سابق پترول ادامه داد: پنج پارک پایین دستی در ارومیه،  بروجن و لردگان تعریف کردیم که با اتمام این پروژه‌ها ۲۶۲ واحد صنعتی احداث و ۱۴۹ محصول تولید و همچنین در زمینه اشتغال ۱۵,۱۰۰ شغل مستقیم و ۳۱,۰۰۰ شغل غیر مستقیم ایجاد شده است.\nوی در انتها اشاره کرد: امیدواریم پترول مسیر خود را در جهت رشد و توسعه روزافزون صنعت پتروشیمی ادامه داده و ۶ طرح خود را به موقع افتتاح کرده و دستاورد خوبی برای کشور به همراه بیاورد.\nرشید قانعی مدیرعامل جدید پترول نیز ضمن تشکر از زحمات اشرف زاده ، بیان کرد: برنامه کلی پترول برای سهامداران ادامه تکمیل زنجیره ارزش چه در حوزه میان‌دستی و چه در حوزه پایین دستی و توسعه پارک‌های پتروشیمی خواهد بود.\nوی ادامه داد: در چندماه اخیر مطالعات خوبی در این حوزه انجام شده و امیدواریم بتوانیم این مسیر را در مجموعه پترول ادامه داده و مانع خام فروشی شویم.\nقانعی اظهار کرد: به نوعی همین زنجیره پتروشیمی فعلی ما در قیاس با جهان ارزش افزوده پایین‌تری دارد و تکمیل این زنجیره ارزش باعث سودآوری چندبرابری پترول خواهد شد و این سودآوری انتفاعش برای سهامداران خواهد بود.\n وی در انتها یادآور شد : از طرح های آتی پترول احداث دو پارک جدید خواهد بود که یکی از این پارک ها در عسلویه است که طراحی اولیه آن انجام گرفته و در نهایت از ظرفیت و سرمایه‌های مردمی استفاده شده و افزایش سودآوری را به همراه خواهد داشت.\nمعاون برنامه‌ریزی و توسعه کسب و کار گروه صنایع پتروشیمی خلیج فارس هم در این مراسم، با گرامیداشت یاد امام راحل، این گردش مدیریتی را یک وظیفه خواند و گفت: اینکه مدیریت پترول در ادامه مسیر به جوانی تحصیل‌کرده در بهترین دانشگاه‌های کشور و یکی از صاحبنظران پایین دست و تکمیل زنجیره ارزش سپرده می‌شود، نشان از آینده روشن این مجموعه است و با توجه به اینکه تمرکز هلدینگ در میان‌دستی، پایین دستی و تکمیل زنجیره ارزش است نقش پترول در مسیر تعریف شده بسیار مهم است.\nحسن نشان زاده مقدم همچنین به سوابق مدیریتی مهندس اشرف زاده اشاره کرد و خاطر نشان کرد: جایگاه امروز پترول نتیجه تفکر سیستمی ایشان است و راه‌اندازی پتروشیمی ایلام و لردگان نشان از توانمندی‌های ایشان است و یقیقنا از تجارب ایشان در حوزه اجرا و برنامه‌ریزی استفاده خواهد شد.\n",
        "persian_date": "1401-03-17 11:58:00",
        "date": 1654603080000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/246126/مدیرعامل-جدید-پترول-معارفه-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس در اردیبهشت ماه حدود 150 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 18841 میلیارد تومان رسید.\n",
        "persian_date": "1401-03-03 14:31:00",
        "date": 1653402660000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/244941/«پترول»-در-اردیبهشت-150-میلیارد-تومان-سود-ساخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس گزارش فعالیت ماهانه 11 ماهه منتهی به فروردین ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در فروردین ماه از معاملات خود 19 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 19340 میلیارد تومان رسید و 2320 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n\n",
        "persian_date": "1401-02-10 14:24:00",
        "date": 1651328640000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/243186/تحقق-سود-19-میلیارد-تومانی-«پترول»-در-فروردین-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس در اسفند ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه 1516 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-01-10 12:46:00",
        "date": 1648644360000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/241045/اسفند-ماه-پر-سود-برای-«پترول»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس در 9 ماهه منتهی به بهمن برای هر سهم 109 ریال سود محقق کرد .درآمدهای عملیاتی این شرکت در مجموع در بازه زمانی ذکر شده به حدود 624 میلیارد تومان رسید. از این مبلغ حدود 157 میلیارد تومان آن مربوط به سود فروش سرمایه گذاری ها و 469 میلیارد تومان مربوط به درآمد سود سهام می باشد.\n\n",
        "persian_date": "1400-12-25 16:04:00",
        "date": 1647446640000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/240251/«پترول»-در-9-ماهه-به-سود-109-ریالی-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس در بهمن ماه فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 15505 میلیارد تومان رسید.\n\n",
        "persian_date": "1400-12-07 12:45:00",
        "date": 1645879500000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/239109/ارزش-پرتفوی-«پترول»-به-بیش-از-15500-میلیارد-تومان-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس در آذر ماه حدود 15میلیارد تومان سود از معاملات خود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به17538میلیارد تومان رسید.\n",
        "persian_date": "1400-10-07 17:18:00",
        "date": 1640711880000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/234114/سود-15-میلیارد-تومانی-«پترول»در-آذر-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس اعلام نمود که با توجه به برنامه ریزی طرح های توسعه در شرکت های زیرمجموعه، تامین مالی پروژه ها محل اصلی کاربرد منابع احصا شده خواهد بود.\n\n",
        "persian_date": "1400-10-01 13:11:00",
        "date": 1640178660000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/233252/«پترول»-از-برنامه-انتشار-اوراق-بدهی-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت گروه سرمایه گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس در 6 ماهه منتهی به آبان برای هر سهم 113 ریال سود محقق کرد. درامدهای عملیاتی به 610 میلیارد تومان رسید.\n",
        "persian_date": "1400-09-30 16:37:00",
        "date": 1640104620000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/233181/عملکرد-6-ماهه-نخست-«پترول»-بررسی-شد"
    },
    {
        "text": " بورس24 : شرکت \" گروه پتروشیمی سرمایه‌گذاری ایرانیان \"با نماد پترول به شرکت\" گروه سرمایه‌گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج‌فارس \" تغییر نام داد.\nشرکت \"گروه پتروشیمی سرمایه‌گذاری ایرانیان \" که در بین سهام‌داران و بازار سرمایه با نماد پترول شناخته شده است در پی تغییر اولویت‌های خود و تمرکز بر مقوله تکمیل زنجیره ارزش، توسعه صنایع تکمیلی و پایین‌دستی، جلوگیری از واردات برخی محصولات، اشتغال‌آفرینی پایدار و توسعه محصولات متنوع و راهبردی و بنا به تصویب مجمع‌عمومی فوق‌العاده 20 مرداد 1400 به شرکت \"گروه سرمایه‌گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج‌فارس \" تغییر نام داد و ماده مربوطه در اساسنامه نیز اصلاح گردید.\nبااهمیت یافتن بیش‌ازپیش بازار سرمایه در فضای کشور در کنار سرمایه‌گذاری در بازار سرمایه حرکت به سمت توسعه صنایع تکمیلی و تکمیل زنجیره ارزش و خلق ثروت برای سهام‌داران را در اولویت اصلی کار خود قرار داده و با برنامه‌ای جامع و مدون، همسو با شرکت صنایع پتروشیمی خلیج‌فارس، در این مسیر گام برداشته است.\nاین شرکت در بهمن سال ۱۳۸۹ با سرمایه ۱۰۰ میلیارد ریال به‌صورت سهامی عام در اداره ثبت شرکت‌های تهران به ثبت رسید. پترول یک مجموعه فعال در زمینه پتروشیمی است که در راستای توسعه همکاری و سرمایه‌گذاری مشترک با شرکت‌های معتبر داخلی در زنجیره ارزش، تأمین مالی بهینه با بهره‌گیری از ابزارهای مناسب در بازارهای مالی، ارتقای هم‌افزایی اقتصادی بین شرکت‌های گروه فعالیت می‌کند و به‌عنوان یکی از شرکت‌های سرمایه‌گذاری فعال در بازار سرماپاترول سال ۱۳۹۰ با نماد پترول در فرابورس پذیرفته شده است.\nامید می‌رود با برنامه‌های در دست اجرا و تمرکز بر تکمیل زنجیره ارزش، شاهد رونق و شکوفایی بیش از بیش اقتصاد در کشور باشیم.\n",
        "persian_date": "1400-08-17 18:12:00",
        "date": 1636395120000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/230080/تغییر-نام-شرکتی-که-با-نماد-«پترول»-شناخته-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه پتروشیمی سرمایه گذاری ایرانیان در مهر ماه فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه 2577 میلیارد تومان افزایش داشت.\n",
        "persian_date": "1400-08-08 16:15:00",
        "date": 1635610500000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/229519/«پترول»-در-مهر-ماه-چه-کرد؟"
    },
    {
        "text": " بورس24 : بر اساس طبقه بندی تکمیلی شرکت‌های پذیرفته شده در بازارهای اول و دوم معاملات فرابورس، نماد پترول از بازار دوم به اول ‏ارتقاء و انتقال یافت.‏\nنماد «پترول» که شرایط مقرر برای تابلوی فرعی ‏بازار اول بورس تهران را احراز کرده، از تابلوی دوم به تابلو فرعی بازار اول منتقل شد.‏\nبر اساس دستورالعمل پذیرش شرکت‌های بورسی، مهم‌ترین معیارهای پذیرش در بازار اصلی بورس میزان سرمایه، سهام شناور ‏آزاد، چشم‌انداز روشن سودآوری، کیفیت مناسب سود عملیاتی و جریانات نقدی شرکت، شفافیت صورت‌های مالی و سابقه فعالیت ‏در صنعت است که باتوجه به شرایط مناسب پترول از منظر سودآوری، صورت‌های مالی با اظهارنظر حسابرس مستقل و ‏همچنین افزایش ارزش بازار و میزان سرمایه شرکت، ارتقا به بازار فرعی بازار اول بورس محقق شده است.‏\nفعالیت اصلی شرکت گروه پتروشیمی سرمایه‌گذاری ایرانیان (پترول) سرمایه‌گذاری در سهام شرکت‌های بورسی فعال در زمینه ‏تهیه و تولید مواد و محصولات پتروشیمیایی و برنامه‌ریزی و اجرای طرح‌های صنایع تکمیلی با تمرکزبر تکمیل زنجیره ارزش ‏در صنعت پتروشیمی است.‏\nگروه سرمایه‌گذاری پتروشیمی ایرانیان به‌عنوان بزرگ‌ترین شرکت سرمایه‌گذاری فعال در بازار سرمایه در سال ۱۳۹۰ با نماد ‏پترول در فرابورس پذیرفته شده است.‏\nمنبع: روابط عمومی شرکت گروه پتروشیمی سرمایه‌گذاری ایرانیان\n",
        "persian_date": "1400-07-26 15:16:00",
        "date": 1634570160000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/227991/پترول-به-تابلو-فرعی-بازار-اول-بورس-آمد"
    },
    {
        "text": " بورس24 : مدیرعامل شرکت گروه پتروشیمی سرمایه گذاری ایرانیان (پترول) از انتخاب سرمایه گذار بخش خصوصی برای احداث پارک های پایین دستی اوره رزینی لردگان و پتروشیمیایی بروجن خبر داد و گفت این دو پارک در\n استان چهارمحال‌وبختیاری وارد فاز اجرایی می شوند.\n رسول اشرف‌زاده با اشاره به اینکه توسعه صنایع تکمیلی و احداث پارک‌های صنعتی پایین‌دستی از سیاست‌های اصلی شرکت صنایع پتروشیمی خلیج‌فارس و پترول است، تصریح کرد: هدف از این کار\n تکمیل زنجیره ارزش، ایجاد اشتغال پایدار، جلوگیری از واردات برخی محصولات و خروج ارز از کشور، رونق تولید و شکوفایی اقتصاد با ارزش افزوده بالا در مناطق کمتر توسعه یافته است.\n مدیرعامل پترول اظهار داشت: برای احداث پارک صنعتی اوره رزینی با ظرفیت ۱۱۵ هزار تن در لردگان از طریق فراخوان عمومی سرمایه گذار بخش خصوصی انتخاب و پس از تشکیل شرکت مشارکتی فاز اجرایی احداث پارک آغاز\n شده است.\n اشرف‌زاده با اشاره به اینکه پارک اوره رزینی لردگان با حدود 45 واحد در 6 زون با مجموعه ظرفیت 115 هزار تن و سرمایه‌گذاری حدود دو هزار میلیارد تومان احداث می‌شود، اظهار کرد: با اجرای\n این پارک 19 محصول متنوع از جمله انواع کودشیمیایی، پلاستیک‌ها و سیستم‌های جلوگیری کننده آلایندگی خودرو تولید و برای دو هزار و ۸۰۰ نفر اشتغال مستقیم ایجاد می‌شود که به توسعه منطقه کمک\n می‌کند.\n نایب رییس هیات مدیره شرکت گروه پتروشیمی سرمایه‌گذاری ایرانیان (پترول) با اشاره به فراخوان جذب سرمایه‌گذار برای اجرای طرح پارک پتروشیمایی بروجن، تصریح کرد: خوشبختانه سرمایه‌گذاران بخش\n خصوصی استقبال خوبی از مشارکت در احداث این پارک پایین دستی داشتند به نحوی که سه شرکت بخش خصوصی از طریق فراخوان برای مشارکت اعلام آمادگی کردند و پس از تصویب میزان سهامداری هر کدام از آنان در هیات\n امنای احداث پارک پایین دستی پتروشیمیایی بروجن فعالیت های مقدماتی جهت ثبت شرکت و سایر اقدامات آغاز شده است.\n وی خاطر نشان کرد: این پروژه با 48 واحد صنعتی در 6 زون و با سرمایه گذاری حدود چهار هزار میلیارد تومان و استفاده از 10 نوع خوراک متنوع، ۶۵ محصول را تولید خواهد کرد که عمده آن‌ها وارداتی\n است و برای نخستین‌بار در کشور تولید می‌شود که از آن جمله می توان به تولید ورق های ABS، پلاستیک های مصنوعی، کاهش دهنده آلاینده ها Adblue، لاستیک خورو، پلی استایرن ها و ... اشاره کرد.\n به گفته مدیرعامل پترول با بهره‌برداری از این واحد برای سه هزار و 130 نفر اشتغال مستقیم و هفت هزار و 185 نفر اشتغال غیرمستقیم ایجاد خواهد شد.\n به گفته وی، مطالعات بازار، محصولات مورد نیاز کشور، فناوری در دسترس، نرخ بازگشت سرمایه بالا، خوراک در دسترس، میزان سرمایه گذاری، رعایت مسائل زیست‌ محیطی و میزان آب مورد نیاز، اصولی هستند که\n شرکت پترول در اجرای طرح‌های خود مدنظر دارد.\n شایان ذکر است پترول ۹ طرح با مجموع ظرفیت 650 هزار تن و ۸۰۰ میلیون یورو سرمایه‌گذاری در دست اجرا دارد که دو طرح در سال ۱۴۰۱ به بهره‌برداری می‌رسد و همچنین 5 پارک صنعتی پایین دستی با\n ظرفیت 381 هزارتن و سرمایه گذاری حدود ده هزار میلیارد تومان در دست دارد.\n هیات‌امنای پارک اوره لردگان و پارک پتروشیمیایی بروجن شامل استاندار چهارمحال‌وبختیاری، مدیر سازمان صنعت، معدن و تجارت استان، نمایندگان شهرستان‌های لردگان و بروجن در مجلس شورای اسلامی،\n معاون هماهنگی امور اقتصادی استاندار و همچنین شرکت گروه پتروشیمی سرمایه‌گذاری ایرانیان (پترول)، است.\n منبع: روابط عمومی شرکت گروه پتروشیمی سرمایه‌گذاری ایرانیان (پترول)\n",
        "persian_date": "1400-07-11 11:02:00",
        "date": 1633258920000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/227022/آغاز-عملیات-اجرایی-پارک-های-پایین-دستی-اوره-رزینی-لردگان-و-پتروشیمیایی-بروجن"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه پتروشیمی سرمایه گذاری ایرانیان اعلام نمود زمین و ساختمانی در تملک شرکت نیست.\n \n",
        "persian_date": "1400-07-11 10:22:00",
        "date": 1633256520000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/227010/«پترول»-زمین-وساختمان-ندارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه پتروشیمی سرمایه گذاری ایرانیان در شهریور ماه خرید یا فروشی انجام نداد.\n\n",
        "persian_date": "1400-07-06 18:20:00",
        "date": 1632853200000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/226478/«پترول»-در-شهریور-معامله-ای-انجام-نداد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت گروه پتروشیمی سرمایه گذاری ایرانیان در 3ماهه منتهی به مرداد برای هر سهم ۶۶ریال سود محقق کرد که به نسبت دوره مشابه قبل کاهش 98 درصدی داشت. درآمدهای عملیاتی با رشد\n 85درصدی به 504 میلیارد تومان رسید.\n \n",
        "persian_date": "1400-06-31 17:58:00",
        "date": 1632333480000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/225766/عملکرد-«پترول»-در-٣-ماهه-منتهی-به-مرداد-١۴٠٠"
    },
    {
        "text": "\n",
        "persian_date": "1400-06-06 13:03:00",
        "date": 1630155780000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/223879/نگاهی-به-آخرین-فروش-پترول"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 180 درصدی شرکت گروه پتروشیمی سرمایه گذاری ایرانیان از محل سایر اندوخته ها را صادر کرد. همچنین مجمع عمومی فوق العاده می تواند با\n انجام افزایش سرمایه از مبلغ 7000 میلیارد تومان به مبلغ 11500 میلیارد تومان از محل اندوخته سرمایه ای موافقت و اختیار عملی نمودن آن را به مدّت 2 سال به هیئت مدیره تفویض نماید تا هیئت مدیره شرکت پس از\n أخذ مجوز از سازمان و بیمه مرکزی ج.ا.ا نسبت به عملی نمودن آن اقدام نماید.\n \n",
        "persian_date": "1400-05-20 08:56:00",
        "date": 1628672160000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/222942/صدور-مجوز-افزایش-سرمایه-برای-«پترول»"
    },
    {
        "text": " بورس24 : همزمان با انتشار اظهارنظر مثبت حسابرس و بازرس قانونی درباره پیشنهاد هیات مدیره گروه پتروشیمی سرمایه‌گذاری ‏ایرانیان ‏مبنی بر افزایش سرمایه، مجمع عمومی فوق العاده این شرکت، چهارشنبه آینده برگزار می‌شود.‏\nدستور جلسه این مجمع فوق العاده که بیستم مرداد بلافاصله بعد از مجمع ‏عمومی عادی سالیانه برگزار می‌شود، اتخاد تصمیم ‏درباره پیشنهاد هیات مدیره در خصوص افزایش سرمایه است.‏\nسرمایه فعلی ثبت شده پترول، دو هزار و 500 میلیارد تومان است که درباره پیشنهاد افزایش سرمایه تا 11 هزار و 500 ‏میلیارد ‏تومان از محل اندوخته‌ای سرمایه‌ای در این مجمع، تصمیم‌گیری می‌شود.\n",
        "persian_date": "1400-05-13 11:24:00",
        "date": 1628076240000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/222612/پترول،-یک-هفته-تا-افزایش-سرمایه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،گروه پتروشیمی سرمایه گذاری ایرانیان در تیر ماه سود و زیانی نداشت.\n \n",
        "persian_date": "1400-05-06 15:24:00",
        "date": 1627485840000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/222215/«پترول»-در-تیر-سودی-نداشت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، هیأت مدیره گروه پتروشیمی سرمایه گذاری ایرانیان افزایش سرمایه 360درصدی این شرکت از محل سایر اندوخته ها را به تصویب رساند.\n \n",
        "persian_date": "1400-03-25 12:13:00",
        "date": 1623759180000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/218891/تصویب-افزایش-سرمایه-٣۶٠-درصدی-در-«پترول»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه پتروشیمی سرمایه گذاری ایرانیان در اردیبهشت ماه حدود 6 میلیارد تومان از معاملات خود سود کسب نمود.\n \n",
        "persian_date": "1400-03-04 12:04:00",
        "date": 1621944240000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/217705/بررسی-تغییرات-پرتفوی-«پترول»"
    },
    {
        "text": " بورس24 : مدیرعامل شرکت گروه پتروشیمی سرمایه‌گذاری ایرانیان (پترول) گفت: این شرکت به‌زودی ساخت دو طرح جدید پتروشیمی را با هدف تکمیل زنجیره ارزش، اشتغال‌آفرینی پایدار، جلوگیری از\n واردات این محصولات و شکوفایی اقتصاد در مناطق کمتر توسعه یافته آغاز می‌کند.\n رسول اشرف‌زاده با اعلام این مطلب افزود: با توجه به حرکت شرکت صنایع پتروشیمی خلیج‌فارس به سمت توسعه صنایع تکمیلی محصولاتی که در این صنایع تولید می‌شود، راهبردی و ارزش‌آفرین هستند\n و از خروج ارز از کشور نیز جلوگیری خواهد شد.\n وی اظهار داشت خوراک طرح های مذکور از طریق شرکت های تابعه هلدینگ خلیج فارس تامین و در نهایت این طرح‌ها زمینه ساز ارتقای زنجیره ارزش و توسعه صنایع تکمیلی در مجموعه صنایع پتروشیمی خلیج فارس\n خواهند شد.\n وی از احداث طرح اتیلن اکساید با ظرفیت تولید 68 هزار تن در سال نام برد و گفت: خوراک این محصول اتیلن و میزان سرمایه‌گذاری آن 110 میلیون یورو طی مدت 36 ماه می‌باشد\n اشرف‌زاده طرح اتیلن پروپیلن دی از مونومر را از دیگر طرح‌های توسعه‌ای پترول یادکرد و افزود: ظرفیت این طرح با 50 هزار تن در سال می‌باشد و خوراک آن اتیلن و پروپیلن است همچنین\n سرمایه‌گذاری این طرح 154 میلیون یورو می‌باشد که طی برنامه‌ریزی صورت‌گرفته دوره ساخت آن 36 ماه می‌باشد.\n اشرف‌زاده گفت: تکمیل زنجیره ارزش، جلوگیری از خام‌فروشی، توسعه صنایع تکمیلی، جلوگیری از واردات برخی محصولات، اشتغال‌آفرینی پایدار در مناطق کمتر توسعه‌یافته کشور و توسعه محصولات\n متنوع و راهبردی را از اهداف اساسی اجرای دو طرح جدید عنوان کرد.\n",
        "persian_date": "1400-02-25 10:16:00",
        "date": 1621073760000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/216805/پترول-دو-طرح-توسعه‌-جدید-دارد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه پتروشیمی سرمایه گذاری ایرانیان اعلام نمود هیات مدیره این شـرکت با اجرای دو طرح اتیلن اکساید و اتین پروپیلن دی ان مونومر (EPDM) موافقت نموده است.\n \n",
        "persian_date": "1400-02-20 11:34:00",
        "date": 1620646440000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/216586/«پترول»-دو-طرح-توسعه-جدید-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه پتروشیمی سرمایه گذاری ایرانیان در فروردین ماه از معاملات خود حدود 3 میلیون تومان سود کسب نمود.\n",
        "persian_date": "1400-02-07 10:23:00",
        "date": 1619518980000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/215857/پرتفوی-فروردین-ماه-«پترول»-بررسی-شد"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-14 16:09:00",
        "date": 1617466140000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/214308/رشد-ارزش-سبد-سهام-در-«پترول»"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-27 12:51:00",
        "date": 1615985460000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/213848/رشد-١٠٨٧-درصدی-سود-«پترول»-در-٩-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-05 16:06:00",
        "date": 1614096360000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/212835/«پترول»-در-بهمن-ماه-چه-کرد؟"
    },
    {
        "text": " بورس24 : مدیرعامل این شرکت، با بیان دستاوردهای پترول در دهمین سال تاسیس این شرکت، گفت: پترول در سال 1399 که مقارن با دهمین سالگرد تاسیس آن است دستاوردهای مهمی کسب کرده است از جمله تسویه 248 میلیون\n یورو بدهی ارزی، عرضه اولیه سهام پتروشیمی ارومیه در فرابورس و رشد 230 درصدی ارزش بازار که تنها بخشی از دستاوردهای مالی و سرمایه گذاری شرکت است. رسول اشرف زاده درباره تامین مالی برای اجرای طرح های در حال اجرا، گفت: شرکت پترول در سال 1399 توانست بیش از 30 هزار میلیارد ریال تسهیلات در قالب انتشار اوراق مرابحه، اوراق سلف موازی و اوراق اجاره از\n بازار سرمایه و موسسات مالی دریافت نماید. اشرف زاده در ادامه ضمن تاکید بر فعالیت شرکت مبنی بر داشتن سبدی متنوع از تولید محصولات با ارزش گفت: پترول به دنبال \"سبد\" متنوعی از تولید انواع محصولات با ارزش افزوده بالا است؛ زیرا در صنعت\n پتروشیمی پیشرو، حجم تولید به عنوان ملاک توسعه ارزش آفرین، محسوب نمی شود بلکه به جای افزایش ظرفیت نصب شده، طراحی و ایجاد سبد متنوعی از محصولات می تواند گزینه مناسب و ارزشمندی به حساب آید. مدیرعامل شرکت پترول با اعلام این نظر و هدفگذاری تعیین شده در پترول بیان کرد: یکی از سیاست های هلدینگ خلیج فارس و پترول توسعه صنایع تکمیلی و احداث پارک های صنعتی پایین دستی است که با هدف تکمیل\n زنجیره ارزش، ایجاد اشتغال پایدار، جلوگیری از واردات برخی از محصولات، خروج ارز از کشور، رونق تولید، شکوفایی اقتصاد منطقه و استفاده از سرمایه های بخش خصوصی است که این ماموریت مهم توسط پترول اجرا می\n شود و در همین راستا پترول در حال حاضر هفت طرح توسعه صنایع تکمیلی با مجموع ظرفیت 456 هزارتن و سرمایه‌گذاری 563 میلیون دلار در مناطق لردگان، ارومیه، ایلام؛ کرمانشاه؛ ماهشهر وعسلویه در دست اجرا\n دارد که با اجرایی شدن این طرح‌ها جهش خوبی در صنایع پایین‌دستی پتروشیمی‌ها ایجاد خواهد شد و 845 شغل مستقیم و 2927 شغل غیرمستقیم ایجاد می‌شود همچنین مطالعات اقتصادی هفت طرح\n جدید پایین دستی با هدف تکمیل زنجیره ارزش با مجموع ظرفیت 461 هزارتن و سرمایه‌گذاری 757 میلیون یورو در دست اقدام است. وی در زمینه احداث پارک های شیمیایی گفت: احداث پارک‌های شیمیایی مزایای مهمی را در پی دارد که این مزایا عبارتند از، دستیابی سریع و کم‌هزینه به خوراک از طریق ارتباط و نزدیکی به واحدها، سرعت\n بالای استقرار و راه‌اندازی امور عملیاتی در پارک ها و جذب سرمایه‌گذاران داخلی است. مدیرعامل پترول ادامه داد: 3 پارک پایین‌دستی کریستال ملامین ارومیه، پلی پروپیلن ایلام و کود اوره رزینی لردگان با ظرفیت 143 هزار تن و مجموع سرمایه‌گذاری 49 هزار میلیارد ریال در قالب 154\n واحد برای تولید 55 محصول متنوع توسط بخش خصوصی اجرا خواهد شد که 6.300 شغل مستقیم و17.100 شغل غیرمستقیم ایجاد خواهد کرد. وی همچنین در زمینه حضور گسترده پترول در بازار سرمایه گفت: در ابتدای سال 99 قیمت هر سهم نماد پترول 3860 ریال و ارزش این شرکت در بازار حدود 77 هزارمیلیارد ریال بود، در حالی که امروز، قیمت هر سهم\n پترول حدود 10320 ریال و ارزش آن در بازار به حدود 258 هزارمیلیارد ریال ارتقا یافته است و این موضوع نشان دهنده رشد 230 درصدی سهام پترول نسبت به ابتدای سال جاری بوده است. اشرف زاده با اظهار امیدواری از اینکه خوشبختانه نماد پترول روند خوبی را در سال جاری طی کرده است گفت: گاهی اوقات قیمت سهام پترول دستخوش برخی تغییرات تحت تاثیر کلیت بازار سرمایه و شاخص بورس است که ما\n براساس وظیفه ذاتی خودمان که صیانت از سرمایه سهامداران عزیز می باشد از طریق صندوق بازارگردانی خلیج فارس و طبق مقررات و قوانین جاری سازمان بورس و اوراق بهادار سهام پترول را مدیریت می‌کنیم. وی در پایان پیش بینی کرد: نماد پترول با توجه به دستاوردهایی ارزشمندی که در سال جاری داشت شرایط مناسبی در ادامه داشته باشد. چرا که سه طرح اوره و آمونیاک لردگان، فاز دوم پتروشیمی ایلام و طرح سولفات\n پتاسیم ارومیه با مجوع ظرفیت 2.590 هزارتن و سرمایه گذاری 1.752 میلیون یورو در مدار تولید قرار گرفته و چهار طرح ارزشمند جدید نیز در پایین دست وارد مراحل اجرایی شده است که قطعا تاثیر مثبت و خوبی بر\n روی قیمت سهام پترول خواهد گذاشت.\n",
        "persian_date": "1399-11-15 17:55:00",
        "date": 1612374900000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/211854/ده-سال-با-پترول"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-05 16:18:00",
        "date": 1611505080000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/211203/«پترول»-در-دی-ماه-به-سود-سنگین-١۴۴-میلیاردی-رسید"
    },
    {
        "text": " \n بورس24 : توافقنامه احداث پارک اوره رزینی فی مابین اقبال عباسی استاندار استان چهارمحال و بختیاری، حسین بامیری نماینده مردم لردگان در مجلس شورای اسلامی، رسول اشرف زاده مدیرعامل شرکت گروه پتروشیمی\n سرمایه گذاری ایرانیان، سجاد رستمی رییس سازمان صنعت، معدن و تجارت استان چهارمحال و بختیاری و محسن محمودی مدیرعامل شرکت کودشیمیایی اوره لردگان امضاء شد.\n استاندار چهارمحال و بختیاری در حاشیه این نشست از اهمیت این اتفاق مهم در حوزه سرمایه گذاری و اشتغال زایی گفت و تصریح کرد : ایجاد پارک اوره رزینی باعث اشتغال زایی برای 2 هزار و860 نفر بطور مستقیم و 5\n هزار 200 نفر بطور غیرمستقیم می شود.\n رسول اشرف زاده مدیر عامل پترول نیز تصریح کرد: احداث پارک اوره رزینی با هدف تکمیل زنجیره ارزش اوره تولیدی تعریف شده است که با توجه به نوع محصولات تولیدی، حجم سرمایه گذاری و ظرفیت آنها با همکاری بخش\n خصوصی اجرا خواهد شد.\n وی گفت : یکی از سیاست های اصلی هلدینگ خلیج فارس و پترول توسعه صنایع تکمیلی و احداث پارک های صنعتی پایین دستی است که با هدف تکمیل زنجیره ارزش ایجاد اشتغال پایدار، جلوگیری از واردات برخی محصولات،\n خروج ارز از کشور، رونق تولید و شکوفایی اقتصاد منطقه و استفاده از سرمایه های بخش خصوصی اجرا می-شود. در همین راستا یک طرح توسعه ای کریستال ملامین به ظرفیت 40 هزار تن و یک پارک صنعتی اوره رزینی با\n ظرفیت 115 هزارتن در حال اجرا است که طرح گریستال ملامین لردگان با سرمایه گذاری 50 میلیون دلار توسط پترول اجرا می گردد و تا حالا 27 درصد پیشرفت داشته است ولی پارک اوره رزینی با همکاری بخش خصوصی اجرا\n خواهد شد.\n امروز هیات امنای احداث پارک مذکور با حضور استاندار، مدیرکل صنعت و معدن و تجارت استان و مدیرعامل های شرکت های پترول و لردگان تشکیل تا فرآیند شناسایی سرمایه گذاران بخش خصوصی آغاز گردد.\n پارک اوره رزینی با هدف احداث 6 زون و 45 واحد با ظرفیت 115 هزارتن و سرمایه گذاری حدود 20 هزار میلیارد ریال از سوی بخش خصوصی احداث می شود که شرکت پترول نیز سهامدار این طرح خواهد بود\n با احداث پارک اوره رزینی در لردگان 19 محصول پایین دستی شامل انواع کودهای شیمیایی، انواع پلاستیک ها، سیستم های آلاینده خودروها و ... تولید خواهد شد.\n منبع: روابط عمومی پترول\n",
        "persian_date": "1399-10-22 13:53:00",
        "date": 1610373180000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/210430/پارک-اوره-رزینی-در-لردگان-احداث-می-شود"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-06 19:27:00",
        "date": 1609010820000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/209580/سود-١۵۵-میلیارد-تومانی-«پترول»-در-آذر-ماه"
    },
    {
        "text": " بورس24 : با دستور رئیس‌جمهور طرح سولفات پتاسیم پتروشیمی‌ ارومیه با ظرفیت ۹۰ هزار تن تولید سالیانه به بهره‌برداری رسید.رئیس‌جمهور‌ در این مراسم با تشکر از دست اندرکاران طرح سولفات پتاسیم پتروشیمی ارومیه گفت: مردم بسیار خوب و دلاور استان آذربایجان غربی در دوران دفاع مقدس ایستادگی و مقا‌مت کردند و امروز هم مرزبانان بسیار خوبی برای ایران سرفراز هستند و امروز این طرح در این استان افتتاح می‌شود.مدیرعامل شرکت سرمایه گذاری ایرانیان «پترول» در این مراسم، طرح سولفات پتاسیم شرکت پتروشیمی ارومیه را در راستای سیاست‌های هلدینگ خلیج فارس و پترول مبنی بر تکمیل زنجیره ارزش در صنعت پتروشیمی، رونق تولید و شکوفایی اقتصاد نام برد.رسول اشرف زاده با بیان اینکه با افتتاح این طرح ۹۰ هزار تن سولفات پتاسیم و اسید کلریدریک تولید می ‌شود، گفت: طرح سولفات پتاسیم شرکت پتروشیمی ارومیه تنها با ۵۸.۵ میلیارد تومان سرمایه گذاری توانسته به ۴۶۵ میلیارد تومان درآمد سالانه برسد.وی با اعلام اینکه ۹۵درصد نیروی مشغول به کار در این پتروشیمی نیروهای بومی هستند اظهار داشت:در این پروژه ۵۰ شغل مستقیم و ۲۳۰ شغل غیرمستقیم ایجاد شده است.اشرف‌زاده با اشاره به اینکه شرکت پترول ده طرح توسعه ای تکمیلی و چهار پارک پایین‌دستی با ظرفیت ۳ میلیون و ۵۰۰ هزار تن در حال اجرا دارد، افزود: سه طرح پتروشیمی لردگان، فاز دوم پتروشیمی ایلام و سولفات پتاسیم ارومیه متعلق به این شرکت امسال به بهره‌برداری رسیده که با ساخت آنها بیش از ۲ میلیون و ۵۹۰ هزار تن به ظرفیت تولید صنعت پتروشیمی افزوده شده است.مدیرعامل پترول با اشاره به دو‌ طرح «اولین پارک صنعتی ملامین در ارومیه» و «واحد پلی آلومینیوم کلراید» که عملیات اجرایی آنها در دهه فجرآغاز می‌شوند گفت: با احداث این دو طرح ۹۳۰ شغل مستقیم و ۲۳۰۰ شغل غیرمستقیم ایجاد می‌شود.وی در پایان با اشاره به اینکه ظرفیت تولید سولفات پتاسیم در کشور با فعالیت پتروشیمی ارومیه به ۳۴۰ هزار تن در سال رسیده، خاطر نشان کرد: با این افزایش تولید در ظرفیت تولید سولفات پتاسیم، ایران توانسته مقام خود را از ۱۲ به ۹ در دنیا ارتقا دهد که این ارتقای رتبه موجب مباهات است.گفتنی است، طرح سولفات پتاسیم در راستای تکمیل زنجیره ارزش و توسعه صنایع پایین دستی در مدت کمتر از ۲۴ ماه تکمیل و به دست متخصصان ایرانی و بدون حضور کارشناسان خارجی به بهره‌برداری رسید.\n",
        "persian_date": "1399-10-04 13:48:00",
        "date": 1608817680000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/209467/رییس‌جمهور-طرح-سولفات-پتاسیم-پتروشیمی-ارومیه-را-افتتاح-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-02 16:33:00",
        "date": 1608654780000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/209332/واحد-های-فاز-دوم-پتروشیمی-ایلام-افتتاح-می-شود"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-30 15:45:00",
        "date": 1608479100000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/209213/رشد-قابل-توجه-سود-در-«پترول»-در-نیمه-نخست"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-04 14:34:00",
        "date": 1606228440000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/207922/کسب-سود-٢٧-میلیاردی-«پترول»-در-آبان"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-18 11:59:00",
        "date": 1604836740000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/207013/توضیحات-«پترول»-در-خصوص-وضعیت-پتروشیمی-ممسنی-و-کازرون"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-18 11:59:00",
        "date": 1604836740000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/207012/توضیحات-«پترول»-در-خصوص-وضعیت-پتروشیمی-ممسنی-و-کازرون"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-10 17:08:00",
        "date": 1604164080000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/206748/«پترول»-در-مهر-ماه-عالی-بود"
    },
    {
        "text": "\n",
        "persian_date": "1399-07-09 18:40:00",
        "date": 1601491200000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/205276/جهش-سنگین-سود-در-«پترول»"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-05 16:13:00",
        "date": 1601136780000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/205030/شهریور-ماه-پر-سود-برای-«پترول»"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-26 20:06:00",
        "date": 1600286760000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/204608/اوراق-اختیار-فروش-تبعی-بر-روی-سهام-«پترول»-منتشر-می-شود"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-22 19:29:00",
        "date": 1599938940000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/204351/رشد-چشمگیر-سود-«پترول»-در-٣ماهه"
    },
    {
        "text": " بورس24 : پس از اقدام بر انتشار اوراق فروش تبعی سهام هلدینگ خلیج فارس تصمیم بر آن شد در خصوص سهام پترول نیز با سررسیدشش ماهه و نرخ مشابه اجرایی گردد.\n جواد عشقی نژاد مدیرعامل شرکت سرمایه گذاری مدبران اقتصاد با اعلام این خبر افزود : با هماهنگی سهام دار ( شرکت صنایع پتروشیمی خلیج فارس ) و با توجه به ارزندگی سهام گروه پتروشیمی سرمایه گذاری ایرانیان\n \" پترول \" به محض بازگشایی نماد اوراق اختیار فروش تبعی در اسرع وقت منتشر می شود.\n وی هدف از اتخاذ چنین تصمیمی را اطمینان بخشی به سهامداران عنوان کرد و افزود: هلدینگ خلیج فارس همواره تحولات بازار سرمایه را رصد کرده و حامی سهامداران و سرمایه گذاران است. در این راستا نیز با توجه به\n نوسانات اخیر رخ داده در بورس، تصمیم به اعتمادسازی هر چه بیشتر به سهامداران گرفته شده که یکی از مهمترین موارد می تواند همین انتشار اوراق فروش تبعی سهام است.\n",
        "persian_date": "1399-06-22 16:10:00",
        "date": 1599927000000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/204336/مدیرعامل-شرکت-سرمایه-گذاری-مدبران-اقتصاد-خبر-داد؛-اوراق-انتشار-تبعی-«پترول»"
    },
    {
        "text": " بورس24 : پس از بهره برداری کامل پتروشیمی اوره لردگان، واحد سولفات پتاسیم پتروشیمی ارومیه از دیگر طرح های توسعه ای پترول که با هدف تکمیل زنجیره ارزش ، جلوگیری از خام فروشی و توسعه محصولات متنوع و\n استراتژیک تعریف شده بود بدون حضور کارشناسان خارجی با موفقیت در مدار تولید قرار گرفت تا جهش تولید در پترول شکوفا شود.\n کریم دلجوان مدیرعامل پتروشیمی ارومیه با اعلام این مطلب افزود: خط تولید سولفات پتاسیم با ظرفیت سالانه 40 هزار تن با موفقیت راه اندازی گردید. باتوجه راه اندازی این خط تولید ؛سبد محصولات شرکت تکمیل تر\n شده است.\n وی گفت : واحد تولید پتاسیم این شرکت با هدف تولید محصول جانبی اسید کلریدریک با ظرفیت 50 هزار تن در سال به سبد محصولات شرکت اضافه شد که یکی از مواد اولیه مورد استفاده در پروژه جدیدپلی آلومینیم کلراید\n ( pac) می باشد که این پروژه نیز در راستای تکمیل زنجیره ارزش و از طرح های توسعه ای پتروشیمی ارومیه است که مقدمات اجرای آن آغازشده است.\n وی با اشاره به نامگذاری سال 99 به عنوان جهش تولید از سوی مقام معظم رهبری افزود: پتروشیمی ارومیه برنامه های مبسوطی جهت تولید محصولات متنوع در دست دارد که بهره برداری از طرح سولفات پتاسیم سبد محصولات\n را متنوع نموده است.\n دلجوان بهره برداری از این واحد را مرهون تلاش های مهندسین و متخصصین جوان و عملیاتی خود دانسته که بدون حضور کارشناسان خارجی موفق شدند بهره برداری از طرح سولفات پتاسیم را به نام خود ثبت کنند.\n وی خاطر نشان کرد :با راه اندازی واحدهای تولیدی در شرایطی که کشور علاوه بر فشار تحریم‌های یک جانبه آمریکا و متحدانش با بحران کرونا نیز دست و پنجه نرم می‌کند می‌تواند تنها راه\n برون‌رفت از فشارهای مبتلا به اقتصادی باشد.\n دلجوان با تاکید براینکه محدودیت ها و تحریم ها، مدیریت را به سمت نگاه به داخل و بومی سازی سوق داده است، تصریح کرد: بخش عمده ای از تجهیزات و قطعات واحد تولیدی سولفات پتاسیم توسط سازندگان داخلی\n ساخته شده است.\n شایان ذکر است پتروشیمی ارومیه زیر مجموعه شرکت گروه پتروشیمی سرمایه گذاری ایرانیان (پترول ) می باشد که به تازگی بورسی شده است.\n",
        "persian_date": "1399-06-22 10:56:00",
        "date": 1599908160000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/204309/تکمیل-زنجیره-ارزش-در-پترول-از-حرف-تا-عمل--بهره-برداری-از-واحد-پایین-دستی-تولید-سولفات-پتاسیم-پتروشیمی-ارومیه"
    },
    {
        "text": " بورس24 : زیر مجموعه «پترول» به عنوان بزرگترین تولید کننده اوره غرب کشور وارد مدار تولید شد.\n درحالی سال جهش تولید را پشت سر می گذاریم که پتروشیمی لردگان با اتکا به توان داخلی و بدون بهره گیری از متخصصان خارجی به بهره برداری نهایی رسید.\n فاز سوم پتروشیمی اوره لردگان از زیر مجموعه شرکت گروه پتروشیمی سرمایه گذاری ایرانیان( پترول) با ظرفیت روزانه 3 هزار و 250تن با اتکاء به توان داخلی و بدون متخصصین خارجی در سال جهش تولید به بهره\n برداری رسید.\n محمودی، مدیرعامل پتروشیمی اوره لردگان در رابطه با کسب این موفقیت بیان داشت: با تلاش های شبانه روزی مدیریت و کارکنان این مجموعه، فاز سوم تولید اوره به بهره برداری رسید تا مجموع تولید کود اوره در\n بزرگترین مجتمع تولیدکننده اوره غرب کشور با ظرفیت تولید سالانه 1 میلیون و 73 هزارتن اوره ثبت شود.\n محسن محمودی گفت: راه اندازی کامل این مجموعه در سه فاز تعریف شده بود که فاز اول این مجموعه شامل واحدهای یوتیلیتی و واحدهای جانبی که تمامی نیازهای اوره و آمونیاک را تولید می کنند در شهریور ماه 1398\n راه اندازی گردید. فاز دوم آن که تولید آمونیاک می باشد با ظرفیت ۸۰ درصد در اردیبهشت ماه 1399 مدار تولیدقرار گرفت و در حال حاضر محصولات آن به فروش می رسد و فاز سوم نیز که تولید محصول اوره می باشد با\n موفقیت در مدار سرویس قرار گرفت.\n مدیرعامل پتروشیمی اوره لردگان با تقدیر وتشکر از تلاش‌های صورت‌گرفته به‌منظور بهره‌برداری از این مجتمع گفت: روحیۀ بسیار خوبی در همۀ همکاران که هریک به‌نوعی در به\n بهره‌برداری رساندن این مجموعه نقش‌آفرینی کردند وجود داشت و توانستیم این پروژه را با 28 میلیون نفر ساعت کار بدون حادثه برای بهره‌برداری آماده کننیم. همۀ این تلاش‌ها برای ما\n ارزشمند است و ثبت این رکورد افتخاری برای صنعت پتروشیمی است و تأثیر تلاش همکاران این مجموعه در این منطقه محروم کشور به‌خوبی در رونق اقتصادی منطقه مشهود است.\n وی خاطرنشان کرد: از اینکه این پتروشیمی بدون وجود کارشناس خارجی و به دست متخصصان داخلی و نیروهای جوان ساخته شده احساس غرور می کنیم و این پیام بزرگی برای بخش صنعت است و نماد واقعی اقتصاد مقاومتی و\n باورهای داخلی است که می‌توان با تلاش و دوری از انفعال و سرگردانی، همت کرد و کارهای بزرگ انجام داد.\n محمودی با اشاره به آثار مثبت این طرح در جهت توسعه اقتصادی منطقه بیان داشت: با افتتاح این پتروشیمی 700 نفر به صورت مستقیم و دو هزار نفر به صورت غیر مستقیم مشغول به کار خواهندشد که بیشتر آنها\n نیروهای بومی را شامل می شود.\n وی در پایان خاطر نشان کرد: بهره برداری کامل از پتروشیمی اوره لردگان در سایه حمایت های همه جانبه مدیریت و کارکنان شرکت گروه پتروشیمی سرمایه گذاری ایرانیان \" پترول \" به عنوان سهامدار اصلی و\n همچنین شرکت صنایع پتروشیمی خلیج به ثمر رسید که نتیجه همدلی و کار گروهی کلیه این عزیزان می دانم و از خداوند متعال سربلندی و موفقیت روزافزون این مجموعه را در مسیر اعتلای کشور عزیزمان ایران مسئلت\n دارم.\n",
        "persian_date": "1399-06-19 12:56:00",
        "date": 1599656160000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/204205/«پترول»-بزرگ-ترین-تولیدکننده-اوره-غرب-کشور-را-وارد-مدار-تولید-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-05 16:55:00",
        "date": 1598460900000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/203682/مرداد-ماه-پر-سود-برای-«پترول»"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-21 09:50:00",
        "date": 1597139400000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/202882/«پترول»-سهام-«شاروم»-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-19 10:53:00",
        "date": 1596970380000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/202773/شناسایی-سود-۴١-میلیارد-تومانی-در-«پترول»-از-فروش-سهام"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-15 17:58:00",
        "date": 1596650280000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/202697/رشد-٢١٨-درصدی-سود-«پترول»-در-یک-سال-مالی"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-06 19:58:00",
        "date": 1595879880000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/202219/سود-٩٢٠٣-میلیاردی-«پترول»-در-تیر-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-06 17:57:00",
        "date": 1595872620000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/202212/مزایده-«پترول»-چه-نتیجه-ای-داشت؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-28 14:17:00",
        "date": 1595081820000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/201498/مهلت-«پترول»-برای-استفاده-از-مجوز-افزایش-سرمایه-تمدید-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-15 15:41:00",
        "date": 1593963660000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/200807/«پترول»-از-نتیجه-مزایده-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-15 13:36:00",
        "date": 1593956160000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/200797/«پترول»-در-حال-برنامه-ریزی-افزایش-سرمایه-زیرمجموعه-ها"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-05 12:09:00",
        "date": 1593086940000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/200158/سودآوری-٩٣میلیاردی-«پترول»-در-خرداد-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-03 16:02:00",
        "date": 1592928120000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/200003/«پترول»-سهام-مدبران-اقتصاد-را-به-مزایده-می-گذارد"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-25 11:50:00",
        "date": 1592135400000,
        "key": "پترول",
        "url": "https://www.bourse24.ir/news/199435/هیأت-مدیره-«پترول»-با-اجرای-۴-طرح-موافقت-کرد"
    }
]