[
    {
        "text": "به گزارش کدال نگر بورس24 ،  پالایش نفت تبریز در خصوص مبانی و مفروضات براوردهای صورت های مالی سه ماهه منتهی به پایان خرداد 1403 توضیحاتی ارائه نمود. شبریز بیان داشت در تهیه صورت های مالی سه ماهه از دستورالعمل قیمت گذاری نفت خام و فرآورده های اصلی و بر اساس نرخ های ماخذ فوب خلیج فارس گزارش شده در نشریه های بین المللی و فرمول های دستورالعمل مذکور استفاده شده است. شرکت افزود افزایش 141 درصدی فروش و افزایش 123 درصدی بهای تمام شده نسبت به دوره مشابه قبل، عمدتا ناشی از برآیند افزایش 46 درصدی متوسط نرخ تسعیر ارز، افزایش 10 درصدی نرخ های جهانی و افزایش 73 درصدی پالایش نفت خام، کاهش 12 درصدی کرک اسپرد جهانی پالایش نفت خام و همچنین تغییرات دستورالعمل قیمت گذاری سال 1402 و آیین نامه اجرایی بند «و» تبصره 1 ماده واحد قانون بودجه سال 1402 است.\n\n",
        "persian_date": "1403-05-07 11:14:00",
        "date": 1722165240000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/296746/توضیحات-«شبریز»-در-خصوص-مفروضات-عملکرد-سه-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24   پالایش نفت تبریز در 4 ماهه منتهی به تیر 1403 حدود 2259 هزار متر مکعب تولید داشت که از این مقدار  570 هزار متر مکعب تولید تیر ماه بود.  این شرکت در 4 ماهه سال گذشته 1593 هزار متر مکعب تولید داشت که 557 هزار متر مکعب آن مربوط به تیر ماه بود. گفتنی است بیشترین حجم فروش در 4 ماهه منتهی به تیر 1403 مربوط به نفت گاز به مقدار 874 هزار متر مکعب بود.  فروش شرکت تا پایان تیر به حدود 36 همت رسید. فروش سال گذشته حدود 14.9 همت ثبت شده بود.\n\n",
        "persian_date": "1403-05-03 12:22:00",
        "date": 1721823720000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/296197/سهامداران-«شبریز»-بخوانند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  پالایش نفت تبریز در خصوص ابطال مصوبه نرخ گاز خوراک و سوخت صنایع بیان داشت این شرکت طی 5 ماهه ابتدایی سال 1402 مقدار 173.4 میلیون متر مکعب گاز سوخت مصرف نموده است. شبریز افزود که به محض دریافت صورت حساب های اصلاحی از مراجع ذیربط آثار مالی مرتبط اعلام خواهد شد.شبریز همچنین بیان داشت که مانده طلب شرکت در سال 1402 طبق تاییدیه های ارسالی از طرف شرکت ملی پالایش و پخش فرآورده های نفتی ایران مبلغ 8.5 همت می باشد.\n\n",
        "persian_date": "1403-05-02 12:57:00",
        "date": 1721739420000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/296054/شفاف-سازی-در-«شبریز»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پالایش نفت تبریز در 3 ماهه منتهی به خرداد 1403 سود(زیان)  خالصی معادل 1519 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش سود در 3 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nپالایش نفت تبریز به ازای هر سهم نیز سود 506 ریالی ساخت و سود ناخالص این شرکت افزایش داشت و به 2154 میلیارد تومان رسید.\nدرآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود  3000 میلیارد تومانی  141 درصد افزایش داشت و به 45888 تومان رسید.\n",
        "persian_date": "1403-04-30 18:33:00",
        "date": 1721500380000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/295598/چرخش-سود--فصلی-\"شبریز\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پالایش نفت تبریز در 3 ماهه منتهی به خرداد 1403 حدود 1689 هزار متر مکعب تولید داشت که از این مقدار  569 هزار متر مکعب تولید خرداد ماه بود.  این شرکت در 3 ماهه سال گذشته 1037 هزار متر مکعب تولید داشت که 200 هزار متر مکعب آن مربوط به خرداد ماه بود. گفتنی است بیشترین حجم فروش در 3 ماهه منتهی به خرداد 1403 مربوط به نفت گاز به مقدار 377 هزار متر مکعب بود.\n\n",
        "persian_date": "1403-04-06 10:28:00",
        "date": 1719397680000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/294006/«شبریز»-در-فصل-اول-چقدر-تولید-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پالایش نفت تبریز  در خصوص آثار ناشی از اصلاح دستورالعمل قیمت گذاری خوراک و فرآورده های اصلی بیان داشت میزان افزایش سود هر سهم از 2045 ریال به 2382 ریال بوده است. شبریز ادامه داد  با توجه به عدم دریافت اطلاعات مکفی، قابل محاسبه نمی باشد.\n\n\n",
        "persian_date": "1403-04-04 10:09:00",
        "date": 1719223740000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/293756/آثار-مالی-دستورالعمل-جدید-در-«شبریز»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پالایش نفت تبریز در  12 ماهه منتهی به اسفند 1402 سود خالصی حدود 6 هزار میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی حدود 10 هزار میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از کاهش 39 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. شبریز به ازای هر سهم نیز 2045 ریال سود شناسایی کرد.  درآمد عملیاتی 12 ماهه 6% رشد داشت و با افزایش معادل 9% در بهای تمام شده، سود عملیاتی با کاهش 24 درصدی به حدود 8 هزار میلیارد تومان رسید.\n\n",
        "persian_date": "1403-02-30 02:32:00",
        "date": 1716085920000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/291571/سهامداران-«شبریز»-بخوانند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پالایش نفت اصفهان در 1 ماهه منتهی به فروردین ماه 1403 حدود 565 متر مکعب تولید داشت. \nاین شرکت با سرمایه ثبت شده حدود 300 میلیارد تومانی در 1 ماهه سال گذشته 536  متر مکعب تولید داشت که با  5 درصد رشد همراه بود.\n",
        "persian_date": "1403-02-04 18:37:00",
        "date": 1713897420000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/290019/سهامداران-\"شبریز\"-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پالایش نفت تبریز در 12 ماهه منتهی به اسفند 1402 حدود 5975 هزار متر مکعب تولید داشت که از این مقدار  541 هزار متر مکعب تولید اسفند ماه بود.  این شرکت در 12 ماهه سال گذشته 6265 هزار متر مکعب تولید داشت که 297 هزار متر مکعب آن مربوط به اسفند ماه بود. گفتنی است بیشترین حجم فروش در 12 ماهه منتهی به اسفند 1402 مربوط به نفت گاز به مقدار 2275 هزار متر مکعب بود. فروش شرکت تا پایان اسفند به حدود 74 همت رسید. فروش سال گذشته حدود 101 همت ثبت شده بود.\n\n",
        "persian_date": "1403-01-07 12:52:00",
        "date": 1711457520000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/288406/گذری-بر-عملکرد-12-ماهه-«شبریز»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پالایش نفت تبریز در 11  ماهه منتهی به بهمن ماه 1402 حدود 5435 متر مکعب تولید داشت که از این مقدار  545 هزار متر مکعب تولید بهمن ماه بود. \nاین شرکت با سرمایه ثبت شده 3000 میلیارد تومانی در 11 ماهه سال گذشته 5968 متر مکعب تولید داشت که 536 متر مکعب آن مربوط به دی ماه بود.\nگفتنی است بیشترین حجم فروش در دی ماه 1402 مربوط به نفت گاز به مقدار 21 متر مکعب بود.\n",
        "persian_date": "1402-12-05 14:22:00",
        "date": 1708784520000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/286528/سهامداران-\"شبریز\"-در-جریان-باشند"
    },
    {
        "text": " بورس24 : مفروضات  برای  سال 1402 با دلار زمستان 39.000 تومان و با نرخ های نشریه بر اساس میانگین دی تا اوایل بهمن ماه  در نظر گرفته شده است و مفروضات برای سال  1403 با دلار 45.000 تومان و میانگین نرخ های نشریه 1402 تا اوایل بهمن ماه در ارزیابی شده است که همان طور که در جدول دیده می شود ، شبندر به ترتیب برای سال 1402 و 1403 با (P/E 3.2  ,4.4 ) کمترین پی بر ای را در بین پالایشی های دیگر داشته  است و بیشترین پی بر ای هم برای شاوان ارزیابی شده است ، از این رو به بررسی شبندر پرداختیم :\nبا بررسی و بک تست های نرخ بنزین شبندر به نظر می رسد، بر خلاف ادعای شرکت ، هنوز تعدیل نرخ اتفاق نیافتاده است و انتظار یک تعدیل در نه ماهه وجود دارد ( به جز شبندر، بقیه پالایشی ها ، در نه ماهه ، نرخ هایشان معنادار و درست بi نظر می رسد)\nحدود  6.5 همت با ( کرک های جدید + مالیات برگشتی )  از این بخش می تواند ، تعدیل منفی شناسایی کند.\n\n\n\n",
        "persian_date": "1402-11-16 13:52:00",
        "date": 1707141120000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/285615/در-انتظار-مشخص-شدن-سرنوشت-پالایشی-ها"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پالایش نفت تبریز   در 10 ماهه منتهی به دی حدود 4889 هزار متر مکعب تولید داشت.\n\n",
        "persian_date": "1402-11-04 19:16:00",
        "date": 1706123760000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/284762/تولید-«شبریز»-تا-پایان-دی-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  پالایش نفت تبریز با توجه به دریافت دستورالعمل جدید قیمت گذاری خوراک و فرآورده های اصلی، اصلاحیه صورت های مالی 9 ماهه خود را منتشر کرد.بر اساس نرخ های جدید درآمد عملیاتی شرکت با 1.87% کاهش نسبت به گزارش قبل از دستورالعمل به 73,962 میلیارد تومان رسید و در مقایسه با دوره مشابه سال قبل کاهش 9 درصدی را به ثبت رساند و سود ناخالص نیز به 5888 میلیارد تومان رسید.سود هر سهم از 1603 ریال به 1234 ریال پس از اعمال دستورالعمل رسید و با کاهش 23درصدی همراه شد.\n\n",
        "persian_date": "1402-11-03 01:59:00",
        "date": 1705975140000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/284477/«شبریز»-سود-خود-را-با-لحاظ-دستورالعمل-جدید-اعلام-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پالایش نفت تبریز ابلاغیه و دستور العمل قیمت گذاری نفت خام و فرآورده های نفت از ابتدای 1402 الی 1404 را منتشر کرد.\n",
        "persian_date": "1402-10-30 13:54:00",
        "date": 1705758840000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/283946/\"شبریز\"-از-دستور-العمل-قمیت-گذاری-1402-الی1404-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پالایش نفت تبریز در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 4809 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 6061 میلیارد تومان داشته است. بدین ترتیب شرکت در 9 ماهه 1402 نسبت به دوره مشابه قبل کاهش 21 درصدی در سود خالص را تجربه نمود. شبریز به ازای هر سهم نیز 1603 ریال سود شناسایی کرد.  درآمد عملیاتی 9 ماهه، 7% کاهش داشته است و با رشد بالاتر و معادل 6 درصدی بهای تمام شده، سود عملیاتی با 16% کاهش به 6797 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-10-30 12:20:00",
        "date": 1705753200000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/283917/«شبریز»-از-عملکرد-9-ماهه-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پالایش نفت تبریز در 9 ماهه منتهی به آذر 1402 حدود 4348 متر مکعب تولید داشت که از این مقدار  553 هزار متر مکعب تولید آذر ماه بود. \nاین شرکت با سرمایه ثبت شده 3 همتی در 9 ماهه سال گذشته 4958 متر مکعب تولید داشت که 543 متر مکعب آن مربوط به آذر ماه بود.\nگفتنی است بیشترین حجم فروش در آذر ماه 1402 مربوط به نفت گاز به مقدار 2100 متر مکعب بود و پس از آن نفت کوره با حجم 134 متر مکعب در جایگاه دوم فروش در این ماه قرار داشت.\n",
        "persian_date": "1402-10-06 12:35:00",
        "date": 1703680500000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/282644/\"شبریز\"-از-عملکرد-9-ماهه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پالایش نفت تبریز  در 8 ماهه منتهی به آبان حدود 3794 هزار متر مکعب تولید داشت. تولید آبان ماه 544 هزار مترمکعب بود.\n",
        "persian_date": "1402-09-06 13:58:00",
        "date": 1701093480000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/280742/نگاهی-به-تولید-8-ماهه-«شبریز»"
    },
    {
        "text": " بورس24 : روز گذشته با عرضه نفت پالایشگاه تبریز در بورس انرژی ، شرکت صنایع شیمیایی ایران در رقابت با پتروشیمی بیستون،  این محموله نفت پالایشگاه تبریز را خریداری کرد و پالایشگاه طبق اطلاعیه عرضه و قرارداد،طی ۴ ماه این نفت را به «شیران» تحویل خواهد داد. \nاین شرکت برای نخستین بار توانست با توجه به دریافت کدهای استاندارد برای برخی محصولات تولیدی  شامل لایت اند ، هوی‌اند و رافینیت و به منظور افزایش فروش و سودآوری شرکت نسبت به تامین نفت سفید از پالایشگاه تبریز برنامه ریزی و  اقدام نماید تا با در اختیار داشتن محصولات تولیدی ناشی از این نفت، امکان فروش داخلی و یا صادراتی این محصولات فراهم گردد و موجب افزایش میزان فروش و سودآوری شرکت شود.\nاین  اتفاق، با توجه به ظرفیت تولید محصولات مذکور و بازار های داخلی و خارجی آن،  می تواند تحول بزرگی در فعالیت «شیران» به لحاظ افزایش فروش و کسب درآمد بیشتر باشد.\nبر اساس جزییات معامله، روز گذشته، مقدار ۶۵۰۰۰ متر مکعب نفت سفید ویژه خوراک صنایع LAB از سوی  پالایش نفت تبریز  عرضه شد. \n شرایط معامله به صورت تحویل در چهار پارت ۱۶۲۵۰ مترمکعبی در چهار ماه آتی ( آذر، دی، بهمن و اسفند) می‌باشد و با توجه به نوع عرضه که به صورت پرمیوم و ریالی است،  قیمت نهایی محصول  بر اساس قیمت اعلامی انجمن صنفی کارفرمایی صنعت پالایش نفت  در نیمه اول هر ماه به علاوه مقدار پرمیوم کشف شده در تالار معاملات بورس انرژی خواهد بود.   برای عرضه مذکور دو متقاضی پتروشیمی بیستون و «شتران » در تابلوی معاملات ثبت گردید و  با توجه به این که عرضه به صورت تک محموله‌ای بود ،  تنها یک متقاضی امکان برنده شدن در تابلوی معاملات را داشت که نهایتا شرکت سرمایه گذاری صنایع شیمیایی ایران با رقابت  ۵۰۰۹ ریال پرمیوم معامله،  برنده این رقابت شد.\n",
        "persian_date": "1402-08-30 15:04:00",
        "date": 1700579040000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/280221/معامله-شیرین-«شبریز»-با-«شیران»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پالایش نفت تبریز   در 7 ماهه منتهی به مهر حدود 3250 هزار متر مکعب تولید داشت.\n\n",
        "persian_date": "1402-08-06 15:26:00",
        "date": 1698506760000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/278897/بررسی-میزان-تولید-در-«شبریز»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پالایش نفت تبریز در 6  ماهه منتهی به شهریور سود خالصی معادل 2797 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش 47 درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nپالایش نفت تبریز به ازای هر سهم نیز سود 932 ریالی ساخت. سود ناخالص نیز با کاهش 44 درصدی همراه شد و به 4152 میلیارد تومان رسید.\nهمچنین در آمدهای عملیاتی این شرکت نیز با سرمایه ثبت شده 3 همتی ، 30 درصد کاهش داشت و به 38663 میلیارد تومان رسید.\n",
        "persian_date": "1402-08-01 12:52:00",
        "date": 1698065520000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/278358/\"شبریز\"-نیمه-اول-سال-را-چگونه-سپری-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پالایش نفت تبریز در 6 ماهه منتهی به شهریور حدود 2712 هزار متر مکعب تولید داشت.\n\n",
        "persian_date": "1402-07-08 12:24:00",
        "date": 1696076640000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/276946/«شبریز»-در-نیمه-اول-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پالایش نفت تبریز در 5 ماهه منتهی به مرداد حدود 2148 هزار متر مکعب تولید داشت.\n\n",
        "persian_date": "1402-06-07 11:29:00",
        "date": 1693308540000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/275395/«شبریز»-در-5-ماهه-چقدر-تولید-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پالایش نفت تبریز بیان داشت علت کاهش تولید در اردیبهشت ماه به دلیل تعمیرات اساسی دوره ای (اورهال) بوده است.\n",
        "persian_date": "1402-05-04 08:05:00",
        "date": 1690358700000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/273344/«شبریز»-از-علت-کاهش-تولید-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پالایش نفت تبریز مفروضات تهیه صورتهای مالی دوره سه ماهه را منتشر کرد.\n",
        "persian_date": "1402-05-01 13:56:00",
        "date": 1690120560000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/273017/اعلام-مفروضات-تهیه-صورت-ها-در-«شبریز»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پالایش نفت تبریز صورت های مالی حسابرسی نشده 3ماهه خود را منتشر کرد. \nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت پالایش نفت تبریز در پروسه زمانی ذکر شده برای هر سهم 129ریال زیان شناسایی کرده است. این در حالیست که شرکت در دوره قبل 1273 ریال سود ساخته بود.مجموع زیان خالص این شرکت به 386  میلیارد تومان رسید.این در حالیست که 247  میلیارد تومان زیان ناخالص داشته است.\n",
        "persian_date": "1402-04-28 19:18:00",
        "date": 1689794280000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/272611/«شبریز»-در-3-ماهه-زیان-ده-بود"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه شرکت پالایشگاه نفت تبریز امروز با حضور اکثریت سهامداران تشکیل شد.\nدر این مجمع 227 تومان سود نقدی به ازای هر سهم تقسیم شد.\nمدیرعامل شبریز در مجمع گفت: سود شبریز حدود 300 میلیون دلار است و براساس نرخ ارز بانک مرکزی تسعیر می شود که قطعا تفاوت نرخ ها تفاوت زیادی در میزان سود شرکت دارد.\nاز جمله معزلات پالایشگاه افزایش قیمت گاز ( در دو هفته 180 میلیارد تومان قبض گاز شده است)، نرخ دستوری تسعیر ارز، مشکلات تامین نفت خام و برداشتن تخفیف آن است.\nپالایشگاه تبریز تنها پالایشگاه کشور است که بنزین آن یورو 5 است.\nرئیس مجمع گفت: سوددهی ما از این دو پارامتر تاثیر می‌پذیرد. ‌گران شدن خوراک و افزایش نرخ تسعیر در عملکرد سودآوری شرکت اثرگذار است.\nاختلاف قیمت بین محصولات گازوییل و بنزین یورو ۲ و یورو ۵ است، که به ۱۰ دلار می‌رسد.\nدر گذشته که پالایشگاه‌ها به بخش خصوصی واگذار شد، تخفیف ۵درصدی نفت خام از اجزا جدانشدنی آن بود در حال حاضر که صحبت از حذف آن است به معنای کاهش سود پالایشگاه ها است. از طرف دیگر اگر ما بخواهیم پروژه کیفی‌سازی را انجام دهیم، باید یک تشویق مازاد هم داده شود؛ نه اینکه ۵ درصد تخفیف که حق پالایشگاه است نیز برداشته شود.\nعرضه پتروشیمی تبریز در مراحل مقدماتی خود است و تلاش می کنیم امسال انجام شود.\nخبر تکمیلی...\nجلسه مجمع عمومی عادی سالیانه شرکت پالایشگاه نفت تبریز با حضور اکثریت سهامداران، اعضای هیئت مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی برگزارشد.\nسود خالص 300 میلیون دلاری شبریز\nدر ابتدای این جلسه مدیرعامل شرکت گزارشی از هیئت مدیره را قرائت کرد و بیان داشت: شرکت پالایشگاه نفت تبریز در سالی که گذشت با چالش های زیادی رو به رو شد و تلاش کرد تا آن ها را پشت سر بگذارد. توسعه و تداوم کسب و کار، ارتقا و توسعه مستمر سطح رضایتمندی ذینفعان، توسعه زنجیره تولید و تحول و تعالی سازمانی از جمله اهداف کلی شرکت است.\nوی افزود: سود شبریز حدود 300 میلیون دلار است و براساس نرخ ارز بانک مرکزی تسعیر می شود که قطعا تفاوت نرخ ها تفاوت زیادی در میزان سود شرکت دارد. پروژه واحد بنزین‌سازی بعد از خصوصی‌سازی به اتمام رسیده و تسویه نفت گاز و تولید بنزین یورو ۵ نیز از اقدامات انجام‌شده است.\nوی خبر داد: طرح جامع شرکت پالایش نفت تبریز در حال پیشرفت است تا خوراک صنایع پایین دستی را تولید کند.\nمدیرعامل شرکت با اشاره به اقدامات وزارت نفت در خصوص قانون بودجه بیان داشت: شرکت ملی پالایش و پخش مکلف است پیش نویس دستورالعمل اجرایی بند (ر) را با همکاری شرکت‌های پالایش نفت جهت جمع‌بندی و ابلاغ ظرف مدت یک ماه به معاونت برنامه‌ریزی جهت جمع‌بندی و ابلاغ ارائه نماید. ملاک در ارائه تخفیف قیمت خوراک در سال ۱۴۰۲ اختصاص از سود خالص آخرین سال مالی قبل از سال ۱۴۰۲ است.\nپروژه کیفی سازی در پالایشگاه تبریز\nوی ادامه داد: شرکت ملی پالایش و پخش مکلف است طی یک ماه  کیفی‌سازی شرکت‌های پالایش نفت را با برنامه زمان‌بندی در سال ۱۴۰۲ تهیه و تعهد شرکت‌های پالایش نفت در اجرای طرح‌ها را از آنها دریافت کند.\nاین مقام مسئول همچنین خاطر نشان کرد: طبق الزام تخصیص حداقل ۴۰ درصد از سود سال جاری شرکت به اندوخته طرح توسعه براساس بند قانون بودجه ۱۴۰۲، اعتبار مورد نیاز طرح جامع کاهش نفت کوره و افزایش تولید فرآورده‌ها با ارزش ۱۷۰۰ میلیون یورو معادل ۶۸۰ هزار میلیارد ریال سرمایه‌گذاری مورد نیاز این طرح است.\nمدیرعامل پالایشگاه تبریز با اشاره به معزلات شرکت بیان داشت: از جمله معزلات پالایشگاه افزایش قیمت گاز ( در دو هفته 180 میلیارد تومان قبض گاز شده است)، نرخ دستوری تسعیر ارز، مشکلات تامین نفت خام و برداشتن تخفیف آن است. پالایشگاه تبریز تنها پالایشگاه کشور است که بنزین آن یورو 5 است.\n وی گفت: مجددا تاکید می کنم سوددهی ما از این دو پارامتر تاثیر می‌پذیرد. ‌گران شدن خوراک و افزایش نرخ تسعیر در عملکرد سودآوری شرکت اثرگذار است. ضمن اینکه اختلاف قیمت بین محصولات گازوییل و بنزین یورو ۲ و یورو ۵ است، که به ۱۰ دلار می‌رسد.\nمخالف حذف 5 درصدی تخفیف نفت خام هستیم\nلطفی رئیس مجمع در پاسخ به سوال سهامداران در خصوص برداشته شدن تخفیف نفت خام از طرف دولت گفت: در گذشته که پالایشگاه‌ها به بخش خصوصی واگذار شد، تخفیف ۵ درصدی نفت خام از اجزا جدانشدنی آن بود در حال حاضر که صحبت از حذف آن است به معنای کاهش سود پالایشگاه ها است. از طرف دیگر اگر ما بخواهیم پروژه کیفی‌سازی را انجام دهیم، باید یک تشویق مازاد هم داده شود؛ نه اینکه ۵ درصد تخفیف که حق پالایشگاه است نیز برداشته شود.\nعرضه پتروشیمی تبریز به کجا رسید؟\nوی همچنین در خصوص عرضه پتروشیمی تبریز در بورس به سهامداران پاسخ داد: عرضه پتروشیمی تبریز در مراحل مقدماتی خود است و تلاش می کنیم امسال انجام شود ما نمی توانیم تمام 10 درصد سهم مورد نیاز را به بازار عرضه کنیم چرا که سیت های ما را تحت تاثیر قرار می دهد و باید سایر سهامداران پتروشیمی تبریز نیز همکاری کنند.\nدر ادامه بازرس قانونی گزارش خود را قرائت کرد و اظهار نظر مقبول نسبت به صورت های مالی ارائه کرد.\nدر پایان نیز به ازای هر سهم 227 تومان سود بین سهامداران تقسیم شد و این موضوع به تصویب مجمع عموم عادی سالیانه شرکت رسید.\nلازم به ذکر است که سهامداران حقیقی با این میزان تقسیم سود مخالف بودند.\n",
        "persian_date": "1402-04-24 11:39:00",
        "date": 1689421140000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/272235/مجمع-«شبریز»-227-تومان-سود-تقسیم-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پالایش نفت تبریز  در 3 ماهه منتهی به خرداد 1402 حدود1037 هزار متر مکعب تولید داشت که از این مقدار  200 هزار متر مکعب تولید خرداد ماه بود.  این شرکت با سرمایه ثبت شده 3 همتی در 3 ماهه سال گذشته 1599 متر مکعب تولید داشت که 504 متر مکعب آن مربوط به خرداد ماه بود. گفتنی است بیشترین حجم فروش در خرداد ماه 1402 مربوط به نفت گاز و نفت کوره بود و پس از آن بنزین یورو در جایگاه سوم فروش در این ماه قرار داشت.\n",
        "persian_date": "1402-04-07 10:49:00",
        "date": 1687949340000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/271359/تولید-\"شبریز\"-درخرداد-ماه-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پالایش نفت تبریز بیان داشت  کاهش تولید فرآورده های نفتی شرکت پالایش نفت تبریز در اردیبهشت ماه 1402 بدلیل تعمیرات اساسی دوره ای (اورهال ) برنامه ریزی شده دستگاههای پالایشی می باشد که از تاریخ 1402.02.16 شروع و هم اکنون نیز مراحل پایانی آن را طی میکند که این تعمیرات هیچ گونه تاثیری در سود و زیان شرکت نداشته است. \n",
        "persian_date": "1402-03-21 11:51:00",
        "date": 1686484260000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/270025/«شبریز»-از-علت-کاهش-تولید-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بانک صادرات ایران قصد دارد 4.66درصد از سهام شرکت  پالایش نفت تبریز را به طور عمده و نقد و با قیمت پایه 20،000 ریال  عرضه کند. تاریخ عرضه روز سه شنبه مورخ 1402.03.30 تعیین شده است.\n",
        "persian_date": "1402-03-20 19:32:00",
        "date": 1686425520000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/269997/بلوک-4.66-درصد-«شبریز»عرضه-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پالایش نفت تبریز بیان داشت  پیرو گزارش منتشر شده در پایگاه خبری کدال مبنی بر آمار تولید و فروش اردییهشت 1402 به استحضار می رساند علت کاهش تولید فرآورده های نفتی شرکت پالایش نفت تبریز در اردیبهشت ماه تعمیرات اساسی (اورهال)دستگاههای پالایشی میباشد که از تاریخ 1402.02.16 شروع و هم اکنون مراحل پایانی انرا طی میکند\n",
        "persian_date": "1402-03-17 14:59:00",
        "date": 1686149940000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/269880/«شبریز»-از-علت-کاهش-تولید-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پالایش نفت تبریز در 12 ماهه منتهی به اسفند سود خالصی معادل 8239 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 23 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\nشبریز به ازای هر سهم نیز سود 2746 ریالی ساخت. سود ناخالص نیز با رشد 45 درصدی همراه شد و به 100 هزار میلیارد تومان رسید.\n\n",
        "persian_date": "1402-03-11 12:07:00",
        "date": 1685621220000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/269714/جهش-چشمگیر-سود-«شبریز»-در-سال-1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پالایش نفت تبریز در 2 ماهه منتهی به اردیبهشت حدود 837 هزار متر مکعب تولید داشت.\n",
        "persian_date": "1402-03-06 15:17:00",
        "date": 1685200620000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/269208/نگاهی-به-تولید-«شبریز»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پالایش نفت تبریز در 1 ماهه منتهی به فروردین حدود 536 هزار متر مکعب تولید داشت.\n\n",
        "persian_date": "1402-02-09 15:15:00",
        "date": 1682781300000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/267374/تولید-«شبریز»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پالایش نفت تبریز اعلام نمود  افزایش سرمایۀ شرکت از مبلغ 10,000 میلیارد ریال به‌مبلغ 30,000 میلیارد ریال ( از محل مطالبات و آورده نقدی مبلغ 5000 میلیارد ریال ، از محل سود انباشته مبلغ 15000 میلیارد ریال ، ) در تاریخ 1401.12.28 در مرجع ثبت شرکت ها به ثبت رسیده است.\n\n",
        "persian_date": "1401-12-28 12:51:00",
        "date": 1679230260000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/265342/افزایش-سرمایه-«شبریز»-به-ایستگاه-آخر-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پالایش نفت تبریز در خصوص آخرین وضعیت نرخ تسعیر ارز مبنای محاسبات قیمت خوراک و فرآورده ها اعلام داشت عطف به نامه معامونت برنامه ریزی وزارت نفت نرخ تسعیر ارز جهت محاسبات نفت خام دریافتی و فرآورده های نفتی تولیدی آذر ماه بر اساس میانگین خرید و فروش حواله های ارزی نیما اعلام گردیده است. قابل ذکر است که نرخ تسعیر ارز محاسبات نفت خام و فرآورده ها برای سالهای دی لغایت اسفند تا کنون به این امور اعلام نگردیده است .شایان ذکر است که پیگیری لازم در خصوص اخذ نرخ های مزبور توسط انجمن صنفی کارفرمایی صنعت پالایش نفت ( تصویر بپیوست)در حال انجام می باشد که به محض دریافت اطلاعات مزبور اطلاع رسانی خواهد شد.\n",
        "persian_date": "1401-12-16 14:00:00",
        "date": 1678197600000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/264785/توضیحات-«شبریز»-در-خصوص-نرخ-تسعیر-ارز-مبنای-محاسبه-قیمت-خوراک"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک صادرات ایران فروش 1.55 درصد از سهام شرکت پالایش نفت تبریز را به صورت یکجا و نقد به قیمت پایه 22000 ریال از طریق بازار اول بورس اوراق بهادار تهران در روز چهارشنبه مورخ 1401.12.24 در دستور کار قرارد داده و تعداد سهام پایه 30 میلیارد سهم می باشد.\n",
        "persian_date": "1401-12-15 20:43:00",
        "date": 1678048980000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/264701/عرضه-عمده-سهام-\"شبریز\"-در-بورس-اوراق-بهادار-تهران"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پالایش  نفت تبریز در 11 ماهه منتهی به بهمن حدود 5968 هزار متر مکعب تولید داشت.\n\n",
        "persian_date": "1401-12-06 15:01:00",
        "date": 1677337260000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/264067/«شبریز»-از-تولید-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پالایش نفت تبریز اعلام نمود  پیرو انتشار تغییرات اعضاء هیأت مدیره شرکت پالایش نفت تبریز باستحضار میرساند با عنایت به اینکه صدور مجوز تغییرات هیأت مدیره در خصوص سهام عدالت در سازمان خصوصی سازی در دست بررسی می باشد به محض دریافت مجوز سازمان خصوصی سازی در خصوص اینکه نماینده سهام عدالت استان زنجان در هیأت مدیره شرکت پالایش نفت تبریز توسط شرکت مادر ملی پالایش و پخش می باشد یا کارگروه سهام عدالت شفاف سازی خواهد شد .\n",
        "persian_date": "1401-11-16 12:46:00",
        "date": 1675601160000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/262949/شفاف-سازی-«شبریز»-در-خصوص-تغییر-اعضای-هیأت-مدیره"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پالایش نفت تبریز در 10 ماهه منتهی به دی حدود 5431 هزار متر مکعب تولید داشت.\n\n",
        "persian_date": "1401-11-05 15:39:00",
        "date": 1674661140000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/262342/«شبریز»-در-10-ماهه-چقدر-تولید-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پالایش نفت تبریز در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 6061 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 48 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\nشبریز به ازای هر سهم نیز سود 6061 ریالی ساخت. سود ناخالص نیز با رشد 71 درصدی همراه شد و به 8709 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-10-28 15:07:00",
        "date": 1674054420000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/261304/9-ماهه-پر-سود-«شبریز»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک صادرات ایران 1.55 درصد از سهام شرکت پالایش نفت تبریز را به تعداد 466,114,046 سهم به قیمت 23500 ریال بصورت یکجا و نقد ، روز چهارشنبه مورخ 1401.11.05 در بازار اول بورس عرضه می نماید. تعداد سهام پایه 30 میلیارد سهم می باشد.\n\n",
        "persian_date": "1401-10-27 20:29:00",
        "date": 1673987340000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/261199/عرضه-عمده-سهام-غیر-مدیریتی-پالایش-نفت-تبریز"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پالایش نفت تبریز بیان داشت  روند افزایش سرمایه شرکت پالایش نفت تبریز بعلت اینکه سه نفر از اعضای هیت مدیره شرکت طی پنج ماه گذشته استعفا داده اند متوقف شده است و نیز طی پیگیریهای متعدد از طرف مدیران ارشد این شرکت تا کنون اعضاء جدید از طرف سهامدار عمده یعنی شرکت گروه گسترش نفت و گاز پارسیان معرفی نگردیده است \n",
        "persian_date": "1401-10-24 15:30:00",
        "date": 1673710200000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/260990/«شبریز»-از-آخرین-وضعیت-افزایش-سرمایه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پالایش نفت تبریز  در 9 ماهه منتهی به آذر حدود 4958 هزار متر مکعب تولید داشت.\n",
        "persian_date": "1401-10-07 12:14:00",
        "date": 1672229640000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/260031/نگاهی-به-درآمد-«شبریز»-در-9-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، تعداد 466 میلیون سهم پالایش نفت تبریز  (معادل 1.55% ) به قیمت پایه هر سهم 25.000 ریال توسط بانک صادرات در روز چهارشنبه مورخ 1401.09.30 در بازار اول بورس اوراق بهادار به صورت یکجا و نقد عرضه کند.\n",
        "persian_date": "1401-09-20 20:01:00",
        "date": 1670788860000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/259055/سهام-«شبریز»-عرضه-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پالایش نفت تبریز در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 5570 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 135 درصدی سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\nشبریز به ازای هر سهم نیز 1857 ریالی ساخت. سود ناخالص نیز با رشد 153 درصدی همراه شد و به 7581 میلیارد تومان رسید. درآمدهای متفرقه نیز با افزایش بیش از 7 برابری همراه شد.\n\n",
        "persian_date": "1401-07-26 12:45:00",
        "date": 1666097100000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/255272/چراغ-6-ماهه-پالایشی-ها-روشن-شد-تحقق-سود-186-تومانی-در-«شبریز»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پالایش نفت تبریز گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه  خود را منتشر کرد شرکت پالایش نفت تبریز در 6 ماهه منتهی به شهریور حدود 3296 هزار متر مکعب تولید داشت.این درحالیست که در دوره مشابه سال قبل 3284 هزار متر مکعب تولید داشت. که از این مقدار 575 هزار متر مکعب مربوط به همین ماه می باشد.\n",
        "persian_date": "1401-07-06 11:10:00",
        "date": 1664363400000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/254284/«شبریز»-در-6-ماهه-چقدر-تولید-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پالایش نفت تبریز در 5 ماهه منتهی به مرداد حدود 2722 هزار متر مکعب تولید داشت. تولید مرداد 584 هزار متر مکعب بود.\n",
        "persian_date": "1401-06-06 09:53:00",
        "date": 1661680380000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/252546/«شبریز»-در-5-ماهه-چقدر-تولید-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پالایش نفت تبریز از ابلاغ دستورالعمل محاسبه قیمت نفت خام خبر داد.\nشبریز بیان داشت نحوه محاسبه قیمت خام و فرآورده های نفتی اصلی همانند سال 1400 بوده و صرفا در صورت تغییر کیفیت خوراک نفت خام تحویلی به شرکت های پالایش نفت نسبت به محدوده مشخصات کیفی (spec) خوراک مندرج در قرارداد منعقده در سال 1401 قیمت هر بشکه خوراک بر اساس فرمول صفحه 8-3 دستورالعمل محاسبه خواهد شد.شایان ذکر است که شرکت ملی پالایش و پخش فرآورده های نفتی ایران طی مدت یک ماه پس ز ابلاغ دستورالعمل مذکور محدوده مشخصات کیفی قابل تعهد خوراک هر پالایشگاه را تعیین خواهد نمود. فلذا پس از تعیین مشخصات کیفی مزبور و اعلام تعدیلات احتمالی قیمت نفت خام , مراتب به اطلاع سهامداران گرامی منعکس خواهد گردید.\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n",
        "persian_date": "1401-05-23 13:09:00",
        "date": 1660482540000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/251583/«شبریز»-ابلاغ--دستورالعمل-محاسبه-قیمت-نفت-خام-را-تایید-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پالایش نفت تبریز گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه  خود را منتشر کرد شرکت پالایش نفت تبریز در 4 ماهه منتهی به تیر حدود 2137 هزار متر مکعب تولید داشت.این درحالیست که در دوره مشابه سال قبل 2175 هزار متر مکعب تولید داشت. که از این مقدار 538 هزار متر مکعب مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-05-04 13:04:00",
        "date": 1658840640000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/250320/«شبریز»از-تولید-تیر-ماه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پالایش نفت تبریز صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد.\n بر اساس اطلاعات منتشر شده در سامانه کدال شرکت پالایش نفت تبریز در پروسه زمانی ذکر شده با سرمایه 3000تومانی  برای هر سهم 1296 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 201 درصد افزایش داشته است .\nمجموع سود خالص این شرکت به 3889 میلیارد تومان رسید.این در حالیست که 5130 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 220 درصد افزایش پیدا کرده است.\n\n",
        "persian_date": "1401-05-01 08:54:00",
        "date": 1658566440000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/249805/«شبریز»3-ماهه-را-چگونه-پشت-سر-گذاشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پالایش نفت تبریز مطابق با گزارش حسابرسی شده در 3 ماهه منتهی به خرداد به سود خالص 6680میلیارد تومانی دست یافت که در گزارش حسابرسی نشده این رقم 5184 میلیارد تومان بود. سود این شرکت نسبت به دوره مشابه قبل با رشد 20 درصدی همراه بود. فروش شبریز نیز با افزایش 100 درصدی همراه بود و به بیش از 71 هزار میلیارد تومان رسید.\n",
        "persian_date": "1401-04-28 14:04:00",
        "date": 1658239440000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/249169/افزایش-سود-«شبریز»-به-دست-حسابرس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پالایش نفت تبریز سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. این مجمع در روز چهارشنبه  29 تیر ماه سال جاری برگزار خواهد گردید.\n",
        "persian_date": "1401-04-15 12:03:00",
        "date": 1657108980000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/248389/«شبریز»-در-تدارک-مجمع"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پالایش نفت تبریز در 3 ماهه منتهی به خرداد حدود 1599 هزار متر مکعب تولید داشت. تولید خرداد ماه 504 هزار متر مکعب بود.\n\n",
        "persian_date": "1401-04-06 12:54:00",
        "date": 1656334440000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/247659/«شبریز»-از-تولید-خرداد-ماه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پالایش نفت تبریز اعلام نمود  سود پتروشیمی تبریز به دلیل عدم تشکیل مجمع و تقسیم سود در صورتهای مالی اعمال نشده است.\n",
        "persian_date": "1401-03-17 09:06:00",
        "date": 1654592760000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/246105/توضیحات-«شبریز»-در-خصوص-سود-شرکت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پالایش نفت تبریز در 12 ماهه منتهی به اسفند به سود خالص 5184 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با کاهش 7  درصدی همراه بود.\n این شرکت به ازای هر سهم نیز سود 5184 ریالی ساخته است. گفتنی است فروش این شرکت با 99 درصد رشد به 71360 میلیارد تومان افزایش داشت و در نهایت موجب تحقق سود ناخالص 6490 میلیارد تومانی شد که رشد 37 درصدی داشته است.\n\n",
        "persian_date": "1401-03-16 11:31:00",
        "date": 1654515060000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/246041/رشد-سود-ناخالص-«شبریز»-در-سال-1400"
    },
    {
        "text": " بورس24 : رئیس اداره نظارت بر ناشران گروه شیمیایی و غذایی در خصوص زمان ارسال گزارش حسابرسی نشده شرکت به خبرنگار بورس24 گفت:  با توجه به این که پالایشگاه اصفهان صورت های مالی تلفیقی ارائه می کند، طبق مقررات ۳۰ روز بیشتر از شرکت هایی که شرکت فرعی یا وابسته ندارند فرصت ارائه صورت های مالی حسابرسی نشده دارد.\nولی اله جعفری همچنین در خصوص زمان ثبت نهایی افزایش سرمایه و قابل معامله شدن سهام شرکت گفت: پس از ثبت افزایش سرمایه نزد مرجع ثبت شرکت ها سهام جایزه در سهام شرکت ادغام می شود. به عبارت دیگر سهام جایزه قابل معامله خواهد شد.\nجعفری افزود: پالایشگاه تبریز هم به دلیل ارائه صورت های مالی مجموعه تا ۲۸ خرداد برای ارائه صورت های مالی حسابرسی نشده فرصت دارد.\nوی افزود:  پس از ارائه صورت های مالی پالایشگاه ها، از این شرکت ها در خصوص کرک اسپرد و سایر موارد اطلاعات تکمیلی خواسته شد که شرکت ها اطلاعات مذکور را در سامانه کدال بارگزاری کرده اند.\nگفتنی است ، در «شپنا» شایعه تحقق سود بالای 90 تومانی برای سال 1400 وجود دارد.همچنین شرکت در سال جاری اقدام به افتتاح طرح توسعه خود می کند که این طرح سبب جهش حاشیه سود و افزایش ظرفیت در «شپنا» شده و به همین دلیل چشم انداز سود سال جاری نیز بالا است.\nدر «شبریز» هم بازار در انتظار میزان سود محقق شده به خصوص شرکت سرمایه گذاری زیر مجموعه پتروشیمی تبریز است.به نظر می رسد هر دوشرکت صورت های مالی 12 ماهه خوبی ارائه داده و چشم انداز خوبی از سود سال 1401 نیز ارائه نمایند.\n",
        "persian_date": "1401-03-09 10:54:00",
        "date": 1653908040000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/245701/چرا-«شپنا»-صورت-مالی-حسابرسی-شده-ارائه-نداد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پالایش نفت تبریز در 2 ماهه منتهی به اردیبهشت حدود 1095 هزار متر مکعب تولید داشت.\n",
        "persian_date": "1401-03-07 11:01:00",
        "date": 1653735660000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/245423/«شبریز»-در-2-ماهه-چقدر-تولید-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پالایش نفت تبریز اعلام نمود پیرو اخبار منتشر شده در فضای مجازی مبنی بر چاپ برگه های حق تقدم به استحضار می رساند جهت چاپ برگه های حق تقدم و واریز مبالغ از تاریخ 1401.03.01 از طریق سایت اینترنتی https://www.tzorc.ir ویا https://www.tbzrefinery.co.ir از قسمت چاپ برگه های حق تقدم اقدام نمایند.\nبرای اطلاع از اخبار بازار بورس امروز روی لینک کلیک کنید ↪️\nبرای مشاهده علت افت شاخص بورس ایران روی لینک کلیک کنید.↪️\nبرای اطلاع بیشتر از بهترین شرکت مشاوره سرمایه گذاری بورس در ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-02-28 10:25:00",
        "date": 1652869500000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/244254/شفاف-سازی-«شبریز»-در-خصوص-چاپ-برگه-های-حق-تقدم"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، دوره بازارگردانی  شرکت پالایش نفت تبریز تمدید شد.عملیات بازارگردانی توسط  صندوق سرمایه گذاری ا.ب. مهرگان انجام می شود و حداقل حجم معاملات روزانه 4،500،000 سهم و در دامنه مظنه 3درصد می باشد.\n\n",
        "persian_date": "1401-02-25 20:44:00",
        "date": 1652561040000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/243938/دوره-عملیات-بازارگردانی-«شبریز»تمدید-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پالایش نفت تبریز اعلام نمود پیرو شایعه منتشر شده در فضای مجازی مبنی بر تقسیم سود 1400 به استحضار می رساند طبق پیشنهاد هیات مدیره و سهامدار عمده شرکت پالایش نفت تبریز سود تقسیمی سال مالی 1400 حداقل معادل درصد تقسیم سود سال قبل خواهد بود و به حق تقدم ها بعلت عدم ثبت تا مجمع 1400 سود تعلق نخواهد گرفت.\n\n",
        "persian_date": "1401-02-20 11:29:00",
        "date": 1652182140000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/243704/توضیحات-«شبریز»-در-خصوص-تقسیم-سود"
    },
    {
        "text": " بورس24 : سهام شرکت پالایش نفت تبریز پس از برگزاری مجمع، امروز بدون دامنه نوسان بازگشایی شد و قیمت پایانی آن حدود 17 درصد رشد کرد. این در حالی بود که آخرین قیمت «شبریز» تا 23 درصد هم رشد کرد. این نماد 2024 واحد در رشد شاخص کل تاثیر گذاشت اما ناظر بازار معاملات امروز «شبریز» را ابطال کرد.\n«شبریز» در حالی با صف خرید بسته شد که سرانه خرید حقیقی ها در این نماد تا حدود 350 میلیون تومان به ازای هر کد بالا رفت که چنین سرانه خریدی به ندرت در بورس تهران دیده می شود.\nمهدی زمانی، معاون عملیات بازار شرکت بورس اوراق بهادار در خصوص دلیل ابطال معاملات نماد شبریز به خبرنگار بورس24 گفت: با توجه به اینکه زمان بازگشایی نماد و ارسال اطلاعاتی از سوی شرکت  با هم مقارن بود، نماد را متوقف کردیم.\nوی گفت: این احتمال وجود داشت که به دلیل همزمانی ارسال اطلاعات در سامانه کدال و بازگشایی نماد، برخی از سهامداران از این اطلاعات آگاه نشده باشند.\nزمانی افزود:  به همین دلیل نماد را  برای بار دیگر متوقف  و معاملات را ابطال کردیم  تا در روز معاملاتی آتی نماد بازگشایی گردد.\nبه گزارش بورس24 ، متن شفاف سازی «شبریز» که مقارن با بازگشایی نماد بود و منجر به ابطال معاملات در این نماد شد به شرح زیر است:\nبه استناد ماده 2 مکرر 3 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان به اطلاع می‌رساند پیرو گزارش منتشر شده در پایگاه خبری کدال مبنی بر تصمیمات مجمع افزایش سرمایه به استحضار می رساند با توجه به زمان برگزاری مجمع عمومی عادی سالیانه منتهی به 1400/12/29 شرکت، افزایش سرمایه فوق تا زمان برگزاری این مجمع نزد مرجع ثبت شرکت ها به ثبت نخواهد رسید.\n",
        "persian_date": "1401-02-11 17:00:00",
        "date": 1651424400000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/243366/ناظر-چرا-«شبریز»-23-درصدی-را-ابطال-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پالایش نفت تبریز اعلام نمود  پیرو گزارش منتشر شده در پایگاه خبری کدال مبنی بر تصمیمات مجمع افزایش سرمایه به استحضار می رساند با توجه به زمان برگزاری مجمع عمومی عادی سالیانه منتهی به 1400.12.29 شرکت، افزایش سرمایه فوق تا زمان برگزاری این مجمع نزد مرجع ثبت شرکت ها به ثبت نخواهد رسید.\n\n",
        "persian_date": "1401-02-11 11:06:00",
        "date": 1651403160000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/243327/توضیحات-«شبریز»درخصوص-تصمیمات-مجمع-افزایش-سرمایه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پالایش نفت تبریز گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه  خود را منتشر کرد شرکت پالایش نفت تبریز در 1 ماهه منتهی به فروردین حدود 566 هزار متر مکعب تولید داشت.\n\n",
        "persian_date": "1401-02-07 13:13:00",
        "date": 1651065180000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/242931/عملکرد-1-ماهه-«شبریز»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پالایش نفت شبریز در 12 ماهه منتهی به اسفند حدود 6489 هزار متر مکعب تولید داشت. تولید مدت مشابه قبل 6434 میلیارد تومان بود.\n\n",
        "persian_date": "1401-01-10 12:20:00",
        "date": 1648642800000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/241036/«شبریز»-از-تولید-یک-ساله-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه شرکت پالایش نفت تبریز  را صادر و  در سامانه کدال منتشر شد. بر این اساس مجوز 200 درصدی افزاش سرمایه  شرکت پالایش نفت تبریز توسط از محل سود انباشته و  مطالبات حال شده سهامداران و آورده نقدی صادر شده است. لذا جهت اصلاح ساختار مالی انجام می شود.\n\n",
        "persian_date": "1400-12-09 09:24:00",
        "date": 1646040240000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/239308/«شبریز»-از-مجوز-افزایش-سرمایه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پالایش نفت تبریز گزارش بهمن ماه سال 1400 را منتشر نمود.\nبر اساس اطلاعات منتشر شده کدال  در 11 ماهه منتهی به بهمن ماه حدود 5972 هزار متر مکعب تولید داشت که از این مقدار 540  هزار متر مکعب در بهمن تولید شده است.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-04 14:32:00",
        "date": 1645626720000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/238812/گزارش-تولید-بهمن-ماه-«شبریز»-منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پالایش نفت تبریز گزارش دی ماه سال 1400 را منتشر نمود بر اساس اطلاعات منتشر شده کدال  در 10 ماهه منتهی به دی ماه حدود 5432 هزار متر مکعب تولید داشت که از این مقدار 539 هزار متر مکعب در آبان تولید شده است.\n\n",
        "persian_date": "1400-11-06 09:08:00",
        "date": 1643188080000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/236950/روند-تولید-«شبریز»-در-دی-ماه-منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پالایش نفت تبریز در 9 ماهه منتهی به آذر حسابرسی نشده برای هر سهم 4104ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 66درصدی داشته است. سود ناخالص با افزایش 121 درصدی به 5086 میلیارد تومان و سود خالص با افزایش 66 درصدی به 4104 میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 8.5درصد رسید. این در حالی است که این رقم در دوره قبل  11.5 درصد بود.\n",
        "persian_date": "1400-10-29 15:32:00",
        "date": 1642606320000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/235717/رشد-66-درصدی-سود-در-«شبریز»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت  پالایش نفت تبریز جزئیات هزینه های  انرژی مصرفی خود را منتشر نمود.\n",
        "persian_date": "1400-10-08 14:25:00",
        "date": 1640787900000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/234222/جزئیات-هزینه-های-انرژی-«شبریز»منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پالایش نفت تبریز در 9 ماهه منتهی به آذر حدود 4893 هزار متر مکعب تولید داشت.\n",
        "persian_date": "1400-10-06 15:41:00",
        "date": 1640619660000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/233902/عملکرد-9-ماهه-«شبریز»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، پالایش نفت تبریز در 6 ماهه منتهی به شهریور برای هر سهم 2368 ریال سود حسابرسی شده محقق کرد در حالی که در گزارش حسابرسی نشده این رقم 2047 ریال اعلام شده بود که نشان از رشد 16 درصدی سود شبریز دارد. گفتنی است نسبت به دوره قبل این رقم 87 درصد افزایش داشته است.\n\n",
        "persian_date": "1400-09-15 18:03:00",
        "date": 1638813780000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/232301/تعدیل-مثبت-16-درصدی-«شبریز»-در-گزارش-حسابرسی-شده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پالایش نفت تبریز در 8 ماهه منتهی به آبان حدود 4352 هزار متر مکعب تولید داشت.\n\n",
        "persian_date": "1400-09-06 12:53:00",
        "date": 1638017580000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/231589/«شبریز»-از-تولید-8-ماهه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پالایش نفت تبریز در خصوص خوراک دریافتی از خرداد ماه 99 نفت خام سنتزی شفاف سازی نمود و اعلام داشت تمامی مکاتبات در راستای احقاق حقوق سهامداران انجام گرفته است. افزایش درجه API و پتانسیل کارکرد واحدها در ظرفیتهای طراحی لاجرم نامطلوب نمی باشد، لیکن اختلاط مواد سنگین با مواد بسیار سبک جهت تنظیم درجه API از یک زرف و افزایش برخی فرآورده ها منجمله نفتا، وکیوم باتوم و ... با توجه به محدودیت های عملیاتی در خصوص میزان ذخیره سازی و ... اسباب کاهش اجباری خوراک پالایشگاه های را فراهم می نماید که مقرون به صرفه نیست.\n\n",
        "persian_date": "1400-08-29 11:43:00",
        "date": 1637408580000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/230769/شفاف-سازی-«شبریز»-در-خصوص--خوراک-دریافتی-از-خرداد-ماه-99"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پالایش نفت تبریز اقدام به برگزاری کنفرانس اطلاع رسانی نمود و به سوالات پاسخ داد.\n\n",
        "persian_date": "1400-08-08 15:00:00",
        "date": 1635606000000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/229500/پاسخ-«شبریز»-به-سوالات-کنفرانس-خبری"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پالایش نفت تبریز در 7 ماهه منتهی به مهر حدود 3818 هزار متر مکعب تولید داشت.\n\n",
        "persian_date": "1400-08-06 14:16:00",
        "date": 1635430560000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/229363/نگاهی-به-میزان-تولید-در-پالایش-نفت-تبریز"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پالایش نفت تبریز در 6 ماهه منتهی به شهریور برای هر سهم 2047 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 62 درصدی داشته است. سود ناخالص با رشد 251 درصدی به 5539 میلیارد تومان و سود خالص به 2633 میلیارد تومان رسید.\n\n",
        "persian_date": "1400-08-04 18:59:00",
        "date": 1635274740000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/229062/رشد-62-درصدی-سود-«شبریز»-در-نیمه-اول"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت پالایش نفت تبریز در 3 ماهه منتهی به خرداد برای هر سهم 1291 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 299 درصدی داشته است. سود ناخالص به 1605 میلیارد تومان و سود\n خالص به 1291 میلیارد تومان رسید.\n \n",
        "persian_date": "1400-07-21 15:03:00",
        "date": 1634137380000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/227741/رشد-٢٩٩-درصدی-شود-«شبریز»-در-٣-ماهه-نخست"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پالایش نفت تبریز لیست زمین و ساختمان خود را منتشر نمود.\n \n",
        "persian_date": "1400-07-11 12:30:00",
        "date": 1633264200000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/227040/فهرست-زمین-و-ساختمان-«شبریز»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت پالایش نفت تبریز در 6 ماهه منتهی به شهریور حدود 3284 هزار متر مکعب تولید داشت.\n \n",
        "persian_date": "1400-07-07 13:25:00",
        "date": 1632921900000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/226578/«شبریز»-از-تولید-۶-ماهه-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1400-06-06 14:03:00",
        "date": 1630159380000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/223898/بررسی-روند-تولید-«شبریز»-در-۵-ماهه-منتهی-به-مرداد-١۴٠٠"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، هیأت مدیره پالایش نفت تبریز افزایش سرمایه 200 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته را به تصویب رساند.\n \n",
        "persian_date": "1400-05-13 08:42:00",
        "date": 1628066520000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/222593/تصویب-افزایش-سرمایه-٢٠٠-درصدی-در-پالایش-نفت-تبریز"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت پالایش نفت تبریز در اصلاحیه ای سود هر سهم 12 ماهه منتهی به اسفند 1399 را از 5055 ریال به 5568 ریال افزایش داد و با تعدیل مثبت 10 درصدی روبرو شد. شرکت علت این تعدیل را\n دریافت نرخ های سه ماهه چهارم 1399 مربوط به نفت خام دریافتی از شرکت ملی پالایش و پخش منضم به نامه معاونت وزارت نفت اعلام نمود.\n \n",
        "persian_date": "1400-04-26 14:12:00",
        "date": 1626531120000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/220891/پالایش-نفت-تبریز-تعدیل-مثبت-داد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت پالایش نفت تبریز در 3 ماهه منتهی به خرداد 1400 حدود 1113 هزار متر مکعب تولید داشت.\n \n",
        "persian_date": "1400-04-06 14:21:00",
        "date": 1624803660000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/219773/نگاهی-به-تولید-٣-ماهه-در-«شبریز»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پالایش نفت تبریز در 12 ماهه منتهی به اسفند 99 برای هر سهم 5055 ریال سود محقق کرد که به نسبت دوره قبل رشد 403 درصدی داشته است. سود ناخالص در این دوره با 127 درصد رشد\n به 4564 میلیارد تومان و سود خالص به 5055 میلیارد تومان رسید.\n \n",
        "persian_date": "1400-03-31 17:02:00",
        "date": 1624294920000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/219252/رشد-عالی-سود-پالایش-نفت-تبریز-در-سال-٩٩"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پالایش نفت تبریز اعلام نمود عطف به نامه شرکت ملی پالایش و پخش فرآورده های نفتی ایران معاونت محترم برنامه ریزی وزارت نفت قیمتهای خوراک و فرآورده های نفتی اصلی و سوخت\n هوایی اسفند ماه سال 1398 اصلاح گردید که تاثیر این تغییرات باعث افزایش 162 ریال EPS این شرکت در سال مالی 1399 می باشد که ثبت های مربوط در صورتهای مالی سال 1399 لحاظ گردیده است مراتب جهت استحضار و\n اطلاع رسانی به سهامداران این شرکت ایفاد میگردد.\n \n",
        "persian_date": "1400-03-26 10:14:00",
        "date": 1623838440000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/218949/پالایش-نفت-تبریز-از-تغییر-نرخ-ها-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت پالایش نفت تبریز در 2 ماهه منتهی به اردیبهشت 1400 حدود 1114 هزار متر مکعب تولید داشت.\n \n",
        "persian_date": "1400-03-04 12:43:00",
        "date": 1621946580000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/217715/بررسی-تولید-دو-ماهه-«شبریز»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، پالایش نفت تبریز در 1ماهه منتهی به فروردین 1400 حدود 546 هزار مترمکعب تولید داشت.\n",
        "persian_date": "1400-02-06 14:07:00",
        "date": 1619446020000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/215761/تولید-١ماهه-«شبریز»-چقدر-بود؟"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-11 08:52:00",
        "date": 1617180720000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/214118/«شبریز»-از-تولید-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-05 12:49:00",
        "date": 1614084540000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/212804/«شبریز»-از-تولید-خود-گفت"
    },
    {
        "text": "\n",
        "persian_date": "1399-11-28 13:27:00",
        "date": 1613482020000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/212437/پتروشیمی-تبریز-در-راه-بازار-سرمایه"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-28 12:28:00",
        "date": 1613478480000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/212435/گزارشی-چشمگیر-از-شبریز--تحقق-سود-٢۴۶٧-ریالی-در-٩-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-06 13:50:00",
        "date": 1611582600000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/211287/«شبریز»-گزارش-عملکرد-دی-ماه-را-ارائه-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-30 15:30:00",
        "date": 1611070200000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/210859/شفاف-سازی--پالایش-نفت-تبریز-در-خصوص-عدم-انتشار-صورت-های-مالی"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-06 15:34:00",
        "date": 1608996840000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/209550/بررسی-میزان-تولید-در-پالایش-نفت-تبریز"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-03 19:27:00",
        "date": 1608751620000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/209441/حسابرس-سود-هر-سهم-پالایش-نفت-تبریز-را-١٢۶۵-ریال-اعلام-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-04 14:56:00",
        "date": 1606229760000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/207929/تولید-٨ماهه-پالایش-نفت-تبریز-چقدر-بود؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-05 12:02:00",
        "date": 1603713720000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/206468/رونق-تولید-پالایش-نفت-تبریز-در-٧ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-30 17:55:00",
        "date": 1603302900000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/206276/۶-ماهه-پر-سود-برای-پالایش-نفت-تبریز"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-06 08:52:00",
        "date": 1601196720000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/205063/پالایش-نفت-تبریز-از-تولید-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-18 15:05:00",
        "date": 1599577500000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/204146/تحقق-سود-٩٨-تومانی-در-«شبریز»-در-۵-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-17 16:29:00",
        "date": 1599496140000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/204092/افزایش-سود-٣-ماهه-در-پالایش-نفت-تبریز"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-15 08:39:00",
        "date": 1599295140000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/203947/رشد-سود-پالایش-نفت-تبریز-در-گزارش-اصلاحی-عملکرد-٣-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-04 13:33:00",
        "date": 1598362380000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/203557/پالایش-نفت-تبریز-ار-میزان-تولید-خود-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پالایش نفت تبریز اعلام داشت دستورالعمل نحوه محاسبه قیمت نفت خام و میعانات گازی و 5 فرآورده اصلی نفتی و سوخت هوایی در سال 1399 از سوی وزیر محترم نفت به شرکت های\n پالایشی ابلاغ گردید . طبق مصوبه مزبور مبنای محاسبه نرخ نفت خام از میانگین محموله های صادراتی منطقه ای ( دبی، عمان و برنت دریای شمال) به میانگین ماهانه محموله های صادراتی نفت ایران که عمدتاً از نرخ\n های مزبور کمتر می باشد محاسبه و منظور خواهد شد . مبنای محاسبه قیمت 5 فرآورده اصلی و سوخت هوایی نیز بجای فوب خلیج فارس، متوسط وزنی ماهانه قیمت فروش صادراتی و زمینی فوب ایران خواهد بود . شایان ذکر\n است که تغییر در فرمول محاسباتی تعیین قیمت نفت خام و فرآورده های اصلی سوخت هوایی آثار مثبتی بر عملکرد شرکت های پالایشی کشور دارد که تعیین آثار ریالی مربوطه منوط به ارایه اطلاعات مربوط به نرخهای\n صادراتی نفت خام و فرآورده های اصلی توسط وزارت نفت می باشد که به محض دریافت اطلاعات مزبور مراتب به اطلاع سهامداران شرکت خواهد رسید .\n \n",
        "persian_date": "1399-05-27 09:05:00",
        "date": 1597655100000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/203135/«شبریز»-از-تغییر-قیمت-گذاری-نفت-خام-و-فرآورده-در-سال١٣٩٩-خبر-داد"
    },
    {
        "text": " بورس24 : سازمان خصوصی‌سازی بلوک‌های 15 درصدی سهام شرکت‌های پالایش نفت بندرعباس، تهران و اصفهان را روی میز بورس می‌گذارد.\nبلوک 15درصدی شرکت پالایش نفت بندرعباس شامل 4 میلیارد و 303میلیون و 200هزار سهم توسط سازمان خصوصی سازی به صورت 50 نقد و باقی اقساط در بورس اوراق بهادار عرضه می‌شود.\nاین میزان سهام به قیمت تابلوی بورس در روز عرضه(معادل بسته شدن روز قبل از عرضه) بعلاوه 50 درصد به شرط آن که هر سهم از مبلغ 60هزار و 72ریال کمتر نباشد و ارزش کل پایه 258هزار و 501میلیارد و 830میلیون و 400هزار ریال واگذار خواهد شد.\nاین گزارش می‌افزاید: بلوک 15درصدی شرکت پالایش نفت تهران نیز شامل 6 میلیارد و 600 هزار سهم این شرکت به صورت 50 نقد و باقی اقساط و به قیمت تابلوی بورس در روز عرضه(معادل بسته شدن روز قبل از عرضه) بعلاوه 50 درصد به شرط آن که هر سهم از مبلغ 59هزار و 820ریال کمتر نباشد و ارزش کل پایه 394هزار و 812میلیارد ریال واگذار خواهد شد.\nهمچنین بلوک 15 درصدی شرکت پالایش نفت اصفهان شامل 7 میلیارد و 650 میلیون سهم توسط سازمان خصوصی سازی به صورت 50 نقد و بقیه اقساط در بورس اوراق بهادار عرضه می‌شود.\nاین میزان سهام نیز به قیمت تابلوی بورس در روز عرضه(معادل بسته شدن روز قبل از عرضه) بعلاوه 50 درصد به شرط آن که هر سهم از مبلغ 59هزار و 196ریال کمتر نباشد و ارزش کل پایه 452هزار و 849میلیارد و 400میلیون ریال واگذار خواهد شد.\n",
        "persian_date": "1399-05-15 11:12:00",
        "date": 1596625920000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/202666/خصوصی‌سازی-\"شپنا\"،-\"شبندر\"-و-\"شتران\"-را-برای-عرضه-بلوکی-آگهی-کرد-+جزئیات"
    },
    {
        "text": "\n",
        "persian_date": "1399-05-06 12:08:00",
        "date": 1595851680000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/202172/نگاهی-به-تولید-پالایش-نفت-تبریز-تا-پایان-تیر"
    },
    {
        "text": " بورس24 : بلوک 16.41 درصدی سهام شرکت پالایش نفت تبریز امروز (30 تیرماه) در بورس اوراق بهادار در حالی عرضه شد که خریداران اقبالی به آن نشان ندادند.\n سازمان خصوصی‌سازی بلوک 16.41 درصدی سهام شرکت پالایش نفت تبریز که یک میلیارد و 641 میلیون و 123 هزار و 456 سهم این شرکت شامل می‌شود را امروز(دوشنبه، 30 تیرماه) در بورس اوراق بهادار عرضه\n کرد، اما خریدار نداشت.\n این بلوک برای این عرضه به قیمت پایه قیمت تابلو بورس در روز عرضه(معادل قیمت بسته شدن روز قبل از عرضه) بعلاوه 20 درصد به شرط آن که از مبلغ 29 هزار و 531 ریال کمتر نباشد، و ارزش کل پایه 48 هزار و 464\n میلیارد و 16 میلیون و 779 هزار و 136 ریال قیمت‌گذاری شده و به وکالت از سوی شرکت ملی صنایع پالایش و پخش فرآورده‌های نفتی ایران(معاف از مالیات) و به صورت 50 درصد نقد و بقیه اقساط روی میز\n فروش رفته بود.\n",
        "persian_date": "1399-04-30 17:50:00",
        "date": 1595267400000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/201702/بلوک-١۶.۴١-درصدی-شبریز-امروز-در-بورس-فروخته-شد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-30 17:29:00",
        "date": 1595266140000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/201695/بررسی-عملکرد-٣-ماهه-پالایش-نفت-تبریز"
    },
    {
        "text": " بورس24 : بلوک 16.41 درصدی سهام شرکت پالایش نفت تبریز فردا(30 تیرماه) به قیمت هر سهم 29 هزار و 531 ریال در بورس اوراق بهادار عرضه می‌شود.\nسازمان خصوصی‌سازی به استناد قانون اجرای سیاست‌های کلی اصل (44) قانون اساسی، مصوبه هیئت واگذاری و سایر قوانین و مقررات مربوطه، بلوک 16.41 درصدی سهام شرکت پالایش نفت تبریز که یک میلیارد و 641 میلیون و 123 هزار و 456 سهم این شرکت شامل می‌شود را فردا(دوشنبه، 30 تیرماه) در بورس اوراق بهادار عرضه می‌کند.این بلوک که برای این عرضه به قیمت پایه قیمت تابلو بورس در روز عرضه(معادل قیمت بسته شدن روز قبل از عرضه) بعلاوه 20 درصد به شرط آن که از مبلغ 29 هزار و 531 ریال کمتر نباشد، و ارزش کل پایه 48 هزار و 464 میلیارد و 16 میلیون و 779 هزار و 136 ریال قیمت‌گذاری شده، قرار است به وکالت از سوی شرکت ملی صنایع پالایش و پخش فرآورده‌های نفتی ایران(معاف از مالیات) و به صورت 50 درصد نقد و بقیه اقساط واگذار شود.همچنین خریدار بلوک شبریز که توسط کارگزاری امین آوید عرضه می‌شود، باید بعد از 20 روزکاری، 50 درصد مبلغ پیشنهادی خود را به حساب سازمان خصوصی‌سازی واریز کند و بقیه آن را نیز در مدت 18 ماه با فاصله هر قسط 6 ماه، با نرخ 18 درصدی سود فروش اقساطی بپردازد.\n",
        "persian_date": "1399-04-29 17:55:00",
        "date": 1595181300000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/201603/بلوک-١۶.۴١-درصدی-«شبریز»-فردا-در-بورس-عرضه-می‌-شود"
    },
    {
        "text": " جلسه مجمع عمومی عادی سالیانه شرکت پالایش نفت تبریز با حضور اکثریت سهامداران، اعضای هیئت مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی تشکیل شد.\n قرائت گزارش هیئت مدیره به مجمع\n در ابتدای جلسه غلامرضا باقری مدیرعامل شرکت گزارشی از هیئت مدیره را قرائت کرد و بیان داشت: صنعت پالایش و پخش فرآورده های نفتی با فرآیندی شامل بخش های مختلف تولید، واردات، صادرات، ذخیره سازی و\n انتقال و توزیع میلیاردها لیتر فرآورده نفتی با عملیاتی مستمر در کشور و نقاط صادراتی و وارداتی متعلق به آن، تامین بیش از 40 درصد از کل سبد انرژی مصرفی کشور را بر عهده دارد.\n وی ادامه داد: هم اکنون با تصفیه روزانه یک میلیون و 700 هزار بشکه نفت خام در 9 پالایشگاه نفت کشور روزانه حدود 260 میلیون لیتر فرآورده های نفتی شامل گاز مایع، بنزین، نفت گاز، نفت سفید، نفت کوره و\n فرآورده های ویژه تولید می شود. شرکت پالایش نفت تبریز حدود 6.5 درصد از فرآورده های نفتی مورد نیاز کشور را تولید می نماید.\n وی با اشاره به افزایش سرمایه شرکت گفت: این مجموعه آخرین افزایش سرمایه خود را از محل اندوخته در سال پایان سال 98 اجرایی کرد و سرمایه خود را به 1000 میلیارد تومان رساند. شرکت پالایش نفت تبریز با\n تولید 110 هزار بشکه در روز بوده که در رتبه ششم تولید در میان پالایشگاه ها قرار دارد. این شرکت با ظرفیت اسمی جمعا 4,497,895 متر مکعبی در صنعت فعالیت میکند.\n مدیرعامل شرکت در خصوص ریسک نرخ ارز نیز عنوان کرد: با توجه به رویکرد جدید فعالیت شرکت جهت خرید خوراک و تحویل فرآورده ها به نرخ فوب خلیج فارس، نوسانات نرخ ارز بر روی سودآوری تاثیر می گذارد. ولی با\n توجه به اینکه بهای تمام شده و درآمد فروش هر دو تحت تاثیر این نوسان قرار می گیرند، ریسک نوسان های ارز در این زمینه تا حد زیادی مصون سازی شده است. علاوه بر این بخشی از منابع مورد نیاز برای اجرای طرح\n توسعه جامع شرکت به صورت ارزی است. به همین دلیل افزایش نرخ ارز منجر به افزایش هزینه اجرای طرح و یا بروز مشکلاتی در این خصوص می شود.\n پاسخ به سوالات سهامداران/مشکل زمین‌ها رفع شود تجدید‌ارزیابی می‌کنیم\n مدیرعامل شرکت در مورد وضعیت مالکیت زمین 25 هزار متری زمین های مجاور کوی قدس پاسخ داد: در مورد وضعیت مالکیت 25 هزار متر مربع از زمین های مجاور کوی قدس، با وجود ابطال مصوبه هیات دولت در خصوص واگذاری\n اراضی کوی قدس به سازمان مسکن و شهرسازی در سال 1393، به دلیل استنکاف سازمان مذکور از اعاده اسناد مالکیت به نام پالایش نفت تبریز، شرکت مجددا اقدام به طرح دعوی مبنی بر ابطال اسناد مالکیت سازمان مسکن و\n شهرسازی نموده است. پیگیری ها ادامه دارد.\n وی در مورد حساب های پروژه بنزین سازی و دریافت اسناد مالکیت باقی مانده زمین های پالایشگاه، نیز پاسخ داد: موضوع به هیات داوری ارجاع شده و به دلیل برخی ایرادات اساسی در رای داوری،\n این موضوع توسط شرکت مورد اعتراض واقع شده و دادخواست ابطال رای داده شده است.\n مدیر عامل شرکت در پاسخ به سوال سهامداران در خصوص این موارد تاکید کرد: که عدم داشتن اسناد زمین های شرکت مشکلاتی را برای دریافت وام و وثیقه گذاری ایجاد می کرد که در مدت اخیر سند حجم عمده ای از زمین\n ها دریافت شده و مراحل قانونی در جهت دریافت سند سایر زمین ها در سال جاری در دست اقدام است. ضمن اینکه بسیاری از مسائل حقوقی و مالیاتی شرکت برطرف شده است نمونه آن دریافت معافیت مالیاتی به میزانتقریبا\n 300 میلیارد تومان نمونه ای از این اقدامات است.\n وی در مورد افزایش سرمایه شرکت از محل تجدید ارزیابی پاسخ داد: در رابطه با افزایش سرمایه فعلا تصمیمی از جانب سهامداران عمده صورت نگرفته است. پس از رفع مشکلات حقوقی سایر زمین های شرکت موضوع افزایش\n سرمایه می تواند در دستور کار سهامداران عمده قرار گیرد.\n این مقام مسئول در مورد میزان سودآوری شرکت برای سال های آتی و پیش بینی آن گفت: پیش بینی می شود شرکت پتروشیمی تبریز در سال 1400 به میزان 400 میلیارد تومان و در سال 1401 به میزان 1000 میلیارد تومان\n سودآوری داشته باشد. لازم به ذکر است که شبریز مالک 50 درصد از شرکت پتروشیمی تبریز نیز می باشد.\n قرائت گزارش حسابرسی به مجمع\n در ادامه جلسه بازرس قانونی گزارش خود را قرائت کرد و اظهار نظر مشروط نسبت به صورت های مالی ارائه شد که دستور پیگیری نسبت به بندها توسط رئیس مجمع داده شد.\n در پایان نیز به ازای هر سهم 700 ریال سود بین سهامداران تقسیم شد و این موضوع به تصویب مجمع عمومی عادی سالیانه شرکت رسید. پرداخت سود از 15 مرداد ماه صورت می گیرد.\n لازم به ذکر است که سود هر سهم 1005 ریال در پایان سال مالی 98 بود.\n",
        "persian_date": "1399-04-25 16:23:00",
        "date": 1594830180000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/201394/شبریز-۷۰-تومان-تقسیم-کرد--شرط-تجدید-ارزیابی-دارایی-این-پالایشی-اعلام-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-09 14:50:00",
        "date": 1593442200000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/200450/پاسخ--پالایش-نفت-تبریز-در-خصوص-سوال-افزایش-سرمایه"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-04 14:29:00",
        "date": 1593008940000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/200081/افزایش-تولید-در-پالایش-نفت-تبریز"
    },
    {
        "text": " بورس24 : بلوک 16.41 درصدی سهام شرکت پالایش نفت تبریز در روز 30 تیرماه امسال به قیمت هر سهم 29 هزار و 531 ریال در بورس اوراق بهادار عرضه می‌شود.\n سازمان خصوصی‌سازی به استناد قانون اجرای سیاست‌های کلی اصل (44) قانون اساسی، مصوبه هیئت واگذاری و سایر قوانین و مقررات مربوطه، بلوک 16.41 درصدی سهام شرکت پالایش نفت تبریز که یک میلیارد و\n 641 میلیون و 123 هزار و 456 سهم این شرکت شامل می‌شود را در روز دوشنبه، 30 تیرماه امسال در بورس اوراق بهادار عرضه می‌کند.\n این بلوک که برای این عرضه به قیمت پایه هر سهم 29 هزار و 531 ریال و ارزش کل پایه 48 هزار و 464 میلیارد و 16 میلیون و 779 هزار و 136 ریال قیمت‌گذاری شده، قرار است به وکالت از سوی شرکت ملی صنایع\n پالایش و پخش فرآورده‌های نفتی ایران(معاف از مالیات) و به صورت 50 درصد نقد و بقیه اقساط واگذار شود.\n همچنین خریدار بلوک شبریز که توسط کارگزاری امین آوید عرضه می‌شود، باید بعد از 20 روزکاری، 50 درصد مبلغ پیشنهادی خود را به حساب سازمان خصوصی‌سازی واریز کند و بقیه آن را نیز در مدت 18 ماه با\n فاصله هر قسط 6 ماه، با نرخ 18 درصدی سود فروش اقساطی بپردازد.\n",
        "persian_date": "1399-04-02 16:25:00",
        "date": 1592843100000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/199923/زمان-عرضه-بلوک-١۶.۴١-درصدی-«شبریز»-در-بورس-مشخص-شد-+-قیمت-پایه"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-01 15:01:00",
        "date": 1592751660000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/199840/ملی-پالایش-و-پخش--سهام-خود-در-پالایش-نفت-تبریز-را-آگهی-کرد"
    },
    {
        "text": " بورس24 : بلوک 16.41 درصدی سهام شرکت پالایش نفت تبریز توسط سازمان خصوصی‌سازی در بورس اوراق بهادار عرضه می‌شود.\n سازمان خصوصی‌سازی در نظر دارد به استناد قانون اجرای سیاست‌های کلی اصل (44) قانون اساسی، مصوبه هیئت واگذاری و سایر قوانین و مقررات مربوطه، بلوک 16.41 درصدی سهام شرکت پالایش نفت تبریز را در\n بورس اوراق بهادار عرضه کند.\n این بلوک که برای این عرضه به ارزش کل پایه 48 هزار و 464 میلیارد و 16 میلیون و 779 هزار و 136 ریال قیمت‌گذاری شده، قرار است به صورت 50 درصد نقد و بقیه اقساط واگذار شود.\n همچنین خریدار بلوک شبریز باید بعد از 20 روزکاری، 50 درصد مبلغ پیشنهادی خود را به حساب سازمان خصوصی‌سازی واریز کند و بقیه آن را نیز در مدت 18 ماه با فاصله هر قسط 6 ماه، با نرخ 18 درصدی سود فروش\n اقساطی بپردازد.\n این گزارش می‌افزاید: زمان عرضه بلوک 16.41 درصدی سهام شرکت پالایش نفت تبریز نیز قرار است توسط شرکت بورس اعلام شود.\n",
        "persian_date": "1399-03-21 09:03:00",
        "date": 1591779780000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/199215/خصوصی‌سازی-بلوک-١۶.۴١-درصدی-شبریز-را-به-بورس-می‌برد"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-11 14:37:00",
        "date": 1590935820000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/198620/شفاف-سازی--پالایش-نفت-تبریز-در-خصوص-تعدیل-تسعیر-ارز"
    },
    {
        "text": "\n",
        "persian_date": "1399-03-11 12:11:00",
        "date": 1590927060000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/198603/سود-سال-٩٨-پالایش-نفت-تبریز-در-طی-اصلاحیه-ای-افزایش-یافت"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-10 11:05:00",
        "date": 1590836700000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/198484/شفاف-سازی--پالایش-نفت-تبریز-در-خصوص-طرح-کیفی-سازی"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-07 10:48:00",
        "date": 1590576480000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/198322/پالایش-نفت-تبریز-از-تولید-خود-گزارش-داد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پالایش نفت تبریز اعلام نمود تا این تاریخ ، دستورالعمل قیمت گذاری نفت خام و فرآورده ها در سال 1399 به این شرکت ابلاغ نشده و پیگیری های لازم از طرف انجمن صنفی در حال\n انجام می باشد . این شرکت در راستای اجرای تصویب نامه هیأت محترم وزیران جهت انجام طرح های کیفی سازی محصولات، از سال 1393 تا پایان سال 1397، رقمی معادل 504ر630ر5 میلیون ریال از محل 30% سود\n سالانه تحت عنوان اندوخته طرحهای توسعه ای ذخیره و در راستای طرحهای کیفی سازی هزینه نموده است. در حال حاضر کل بنزین تولیدی شرکت یورو 5 می باشد و بخشی از گازوئیل تولیدی یورو 5 بوده و برای تولید مابقی،\n پروژه های بازیافت گازهای انتهایی گوگردسازی ، خالص سازی هیدروژن و واحد جدید گوگردسازی از سال 98 شروع و انتظار می رود تا پایان سال 99 به بهره برداری برسد. تاثیر پروژه های فوق بر فعالیت شرکت همواره در\n یادداشت های پیوست صورت های مالی، گزارش تفسیری و یا تحت عنوان موارد با اهمیت به طور مفصل افشا شده و درکدال قابل مشاهده است. با شیوع جهانی بیماری کورید 19 و کاهش بی سابقه تقاضای نفت خام و فرآورده ها\n و برهم خوردن تعادل قیمت ها در پایـان سال 1398 و ادامـه این روند کاهـشی در دو ماه سال جاری که بعنوان مـثال در قیاس با قیـمتهای اسفند ماه 1398 ، قیمت نفت خام در فروردین و اردیبهشت 1399 با 42 تا 43\n درصد کاهـش در هر بشـکه، بنزین در فروردیـن 99 با 63% کاهـش و اردیبهشت با 42% کاهش در هر بشکه، نفت گاز به ترتیب با 38% و 46% کاهش در هر بشکه و نفت کوره با 34% و 33% کاهـش در هر بشکه همراه بوده است .\n لذا مطابـق استانداردهای حسابداری و کسب نظر کارشناسی حسـابرس مسـتقل نسبت به ارزشیابی موجودی فرآورده های نفتی ( نزد خود و یا شرکت پخش) بر مبنای نرخ فرآورده ها در فروردین 99 ( برگرفته از نشریه پلاتس)\n نمود. تفاوت این نرخ با نرخ فرآورده ها در فروردین 99 مبنای محاسبه کاهش ارزش موجودی و ثبت ذخیره کاهش ارزش موجودی فرآورده ها به مبلغ 594ر042ر5 میلیون ریال گردید. در مورد موجودی نفت خام نیز، قیمت نفت\n خام در روز 29/12/98 با میانگین قیمت نفت خام در فروردین 99 مقایسه و قیمت مابه التفاوت قیمت های مذکور به مبلغ رقمی معادل 816ر206ر2 میلیون ریال بدین منظور ذخیره کرفته شد. لازم به توضیح است در شرایط\n حاظر کرک اسپیرد اکثر محصولات از جمله بنزین ( که در ماههای اخیر منفی بوده ) مثبت میباشد.\n \n",
        "persian_date": "1399-03-03 12:55:00",
        "date": 1590238500000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/198108/توضیحات--پالایش-نفت-تبریز-در-خصوص-طرحهای-کیفی-سازی"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پالایش نفت تبریز اعلام نمود تا این تاریخ ، دستورالعمل قیمت گذاری نفت خام و فرآورده ها در سال 1399 به این شرکت ابلاغ نشده و پیگیری های لازم از طرف انجمن صنفی در حال\n انجام می باشد . این شرکت در راستای اجرای تصویب نامه هیأت محترم وزیران جهت انجام طرح های کیفی سازی محصولات، از سال 1393 تا پایان سال 1397، رقمی معادل 504ر630ر5 میلیون ریال از محل 30% سود\n سالانه تحت عنوان اندوخته طرحهای توسعه ای ذخیره و در راستای طرحهای کیفی سازی هزینه نموده است. در حال حاضر کل بنزین تولیدی شرکت یورو 5 می باشد و بخشی از گازوئیل تولیدی یورو 5 بوده و برای تولید مابقی،\n پروژه های بازیافت گازهای انتهایی گوگردسازی ، خالص سازی هیدروژن و واحد جدید گوگردسازی از سال 98 شروع و انتظار می رود تا پایان سال 99 به بهره برداری برسد. تاثیر پروژه های فوق بر فعالیت شرکت همواره در\n یادداشت های پیوست صورت های مالی، گزارش تفسیری و یا تحت عنوان موارد با اهمیت به طور مفصل افشا شده و درکدال قابل مشاهده است. با شیوع جهانی بیماری کورید 19 و کاهش بی سابقه تقاضای نفت خام و فرآورده ها\n و برهم خوردن تعادل قیمت ها در پایـان سال 1398 و ادامـه این روند کاهـشی در دو ماه سال جاری که بعنوان مـثال در قیاس با قیـمتهای اسفند ماه 1398 ، قیمت نفت خام در فروردین و اردیبهشت 1399 با 42 تا 43\n درصد کاهـش در هر بشـکه، بنزین در فروردیـن 99 با 63% کاهـش و اردیبهشت با 42% کاهش در هر بشکه، نفت گاز به ترتیب با 38% و 46% کاهش در هر بشکه و نفت کوره با 34% و 33% کاهـش در هر بشکه همراه بوده است .\n لذا مطابـق استانداردهای حسابداری و کسب نظر کارشناسی حسـابرس مسـتقل نسبت به ارزشیابی موجودی فرآورده های نفتی ( نزد خود و یا شرکت پخش) بر مبنای نرخ فرآورده ها در فروردین 99 ( برگرفته از نشریه پلاتس)\n نمود. تفاوت این نرخ با نرخ فرآورده ها در فروردین 99 مبنای محاسبه کاهش ارزش موجودی و ثبت ذخیره کاهش ارزش موجودی فرآورده ها به مبلغ 594ر042ر5 میلیون ریال گردید. در مورد موجودی نفت خام نیز، قیمت نفت\n خام در روز 29/12/98 با میانگین قیمت نفت خام در فروردین 99 مقایسه و قیمت مابه التفاوت قیمت های مذکور به مبلغ رقمی معادل 816ر206ر2 میلیون ریال بدین منظور ذخیره کرفته شد. لازم به توضیح است در شرایط\n حاظر کرک اسپیرد اکثر محصولات از جمله بنزین ( که در ماههای اخیر منفی بوده ) مثبت میباشد.\n \n",
        "persian_date": "1399-03-03 12:54:00",
        "date": 1590238440000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/198107/توضیحات--پالایش-نفت-تبریز-در-خصوص-طرحهای-کیفی-سازی"
    },
    {
        "text": "\n",
        "persian_date": "1399-02-29 20:27:00",
        "date": 1589833620000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/197852/پالایش-نفت-تبریز-١٢ماهه-را-چگونه-گذراند؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-17 17:47:00",
        "date": 1588787220000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/197150/پالایش-نفت-تبریز-به-سوالات-کنفرانس-خبری-پاسخ-داد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پالایش نفت تبریز اعلام نمود با کاهش تقاضا داخلی و جهانی نسبت به فرآورده های پالایشی به دلیل شیوع ویروس کرونا شرکت در مقاطعی مجبور به کاهش ظرفیت شد که با\n از سرگیری ظرفیت های اقتصادی در کشور به شرایط عادی خود نسبت به تولید بازنگشته است.هر چند قیمت نفت خام و فرآورده ها با توجه به رویدادهای اخیر کاهش یافته است لیکن یکی از موضوعات اثر گذار دستور العمل\n قیمت گذاری نفت خام و فرآورده هاست که سالانه توسط وزیر محترم نفت ابلاغ می شود که دستور العمل مزبور برای سال1399 تا کنون ابلاغ نگردیده است .همچنین مذاکراتی در خصوص اصلاح نحوه قیمت گذاری نفت خام و\n فرآورده ها فیمابین انجمن صنفی صنعت پالایش و وزارت نفت در حال انجام است که تا کنون نتیجه آن مشخص نشده است و تا مشخص نشدن نتایج مذاکرات بر آورد دقیق آثار مالی کاهش قیمت نفت خام بر عملکرد سال مالی\n 1398و 1399میسر نمی باشد.\n \n",
        "persian_date": "1399-02-15 09:30:00",
        "date": 1588584600000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/196945/شفاف-سازی-پالایش-نفت-تبریز-در-خصوص-تاثیر-کاهش-قیمت-نفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-06 01:20:00",
        "date": 1587777600000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/196211/تولید-اولین-ماه-پالایش-نفت-تبریز-چقدر-بود؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پالایش نفت تبریز اعلام نمود پیرو گزارش منتشر شده در فضای مجازی مبنی بر کاهش قیمت جهانی نفت‌خام به استحضار می رساند با توجه به عدم اعلام فروش بخش\n قابل توجهی از فرآورده‌های تحویلی به شرکت ملی نفت ایران به‌منظور صادرات و هم‌چنین عدم اعلام فروش داخلی اسفند از سوی شرکت ملی پخش، در حال حاضر امکان محاسبه دقیق یا برآوردی سود قطعی سال\n 1398 میسر نیست، لیکن نکات ذیل در خصوص آثار کاهش قیمت جهانی نفت‌خام و فرآورده‌ها بر عملکرد مالی سال 1399 به استحضار سهامداران محترم می‌رسد. 1. با کاهش قیمت نفت‌خام و\n فرآورده‌ها در ماه‌های پایانی سال 1398 و ابتدای سال 1399به دلیل شیوع کرونا، فاصله قیمتی فرآورده‌ها و خوراک در مقیاس واحد (هر لیتر) کاهش یافته است، به عبارت دیگر کرک‌اسپرد\n فرآورده‌ها کاهش یافته و در مواردی نیز منفی شده است. این موضوع باعث کاهش قابل توجه درآمد فروش فرآورده در ماه‌های ابتدائی سال می‌شود، اما پیش‌بینی می‌شود با از سرگیری\n فعالیت‌های اقتصادی در دنیا و افزایش قیمت نفت‌خام، کاهش درآمد ماه‌های ابتدائی جبران شود. در حال حاضر، تعمیم شرایط فعلی به کل سال مالی منطقی به نظر نمی‌رسد. 2. یکی از\n مهم‌ترین موضوعات اثرگذار بر عملکرد مالی سال 1399، دستورالعمل قیمت‌گذاری نفت‌خام و فرآورده‌ها در روابط مالی فی‌مابین شرکت‌های پالایشی و دولت است که سالانه توسط وزیر\n محترم نفت ابلاغ می‌شود. دستورالعمل سال 1399 تاکنون ابلاغ نشده است، و از سوی دیگر، مذاکراتی در خصوص اصلاح نحوه قیمت‌گذاری نفت‌خام و فرآورده فی‌مابین انجمن صنفی صنعت پالایش و\n وزارت نفت در حال انجام است که نتیجه آن تاکنون نامشخص بوده است. 3. نرخ سامانه نیما که ملاک عمل در روابط مالی شرکت‌های پالایشی و دولت است، دیگر عامل اثرگذار بر عملکرد مالی شرکت‌ است که با\n توجه به روند ماه‌های گذشته، پیش‌بینی می‌شود در سال 1399 نسبت به سال 1398 افزایش داشته باشد. در پایان متذکر می‌گردد در حال حاضر برآورد دقیق آثار مالی کاهش قیمت نفت‌خام بر\n عملکرد مالی سال 1398 و 1399 میسر نیست، لیکن پیگیری‌های لازم در خصوص اخذ اطلاعات در حال انجام است و در صورت دریافت اطلاعات جدید، مراتب از طریق سامانه کدال به اطلاع سهامداران محترم خواهد رسید.\n \n",
        "persian_date": "1399-02-03 01:20:00",
        "date": 1587518400000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/196119/پالایش-نفت-تبریز-از-تاثیر-افت-قیمت-نفت-خام-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-09 01:20:00",
        "date": 1585358400000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/194807/پالایش-نفت-تبریز-در-سال-٩٨-چه-کرد؟"
    },
    {
        "text": " بورس24 : بلوک 20 درصدی شرکت پالایش نفت تبریز فردا(چهارشنبه) به قیمت پایه هر سهم 40 هزار و 712 ریال در بورس اوراق بهادار عرضه می‌شود.\n سازمان خصوصی‌سازی به وکالت از ملی پالایش و پخش فرآورده های نفتی ایران بلوک 20 درصدی شرکت پالایش نفت تبریز را فردا و در هفتمین روز اسفندماه امسال در بورس اوراق بهادار عرضه می‌کند.\n این بلوک که 776 میلیون و 841هزار و 200 سهم پالایش نفت تبریز را شامل می‌شود، به قیمت پایه هر سهم 40 هزار و 712 ریال و ارزش کل پایه 31هزار و 626 میلیارد و 758میلیون و 934هزار و 400 ریال،\n به‌صورت 50 درصد نقد و بقیه اقساط 2 ساله عرضه خواهد شد.\n این در شرایطی است که مبلغ سپرده شرکت در مزایده بلوک 20 درصدی \"شبریز\" نیز 3 هزار و 162 میلیارد و 675 میلیون و 893 هزار و 440 ریال تعیین شده است.\n این گزارش می افزاید: در حال حاضر شرکت ملی پالایش و پخش فرآورده های نفتی 20درصد، گروه گسترش نفت و گاز پارسیان 48.57 درصد، شرکت های سرمایه گذاری استانی سهام عدالت 20 درصد، شرکت سرمایه گذاری هامون\n سپاهان 2.92 درصد، شرکت خدمات مدیریت هامون سپاهان 0.18 درصد و سایر سهامداران 8.33 درصد سهام شرکت پالایش نفت تبریز را در اختیار دارند.\n",
        "persian_date": "1398-12-06 01:20:00",
        "date": 1582593600000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/193188/خصوصی‌سازی-بلوک-\"شبریز\"-را-فردا-به-بورس-می‌برد"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-05 01:20:00",
        "date": 1582507200000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/193127/پالایش-نفت-تبریز-در-١١ماهه-چه-کرد؟"
    },
    {
        "text": " بورس24 : بلوک 20 درصدی شرکت پالایش نفت تبریز به قیمت پایه هر سهم 40 هزار و 712 ریال توسط سازمان خصوصی‌سازی در هفتم اسفندماه امسال در بورس اوراق بهادار عرضه می‌شود.\nبلوک 20 درصدی شرکت پالایش نفت تبریز شامل 776 میلیون و 841هزار و 200 سهم توسط سازمان خصوصی‌سازی و به وکالت از ملی پالایش و پخش فرآورده های نفتی ایران در هفتم اسفندماه امسال در بورس اوراق بهادار عرضه می‌شود.این بلوک 20 درصدی به قیمت پایه هر سهم 40 هزار و 712 ریال و به ارزش کل پایه 31هزار و 626 میلیارد و 758میلیون و 934هزار و 400 ریال، به‌صورت 50 درصد نقد و بقیه اقساط 2 ساله عرضه خواهد شد.این گزارش می افزاید: در حال حاضر شرکت ملی پالایش و پخش فرآورده های نفتی 20درصد، گروه گسترش نفت و گاز پارسیان 48.57 درصد، شرکت های سرمایه گذاری استانی سهام عدالت 20 درصد، شرکت سرمایه گذاری هامون سپاهان 2.92 درصد، شرکت خدمات مدیریت هامون سپاهان 0.18 درصد و سایر سهامداران 8.33 درصد سهام شرکت پالایش نفت تبریز را در اختیار دارند.همچنین زمان این عرضه قرار است توسط بورس اوراق بهادار اعلام و جرئیات آگهی منتشر شده توسط سازمان خصوصی سازی نیز بدین شرح است:برخی شرایط عمومی معامله:1- متقاضیان اقرار می نمایند؛ ممنوع المعامله نبوده و مشمول ماده (24) قانون اجرای سیاست های کلی اصل چهل و چهارم قانون اساسی مصوب 87.4.31 و اصلاحات بعدی آن نمی باشند. همچنین خریداران قبلی سهام بلوکی اقساطی از سازمان خصوصی سازی که در اجرای قراردادهای منعقده، اقساط آنان معوق گردیده، تا تعیین تکلیف بدهی های قبلی، حق شرکت در مزایده و خرید مجدد سهام را نخواهند داشت.2- خریداران متعهد هستند، چنانچه فعالیت شرکت طبق تشخیص و ابلاغ سازمان پدافند غیرعامل متضمن امور حساس امنیتی و طبقه‌بندی حیاتی باشد، در اداره شرکت و مدیریت امور، ضوابط مربوطه ابلاغی از مرجع مذکور را به دقت رعایت و اجراء نماید.3- خریداران سهام کنترلی بنگاه‌های مرتبط، ملزم به رعایت مفاد دستورالعمل حفاظت و مراقبت از اماکن مورد واگذاری، مصوب شورای امنیت کشور خواهند بود.4- موسسات و نهادهای عمومی غیر دولتی و شرکت های تابعه و وابسته آن ها، موضوع ماده (5) قانون محاسبات عمومی مصوب 1366 و اصلاحات بعدی آن که متقاضی خرید سهام می باشند، متعهد می گردند، محدودیت های مقرر در ماده (6) قانون اجرای سیاست های کلی اصل (44) قانون اساسی و اصلاحات بعدی آن را رعایت نمایند. بدیهی است، مسئولیت ناشی از عدم رعایت آن به عهده خریدار خواهد بود.5- خریداران مکلف به رعایت مواد (44) و (45) قانون اجرای سیاست های کلی اصل (44) قانون اساسی موضوع ممنوعیت انجام اقدامات منجر به اخلال در رقابت می باشد. همچنین خریدار اقرار می نماید مشمول محدودیت مقرر در ماده (47) قانون مذکور نیست. بدیهی است در صورتیکه انجام یک یا چند مورد از رویه های ضدرقابتی موضوع مواد (44) تا (48) قانون فوق الذکر از سوی خریدار، برای شورای رقابت محرز گردد، خریدار حق اعتراض نسبت به تصمیمات آن شورا(موضوع ماده 61 قانون) را نخواهد داشت.الف) قابل توجه متقاضیان:1- خریدار در صورت احراز شرایط مقرر در شیوه نامه تشویق بخش خصوصی و تعاونی از مزایای این شیوه نامه به شرح زیر برخوردار خواهد بود:الف) افزایش سقف کل زمانی و مجموع تعداد اقساط برای خریداران بخش خصوصی تا میزان یک سوم و برای خریداران بخش تعاونی تا میزان دو پنجم جمع مدت و تعداد اقساط مصوب.ب) بازپرداخت پلکانی اقساط با شیب «10%» رشد سالانه برای خریداران بخش های خصوصی و تعاونی، به مأخذ «100» برای رقم میانه دوره اقساط.ج) سود فروش اقساطی تا میزان «3%» پایین‌تر از سایر خریداران برای خریداران بخش خصوصی و « 6/3%» پایین تر برای خریداران بخش تعاونی.2- خریدار سهام شرکت پالایش نفت تبریز متعهد است ضوابط، دستورالعمل ها، استانداردها و چارچوب های اجرایی مرتبط با حوزه های فنی، امنیتی، حراستی، HSE، ایمنی، فناوری اطلاعات و پدافند غیرعامل که توسط وزارت نفت و یا سایر مراجع ذیصلاح مربوط ابلاغ شده و اجرای آن برای کلیه بنگاه های فعال با موضوع فعالیت مشابه در حوزه نفت اعم از شرکت های دولتی و خصوصی الزامی است را، اجرا نماید.3- خریدار سهام شرکت پالایش نفت تبریز مکلف است در چارچوب قوانین و مقررات تعیین شده وزارت نفت ضوابط قیمت گذاری و عرضه فرآورده های نفتی را رعایت نماید.\n4-متقاضیان خرید سهام شرکت های بیمه البرز و بیمه اتکایی امین می بایست به هنگام ارائه درخواست خرید، محدودیت های قانونی تملک سهام شرکت های بیمه ای را رعایت نمایند. بر همین اساس و مطابق تبصره 3 ماده (2) \"ضوابط مربوط به شرایط متقاضیان خرید در معاملات عمده سهام و حق تقدم سهام در بورس اوراق بهادار تهران و فرابورس ایران\"، شرکت بورس اوراق بهادار تهران و شرکت فرابورس ایران از بیمه مرکزی جمهوری اسلامی ایران استعلام لازم را انجام خواهند داد.ب) نحوه بررسی صلاحیت متقاضیان:1- طبق مصوبه هیات واگذاری عرضه سهام این شرکت با رعایت «دستورالعمل اجرایی روش انتخاب مشتریان راهبردی (استراتژیک) و احراز و پایش اهلیت مدیریتی در واگذاری ها» مندرج در سایت سازمان خصوصی سازی صورت خواهد گرفت. بر اساس مفاد این دستورالعمل صلاحیت های عمومی و تخصصی متقاضیان مورد بررسی قرار گرفته و صرفاً اشخاص واجد شرایط امکان رقابت در روز عرضه را خواهند داشت.2- با توجه به عرضه این سهام از طریق شرکت بورس و فرابورس ایران و مطابق مفاد دستورالعمل مذکور، شاخص های مربوط به «صلاحیت های فنی و مدیریتی» متقاضیان (به عنوان بخشی از شاخص های تخصصی) توسط کارگروه بررسی صلاحیت موضوع این دستورالعمل مورد بررسی قرار گرفته و شاخص های مربوط به «تمکن مالی» و نیز «شاخص های عمومی» متقاضیان مطابق مفاد ماده (2) «ضوابط مربوط به شرایط متقاضیان خرید در معاملات عمده سهام و حق تقدم سهام در بورس اوراق بهادار تهران و فرابورس ایران» توسط سازمان بورس و اوراق بهادار مورد بررسی قرار خواهد گرفت.3- متقاضیان می بایست علاوه بر واریز معادل 10 درصد ارزش پایه سهام قابل واگذاری به حساب شرکت سپرده گذاری مرکزی اوراق بهادار و تسویه وجوه، معادل 1 درصد ارزش پایه سهام قابل واگذاری (به ترتیب شرکت پالایش نفت تبریز مبلغ 316.267.589.344ریال، بیمه البرز مبلغ 36.183.430.927 ریال و بیمه اتکایی امین مبلغ16.730.875.493ریال) را به عنوان سپرده به صورت نقد یا ضمانت بانکی معتبر حسب مورد به حساب سازمان خصوصی سازی واریز و یا به آن تحویل نمایند. در صورت انصراف هر یک از متقاضیان تأیید صلاحیت شده از حضور در رقابت، سپرده نقدی واریز شده و یا ضمانت نامه بانکی ارائه شده به سازمان خصوصی سازی(معادل یک درصد مذکور) به نفع دولت ضبط خواهد شد. لازم به توضیح است در صورت عدم واریز و یا تحویل ضمانت نامه، صلاحیت متقاضی مورد بررسی قرار نخواهد گرفت.4- به منظور بررسی «صلاحیت فنی و مدیریتی» متقاضیان می بایست علاوه بر ارائه درخواست خرید و مدارک لازم و نیز ارائه تضامین مربوط به حضور در رقابت طی زمان و چارچوب مقرر در ضوابط و مقررات عرضه های عمده در بورس و فرابورس، مستندات قابل ارائه ی خود مربوط به بررسی صلاحیت فنی و مدیریتی را به شرح جدول شماره (1) مندرج در این آگهی و حداکثر تا 6 روز کاری قبل از عرضه به سازمان خصوصی سازی تحویل دهند.5- سپرده متقاضیان رد صلاحیت شده پس از اعلام نتیجه، قابل استرداد خواهد بود.6- چنانچه در هر مرحله از فرایند واگذاری و تا زمان ابلاغ قرارداد واگذاری مواردی دایر بر عدم احراز صلاحیت متقاضی کشف گردد، سازمان می تواند نسبت به لغو واگذاری به این خریدار اقدام نماید.7- برنامه یا طرح توجیهی ارائه شده از سوی متقاضیان جزو لاینفک قرارداد واگذاری بوده و به عنوان تعهدات قراردادی خریدار منظور و توسط سازمان خصوصی سازی مورد نظارت قرار می گیرد.8- متقاضی خرید متعهد می گردد در انتصاب مدیران شرکت واگذار شده شاخص های صلاحیت عمومی موضوع «دستورالعمل اجرایی روش انتخاب مشتریان راهبردی (استراتژیک) و احراز و پایش اهلیت مدیریتی در واگذاری ها» را به شرح جدول شماره (2) این آگهی رعایت نماید. این موضوع در قرارداد واگذاری درج خواهد شد.\n",
        "persian_date": "1398-11-07 01:20:00",
        "date": 1580088000000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/191825/خصوصی‌سازی-بلوک-«شبریز»-را-چه-زمانی-به-بورس-می‌برد؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-07 01:20:00",
        "date": 1580088000000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/191809/بلوک-٢٠-درصدی-دولت-در-پالایش-نفت-تبریز-هم-عرضه-می-شود"
    },
    {
        "text": " بورس24 : مجمع عمومی فوق العاده پالایش نفت تبریز به منظور افزایش سرمایه شرکت، که قرار بود امروز ، شنبه 5 بهمن ماه برگزار شود، لغو گردید.\nعرضه همزمان بلوک ۲۰درصدی سهام پالایش نفت تبریز با مجمع فوق الذکر و انجام مراحل نهایی توسط سازمان خصوصی سازی در مجمع اختلال ایجاد کرده است. گرچه سهامداران هفته ابتدایی اسفند ماه، «عیدانه» خود را از این پالایشگاه دریافت می کنند.\nحسین شهریاری مدیر عامل گسترش نفت و گاز پارسیان در خصوص عدم برگزاری مجمع این پالایشگاه به خبرنگار بورس24 گفت: مجمع عمومی فوق العاده پالایش نفت تبریز با نماد \"شبریز\" امروز برگزار نمی شود.\nوی با اشاره به میزان افزایش سرمایه شرکت گفت: شرکت از محل اندوخته طرح های توسعه ای برنامه افزایش سرمایه از ۳۸۸۴میلیارد ریال به ۱۰۰۰۰میلیارد ریال در دستور کار دارد که میزان آن معادل ۱۵۷ درصد خواهد بود.\nاین مقام مسئول با بیان این که افزایش سرمایه حتما انجام خواهد شد، گفت: دلیل لغو مجمع، آگهی عرضه بلوک ۲۰ درصدی سهام پالایش نفت تبریز بوده که به درخواست سازمان خصوصی سازی و با هماهنگی سازمان بورس و اوراق بهادار لغو شده است.\nشهریاری گفت: با توجه به تصویب قیمت و شرایط واگذاری بلوک سهام متعلق به دولت در شرکت پالایش نفت تبریز، مجمع تا عرضه سهام سازمان خصوصی سازی به تعویق افتاده است.\nاو در پاسخ به این سوال که در صورت برگزاری مجمع بدون توجه به درخواست سازمان خصوصی سازی چه اتفاقی رخ خواهد داد؟ گفت: به هر حال توافقات و تعاملات صورت گرفته شرکت با سازمان خصوصی سازی و سازمان بورس و اوراق بهادار دو سویه است، ما برای ثبت صورتجلسه افزایش سرمایه در اداره ثبت شرکت ها نیاز به مجوز سازمان خصوصی سازی داریم.\nمدیر عامل گسترش نفت و گاز پارسیان افزود: نظر به هماهنگی های به عمل آمده و موافقت سهامداران عمده، قرار بر این شد که مجمع تا بعد از آگهی عرضه بلوک سهام به تعویق بیافتد و در هفته اول اسفند این مجمع برگزار شود.\n",
        "persian_date": "1398-11-05 01:20:00",
        "date": 1579915200000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/191647/لغو-مجمع-پالایشگاه-تبریز-به-درخواست-سازمان-خصوصی-سازی"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-03 01:20:00",
        "date": 1579742400000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/191619/تولید-١٠ماهه-پالایش-نفت-تبریز-چقدر-بود؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-30 01:20:00",
        "date": 1579483200000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/191454/جهش-٩٨-درصدی-سود-پالایش-نفت-تبریز-در-٩-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-23 01:20:00",
        "date": 1578878400000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/191083/افزایش-سرمایه-«شبریز»-تایید-شد"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-07 01:20:00",
        "date": 1577496000000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/190323/نگاهی-به-تولید-٩-ماهه-پالایش-نفت-تبریز"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-01 01:20:00",
        "date": 1576977600000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/189990/افزایش-سرمایه-پالایش-نفت-تبریز-به-تصویب-هیأت-مدیره-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-05 01:20:00",
        "date": 1574731200000,
        "key": "شبریز",
        "url": "https://www.bourse24.ir/news/188629/بررسی-عملکرد-پالایش-نفت-تبریز-در-٨-ماهه"
    }
]