[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه معدنی و صنعتی صبا نور از برنده شدن در مزایده دو محدوده اکتشافی استان سیستان و بلوچستان خبر داد.\n\n",
        "persian_date": "1403-06-03 17:11:00",
        "date": 1724519460000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/298201/«کنور»-برنده-مزایده-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه معدنی و صنعتی صبا نور از یک فقره گواهی کشف صادره مربوط به معدن سنگ آهن ظفرآباد مربوط به ماده معدنی مگنتیت (غیرپلاسری) - سنگ آهن - با ذخیره قطعی 770.000 تن و ذخیره احتمالی 520.000 تن، به صورت یک محدوده 4 ضلعی به مساحت 0.5093 کیلومتر مربع واقع در استان کردستان شهرستان دیواندره بخش کرفتو دهستان زرینه آبادی ظفر آباد جاده اصلی دیواندره-سقز جاده فرعی ظفرآباد رونمایی کرد. پروانه معدن مذکور در سال 1389 به نام شرکت صبانور بوده که پس از برداشت حدود 100.000 تن و اتمام ذخایر، بدون استفاده و راکد مانده بود، لیکن طی اکتشافات تفصیلی اخیر شرکت به نتایج ذکر شده منجر گردید.\n\n\n",
        "persian_date": "1403-05-14 17:37:00",
        "date": 1722793020000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/297236/«کنور»-از-کشف-منابع-جدید-خبر-داد"
    },
    {
        "text": " بورس24 : شرکت توسعه معدنی و صنعتی صبانور از جمله شرکت‌های مطرح و فعال در حوزه استخراج و فرآوری سنگ آهن در کشور به شمار می‌رود و  نقش مهمی در زنجیره تولید فولاد کشور ایفا می کند. این شرکت از منابع غنی سنگ آهن بهره می‌گیرد و در اختیار داشتن معادن سنگ آهن غنی و کیفی، مزیت رقابتی بالایی را برای شرکت صبانور ایجاد کرده است.\nالبته شرکت صبانور از خام فروشی دوری جسته و سنگ آهن خود را به محصولاتی با ارزش افزوده بالاتر تبدیل می‌کند و در حال حاضر با ظرفیت تولید ۱.۶ میلیون تن کنسانتره و ۵۰۰ هزار تن گندله، بزرگترین تولیدکننده این محصولات در منطقه غرب کشور به شمار می‌رود.\nدر بازار سنگ آهن رقابت شدیدی وجود دارد و شرکت صبانور به سبب وجود ظرفیت بالا در تولید محصولات مذکور، جایگاه مستحکمی در صـنعت در اختیار دارد. محصولات این شرکت از نظر کیفیت در سطح قابل قبولی قرار دارند و سهم فروش محصولات از بازارها به طور مداوم در حال افزایش است که نشان دهنده اعتماد مشتریان به محصولات است.\nبه همین جهت، شاهد افزایش ۷۶ هزار تنی مقدار تولید محصولات در سال ۱۴۰۲ و دستیابی به تولید بیش از ۱.۸ میلیون تن انواع محصولات در این شرکت هستیم.\nدر سوی دیگر، نمایش شرایط مطلوب محصولات را می‌توان در میزان سفارشات خرید مشاهده کرد؛ جایی که شاهد افزایش ۵۳ درصدی مقدار فروش محصولات در سال ۱۴۰۲ نسبت به سال ۱۴۰۱ هستیم.\nاین امر در حالی رقم خورده که افزایش نرخ نیز در محصولات رقم خورده و گندله تولیدی صبانور با نرخ میانگین ۴۸.۷ میلیون ریال در هر تن طی سال به فروش رفت؛ در شرایطی که سال قبل از آن نرخ میانگین ۳۰ میلیون ریال بود. بررسی معاملات بورس کالا در سال گذشته بیانگر آن است که برای محصولات شرکت صبانور تقاضای مناسبی وجود داشته است.\nهمانطور که گفته شد به دلیل غنای بالا و کیفیت مطلوب سنگ آهن در اختیار شرکت، حاشیه امن و قابل توجهی جهت شناسایی سود عملیاتی و تامین مواد اولیه ایجاد شده است. حاشیه سود عملیاتی شرکت صبانور در سال ۱۴۰۲ بالغ بر ۵۰ درصد بود که در مقایسه با سایر تولیدکنندگان بزرگ کنسانتره و گندله در کشور رقم بالاتر و قابل ‌توجهی محسوب می‌شود.\nنتیجه عملکرد خوب شرکت توسعه معدنی و صنعتی صبانور در تولید و فروش را می‌توان در سود محقق شده مشاهده کرد؛ سود خالص سال ۱۴۰۲ نسبت به ۱۴۰۱ افزایش ۸۵ درصدی را به ثبت رساند و با رقم ۳۴ هزار و ۸۱۲ میلیارد ریال معادل ۲،۷۲۶ ریال به ازای هر سهم راهی مجمع عمومی‌عادی سالیانه شد و در مجمع نیز عیار خود را نشان داد و دست و دلبازانه مبلغ ۲،۱۶۰ ریال سود به ازای هر سهم بین سهامداران تقسیم نمود و با تقسیم حدود ۸۰ درصدی، سرمایه گذاران و سهامداران خود را راضی رهسپار کرد.\n\n",
        "persian_date": "1403-05-08 15:55:00",
        "date": 1722268500000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/296886/جایگاه-مستحکم-صبانور-در-بازار--حاشیه-امن-صبانور-با-تولید-محصولات-با-کیفیت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه معدنی و صنعتی صبا نور در مدت 4 ماهه 1403 حدود 2121 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش 4 ماه سال گذشته به 1609 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-05-06 16:32:00",
        "date": 1722097920000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/296653/بررسی-آخرین-وضعیت-فروش-«کنور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه معدنی و صنعتی صبا نور در 3 ماهه منتهی به خرداد سود خالصی معادل 970 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 24 درصدی سود در 3  ماهه سال 1403 نسبت به دوره مشابه قبل می باشد.\nکنور به ازای هر سهم نیز 760 ریال سود شناسایی کرد. سودناخالص به 977 تومان رسید.\n\n",
        "persian_date": "1403-04-31 21:04:00",
        "date": 1721509440000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/295682/«کنور»-در-فصل-اول-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه معدنی و صنعتی صبا نور اظهار داشت: با توجه به تغییرات به وجود آمده در خصوص محل جانمایی زمین محل احداث پروژه کارخانه 2/5 میلیون تنی کنسانتره گلالی و همچنین حسب مفاد صورتجلسه شماره 407 مورخ 1402.12.15 این شرکت در تاریخ پنج شنبه مورخ 21 تیرماه 1403 اقدام به تحصیل زمین به متراژ تقریبی 150 هکتار و مبلغ کل تقریبی 4.3 هزار میلیارد ریال واقع در استان کردستان بخش دزج شهرستان قروه نموده است.\n",
        "persian_date": "1403-04-23 18:46:00",
        "date": 1720896360000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/295054/\"کنور\"-از-خرید-زمین-از-کشاورزان-و-مالکین-زمین-های-مجاور-معدن-خبر-داد"
    },
    {
        "text": " بورس24 : روز سه‌شنبه ۲۹ خرداد ماه ۱۴۰۳، مجمع عمومی عادی سالانه صاحبان سهام شرکت توسعه معدنی و صنعتی صبانور برای سال مالی منتهی به ۲۹ اسفند ماه ۱۴۰۲ با حضور ۸۹٫۵۵ درصد سهام‌داران در محل سالن تلاش برگزار شد.\nدر این مجمع که به ریاست محمدحسین قائمی‌راد، معاون برنامه‌ریزی، بودجه و نظارت بر امور شرکت‌های «ومعادن» برگزار شد، سید علیرضا موسوی، مدیرعامل شرکت توسعه معدنی و صنعتی صبانور اظهار داشت: صبانور در سال ۱۴۰۲ و همچنین سه ماهه ابتدایی سال جاری توجه به تولید، افزایش تولید، کاهش توقفات و بهبود کیفیت محصولات را به صورت ویژه در دستور کار خود قرار داد و تمامی این مسائل در نهایت منجر به ثبت رکوردهای پیاپی در تولید روزانه و تولید ماهیانه شد. لازم به ذکر است که ما در بهار امسال، رکورد تولید سه ماهه صبانور در این بازه زمانی را در مقایسه با مدت مشابه سالیان گذشته ثبت خواهیم کرد و آمار دقیق آن طی چند روز آینده به سمع و نظر سهام‌داران محترم خواهد رسید.\nوی با اشاره به اینکه شرکت توسعه معدنی و صنعتی صبانور در زمینه پروژه‌های توسعه‌ای، پروژه احداث کارخانه کنسانتره سنگ‌آهن گلالی با ظرفیت تولید سالیانه دو میلیون و ۵۰۰ هزار تن را در دست اقدام دارد، افزود: اجرای این پروژه نیازمند برخی اصلاحات فنی بود که متعاقب آن، محل احداث کارخانه با پیگیری‌ها و هماهنگی‌های لازم تغییر پیدا کرد و به یاری خداوند پروژه کنسانتره‌سازی گلالی، در نزدیک‌ترین محدوده به معدن عملیاتی خواهد شد. علاوه‌براین، فاز ۳ پروژه شهرک با هدف تولید دو میلیون و ۵۰۰ هزار تن کنسانتره سنگ‌آهن در منطقه بیجار را در دست اقدام داریم که هم‌اکنون (FS) آن آماده شده و در حال تهیه اسناد و مذاکرات لازم در این زمینه هستیم؛ همچنین فاز ۲ پروژه گلالی به منظور تولید دو میلیون تن کنسانتره سنگ‌آهن نیز در مرحله تهیه اسناد قرار دارد.\nپیشروی صبانور در مسیر توسعه اکتشافات و زیرساخت‌ها\nمدیرعامل شرکت توسعه معدنی و صنعتی صبانور با بیان اینکه در حوزه اکتشافات به دستاوردهای قابل‌توجهی طی دو سال اخیر دست یافته‌ایم، عنوان کرد: در سال جاری نیز مسیر موفقیت‌آمیز صبانور در زمینه توسعه اکتشافات را دنبال خواهیم کرد و امیدواریم با رفع معضل معارضین محلی که با آن مواجهیم، با قدرت به حرکت خود در این راستا ادامه دهیم. همچنین در حوزه زیرساخت نیز سه پروژه انتقال پساب به شهرستان‌های محل اجرای پروژه‌های صبانور را در دست اقدام داریم و با جدیت کلیه مسائل مرتبط با آن‌ را پیگیری می‌کنیم؛ البته اجرای تمامی این موارد نیازمند تامین مالی است که به دنبال تحقق آن از درگاه‌های داخلی و خارجی هستیم و متعاقبا نتایج به دست آمده را به سهام‌داران اعلام خواهیم کرد.\nدر ادامه این مجمع مسعود بابایی، معاونت مالی و اقتصادی شرکت توسعه معدنی و صنعتی صبانور گزارش فعالیت هیئت مدیره در سال مالی منتهی به ۲۹ اسفند ماه ۱۴۰۲ را قرائت کرد و گفت: شرکت توسعه معدنی و صنعتی صبانور در سال ۱۳۷۶ با نام اولیه شرکت تامین مواد اولیه فولاد صبانور تاسیس شد و پس از پذیرش در بازار فرابورس ایران در سال ۱۳۹۰، نام مجموعه در سال ۱۳۹۳ به توسعه معدنی و صنعتی صبانور تغییر پیدا کرد؛ همچنین در این سال سهام شرکت به بازار دوم بورس تهران انتقال یافت. در حال حاضر صبانور جزو ۱۰ شرکت برتر کشور در زمینه تولید سنگ‌آهن، کنسانتره و گندله قرار دارد و به عنوان بزرگ‌ترین تولیدکننده این محصولات در غرب کشور شناخته می‌شود.\nوی تصریح کرد: سهام‌داران عمده شرکت توسعه معدنی و صنعتی صبانور شامل شرکت سرمایه‌گذاری توسعه معادن و فلزات ۸۳٫۳ درصد، شرکت سرمایه‌گذاری پرتو تابان معادن و فلزات ۱٫۸ درصد، موسسه صندوق بیمه اجتماعی روستاییان و عشایر کشور ۱٫۴ درصد و شرکت تجلی توسعه معادن و فلزات ۰٫۳ درصد است؛ همچنین سرمایه شرکت در بدو تاسیس ۵۰ میلیارد تومان بوده و  آخرین سرمایه ثبتی در سال گذشته با افزایش ۲۰۸ درصدی، به یک هزار و ۲۷۷ میلیارد تومان رسیده است.\nمعاونت مالی و اقتصادی شرکت توسعه معدنی و صنعتی صبانور در ادامه ضمن اشاره به معادن شرکت توسعه معدنی و صنعتی صبانور، بیان کرد: مجموعه معادن صبانور شامل معدن «باباعلی» در استان همدان با ذخیره قطعی یک میلیون تن، ظرفیت اسمی بهره‌برداری ۶۰۰ هزار تن و ظرفیت عملی استخراج ۷۵۰ هزار تن در سال؛ معدن «گلالی» در استان کردستان با ذخیره قطعی ۱۵ میلیون و ۵۰۰ هزار تن، ظرفیت اسمی بهره‌برداری ۵۰۰ هزار تن و ظرفیت عملی استخراج ۶۲۵ هزار تن در سال؛ معدن «شهرک» با ذخیره قطعی ۲۸ میلیون تن و ظرفیت اسمی بهره‌برداری دو میلیون تن در سال و معدن «ظفرآباد» با ذخیره قطعی ۲۶ هزار و ۷۳۵ تن است. در حال حاضر، میزان ذخیره قطعی سنگ‌آهن در معادن تحت بهره‌برداری شرکت به ۴۴ میلیون و ۵۰۰ هزار تن می‌رسد و صبانور راهبری یک محدوده مزایده‌ای معدن سنگ‌آهن اسکارن صاحب سقز به مدت ۱۰ سال را بر عهده دارد.\nبابایی در ارتباط با حفاری‌های انجام شده در صبانور، مطرح کرد: مجموع حفاری‌های انجام شده در صبانور تا پایان سال ۱۴۰۰ به میزان ۱۱ هزار و ۵۰۲ متر بود و در سال ۱۴۰۱، به میزان ۶۰ هزار و ۳۴۸ متر حفاری در مجموعه انجام شد. در سال ۱۴۰۲، ما موفق به اجرای ۸۰ هزار و ۲۶ متر عملیات حفاری شدیم که این میزان با افزایش ۳۳ درصدی نسبت به سال قبل از آن برخوردار بود و میزان کل عملیات حفاری صبانور در پایان سال گذشته به ۱۵۱ هزار و ۸۷۶ متر رسید.\nرشد ۱۹ درصدی عملیات معدنکاری صبانور در سال ۱۴۰۲\nوی در خصوص عملیات معدن‌کاری صبانور در سال گذشته، ابراز کرد: در سال گذشته، استخراج سه میلیون و ۸۵۷ هزار و ۷۵۶ تن سنگ‌آهن پرعیار، ۱۶۸ هزار و ۴۸۳ تن سنگ‌آهن کم‌عیار و ۶ میلیون و ۳۰۸ هزار و ۱۹۲ تن باطله‌برداری در صبانور انجام شد؛ مجموع عملیات معدن‌کاری در سال پیش به ۱۰ میلیون و ۳۳۴ هزار و ۴۳۱ تن رسید که این میزان با افزایش ۱۹ درصدی نسبت به سال قبل از آن همراه بود.\nمعاونت مالی و اقتصادی شرکت توسعه معدنی و صنعتی صبانور در ادامه به میزان تولید صبانور در سال گذشته اشاره کرد و یادآور شد: تولید سنگ‌آهن دانه‌بندی «کنور» در سال ۱۴۰۲، به دو میلیون و ۳۹۱ هزار و ۵۲۰ تن رسید که این میزان با رشد ۱۱ درصدی نسبت به سال ۱۴۰۱ همراه بود؛ همچنین در سالی که گذشت، ما موفق به تولید ۳۵۹ هزار و ۶۳۵ تن گندله و یک میلیون و ۴۶۹ هزار و ۶۰۹ تن کنسانتره شدیم که به ترتیب با رشد ۳ درصدی و ۵ درصدی نسبت به سال قبل از آن همراه بود.\nبه گفته بابایی، مقدار فروش کنسانتره سنگ‌آهن صبانور در سال گذشته به ۹۸۴ هزار و ۳۹۳ تن و مقدار فروش گندله این شرکت به ۴۴۲ هزار و ۶۷۵ تن رسید که به ترتیب با افزایش ۵۶ درصدی و ۴۵ درصدی نسبت به سال ۱۴۰۱ همراه بوده است؛ همچنین مبلغ فروش محصولات شرکت توسعه معدنی و صنعتی صبانور در سال ۱۴۰۲ به ۵۷ هزار و ۳۰۴ میلیارد و ۲۳۴ میلیون ریال رسید که نشان از افزایش ۱۱۱ درصدی نسبت به سال قبل از آن دارد.\nسود خالص صبانور در سال گذشته ۸۵ درصد افزایش یافت\nوی با بیان اینکه ۲۵ درصد مبلغ فروش صبانور در سال گذشته به میزان ۱۴ هزار و ۳۴۰ میلیارد و ۲۵۴ میلیون ریال، فروش صادراتی از طریق مزایده عمومی و ۷۵ درصد آن به میزان ۴۲ هزار و ۹۶۳ میلیارد و ۹۸۰ میلیون ریال، فروش داخلی از طریق بورس کالا بوده است، اظهار داشت: حاشیه سود عملیاتی «کنور» در سال گذشته به میزان ۵۰ درصد بود که در مقایسه با سایر تولیدکنندگان بزرگ کنسانتره و گندله در کشور رقم قابل‌توجهی محسوب می‌شود؛ ضمن اینکه سود عملیاتی صبانور در سال گذشته به ۲۸ هزار و ۶۴۲ میلیارد و ۶۶۹ میلیون ریال و سود خالص شرکت به ۳۴ هزار و ۸۱۲ میلیارد و ۱۹۸ میلیون ریال رسید که به ترتیب با رشد ۹۸ درصدی و ۸۵ درصدی نسبت به سال ۱۴۰۱ همراه بوده است.\nمعاونت مالی و اقتصادی شرکت توسعه معدنی و صنعتی صبانور در ادامه به نوسان قیمت جهانی کنسانتره سنگ‌آهن در سال ۱۴۰۲ اشاره کرد و افزود: میانگین نرخ Platts کنسانتره سنگ‌آهن با عیار ۶۵ درصد در ابتدای سال گذشته، بیش از ۱۴۰ دلار بود که این میزان در روزهای ابتدایی فصل زمستان سال پیش به حدود ۱۵۴ دلار رسید و در روزهای پایانی سال ۱۴۰۲ به حدود ۱۱۳ دلار کاهش پیدا کرد. در حال حاضر نیز این میزان به ۱۲۱ دلار رسیده است که فاصله بسیاری با پیک قیمت این محصول در سال گذشته دارد.\nبابایی در خصوص پروژه‌های توسعه‌ای صبانور، خاطرنشان کرد: شرکت توسعه معدنی و صنعتی صبانور در حال حاضر پروژه احداث کارخانه کنسانتره سنگ‌آهن گلالی با ظرفیت تولید سالیانه ۲٫۵ میلیون تن را در دست اقدام دارد که پیشرفت فیزیکی آن تا پایان اردیبهشت ماه سال جاری به میزان ۴٫۵ درصد بوده است؛ همچنین ما پروژه احداث کارخانه گندله‌سازی شرکت صبا امید غرب خاورمیانه با ظرفیت تولید سالیانه یک میلیون تن را در دست اقدام داریم که پیشرفت فیزیکی آن تا تاریخ ۲۵ اردیبهشت ماه امسال به ۵۰٫۰۵ درصد رسیده است.\nبه گفته وی، میزان پورتفوی سرمایه‌گذاری شرکت توسعه معدنی و صنعتی صبانور در شرکت‌های فرعی شامل ۷۹۴ میلیارد تومان در شرکت صبا امید غرب خاورمیانه (مالکیت ۷۰ درصد)، ۸۱۸ میلیارد تومان شرکت معدنکار باختر (مالکیت ۶۰ درصد)، ۱۳۴ میلیارد تومان در شرکت اکتشاف تجلی صبا (مالکیت ۶۴ درصد)، ۵۶ میلیارد تومان در شرکت ذوب آهن غرب کشور (مالکیت ۹۵ درصد) و حدود ۶ میلیارد تومان شرکت عمران گستر صبانور (مالکیت ۱۰۰ درصد) است.\nمعاونت مالی و اقتصادی شرکت توسعه معدنی و صنعتی صبانور در پایان اهم دستاوردهای این شرکت در سال گذشته اشاره کرد و یادآور شد: اخذ بالاترین سود عملیاتی و خالص شرکت از ابتدای تاسیس؛ رده‌بندی ذخایر معادن شرکت طبق استاندارد بین‌المللی  «Jorc»؛ اجرای کامل فاز یک و شروع فاز ۲ طرح جامع اکتشاف معادن؛ توسعه اراضی مجاور معادن جهت پروژه‌های توسعه‌ای؛ ساخت، راه‌اندازی، تکمیل و توسعه آزمایشگاه‌های شرکت با هدف انجام کلیه تست‌های فیزیکی و شیمیایی لازم برای محصولات و خوراک شرکت؛ کاهش عیار باطله نهایی نسبت به سال ۱۴۰۱؛ تصویب بزرگ‌ترین مبلغ افزایش سرمایه در طول فعالیت شرکت جهت تامین مالی طرح‌های توسعه‌ای گروه؛ افزایش میزان ضریب دسترسی کارخانه‌های تولیدی؛ کاهش توقفات ساعتی کارخانه‌های تولیدی نسبت به سال ۱۴۰۱، برنده شدن در سه محدوده اکتشافی (بوکان، یزد و سیرجان) و رکورد فروش کنسانتره سنگ‌آهن از جمله دستاوردهای «کنور» در سال ۱۴۰۲ بوده است.\nلازم به ذکر است که در بخش دیگری از این مجمع، مدیرعامل و معاونت مالی و اقتصادی شرکت توسعه معدنی و صنعتی صبانور به سوالات سهام‌داران حاضر در مجمع پاسخ‌های مبسوطی ارائه کردند و در پایان نیز تقسیم سود ۲۱۶ تومان به ازای هر سهم به تصویب سهام‌داران «کنور» رسید.\n",
        "persian_date": "1403-04-02 11:06:00",
        "date": 1719054360000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/293556/موفقیت‌ها-و-رکوردهای-پیاپی-صبانور-در-سال-۱۴۰۲--افزایش-۸۵-درصدی-سود-صبانور"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه شرکت معدنی و صنعتی صبا نور با حضور 89 درصد سهامداران برگزار شد که این مجمع 2160 ریال سود تقسیم کرد.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*رکورد بیشترین صادرات محصولات شرکت۳۷.۵ میلیون دلار ،معادل ۱۴۳۴۰ میلیارد ریال بوده است.\n*بزرگترین افزایش سرمایه طول فعالیت شرکت جهت تامین مالی طرح های توسعه ای گروه معادل ۲۶۵۲۸میلیارد ریال تصویب شد.\n*رکورد فروش کنسانتره سنگ آهن معادل ۳۶,۸۱۱میلیارد ریال است.\n*برخی اقدامات سال گذشته\nکاهش عیار باطله بهایی نسبت به سال قبل\nافزایش میزان ضریب دسترسی کارخانجات تولیدی\nارسال درخواست اصلاح و افزایش ظرفیت پروانه های بهره برداری معادن\nآغاز عملیات اجرائی طرح کنسانتره ۲.۵ میلیون تنی گلالی\n*مدیرعامل کنور: کاهش توقفات،توجه به تولید، بهبود کیفیت محصولات از مهمترین دستاوردهای شرکت بوده در بهار امسال رکورد تولید محصولات را در فصل بهار نسبت به همه سنوات اخیر شکسته‌ایم که اعداد دقیق آن متعاقبا اعلام خواهد شد.\n*شرکت برنامه افزایش سرمایه  دارد که در حال تهیه طرح توجیهی افزایش هستیم. احتمالا ۶۰هزار میلیارد ریال خواهد بود.\n*مذاکراتی برای اخذ تسهیلات از محل اعتبار صندوق توسعه ملی، با بانک‌های تجارت و ملی انجام شده و در مرحله ارجاع طرح‌های توسعه‌ای برای دریافت تأییدیه‌های لازم هستیم.\n*انتشار ۱۰هزار میلیارد ریال اوراق از بانک تجارت در دستور کار است و در مرحله تصویب هیأت‌مدیره بانک و اخذ موافقت اصولی هستیم.\n*مهمترین پروژه های شرکت شامل طرح مولدسازی کلوخه‌های استخراجی است که سنوات قبل آغاز شده  و درخواست تأمین نیاز ارزی طرح‌های پیشران صنایع معدنی در سال ۱۴۰۳ از بانک ملی داده شده است. \n* بهره‌برداری پروژه گندله‌سازی یک میلیون تنی شرکت صبا امید غرب خاورمیانه شهریورماه ۱۴۰۴ خواهد بود.\n",
        "persian_date": "1403-03-29 12:42:00",
        "date": 1718714520000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/293361/مجمع-«کنور»---فیلم"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه شرکت معدنی و صنعتی صبا نور با حضور 89 درصد سهامداران برگزار شد.\nاین مجمع 2160 ریال سود تقسیم کرد.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*رکورد بیشترین صادرات محصولات شرکت۳۷.۵ میلیون دلار ،معادل ۱۴۳۴۰ میلیارد ریال بوده است.\n*بزرگترین افزایش سرمایه طول فعالیت شرکت جهت تامین مالی طرح های توسعه ای گروه معادل ۲۶۵۲۸میلیارد ریال تصویب شد.\n*رکورد فروش کنسانتره سنگ آهن معادل ۳۶,۸۱۱میلیارد ریال است.\n*برخی اقدامات سال گذشته\nکاهش عیار باطله بهایی نسبت به سال قبل\nافزایش میزان ضریب دسترسی کارخانجات تولیدی\nارسال درخواست اصلاح و افزایش ظرفیت پروانه های بهره برداری معادن\nآغاز عملیات اجرائی طرح کنسانتره ۲.۵ میلیون تنی گلالی\n*مدیرعامل کنور: کاهش توقفات،توجه به تولید، بهبود کیفیت محصولات از مهمترین دستاوردهای شرکت بوده در بهار امسال رکورد تولید محصولات را در فصل بهار نسبت به همه سنوات اخیر شکسته‌ایم که اعداد دقیق آن متعاقبا اعلام خواهد شد.\n*شرکت برنامه افزایش سرمایه  دارد که در حال تهیه طرح توجیهی افزایش هستیم. احتمالا ۶۰هزار میلیارد ریال خواهد بود.\n*مذاکراتی برای اخذ تسهیلات از محل اعتبار صندوق توسعه ملی، با بانک‌های تجارت و ملی انجام شده و در مرحله ارجاع طرح‌های توسعه‌ای برای دریافت تأییدیه‌های لازم هستیم.\n*انتشار ۱۰هزار میلیارد ریال اوراق از بانک تجارت در دستور کار است و در مرحله تصویب هیأت‌مدیره بانک و اخذ موافقت اصولی هستیم.\n*مهمترین پروژه های شرکت شامل طرح مولدسازی کلوخه‌های استخراجی است که سنوات قبل آغاز شده  و درخواست تأمین نیاز ارزی طرح‌های پیشران صنایع معدنی در سال ۱۴۰۳ از بانک ملی داده شده است. \n* بهره‌برداری پروژه گندله‌سازی یک میلیون تنی شرکت صبا امید غرب خاورمیانه شهریورماه ۱۴۰۴ خواهد بود.\nاین خبر تکمیل می شود...\n",
        "persian_date": "1403-03-29 12:41:00",
        "date": 1718714460000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/293360/مجمع-«کنور»-2160-ریال-سود-تقسیم-کرد"
    },
    {
        "text": " بورس24 : شرکت توسعه معدنی و صنعتی صبانور (کنور) با اجرای برنامه‌های مدیریتی دقیق و تلاش پی‌گیر پرسنل، از آذرماه سال گذشته تا اردیبهشت‌ماه ۱۴۰۳ رکوردهای چشمگیری در تولید، فروش و استخراج به ثبت رسانده است که در این مطلب به آن پرداخته‌ایم.\nشرکت توسعه معدنی و صنعتی صبانور با اجرای برنامه‌های مدیریتی صحیح موفق به ثبت رکوردهای بی‌سابقه در بازه زمانی مذکور شد که نشان‌دهنده تدابیر مدیریتی دقیق و تلاش‌های بی‌وقفه کارکنان این شرکت است.\nرکوردهای چشمگیر در تولید کنسانتره\nصبانور در سال ۱۴۰۲ با تدابیر مدیریتی و همت کارکنان خود موفق به ثبت رکوردهای متعددی در تولید کنسانتره شده است. این شرکت توانسته است چهار رکورد روزانه تولید کنسانتره را در تاریخ‌های دوم و چهاردهم آذرماه و هشتم و نهم دی ماه به ترتیب با میزان‌های ۳۳۰۲ تن، ۳۳۰۶ تن، ۳۳۱۸ تن و ۳۳۲۰ تن ثبت کند. این موفقیت‌ها باعث شد تا کل تولید سالانه کنسانتره به میزان ۱,۴۶۹,۶۰۹ تن برسد، که نسبت به رکورد قبلی به طور قابل توجهی افزایش یافته است.\nثبت بالاترین رکوردهای تولید سالانه سنگ‌آهن\nدر زمینه تولید سنگ‌آهن، شرکت توسعه معدنی و صنعتی صبانور موفق شد بالاترین رکورد تولید سالانه را با میزان ۳,۵۲۴,۷۶۹ تن ثبت کند و در پایان سال، این رقم را به ۳,۸۵۷,۷۵۵ تن رساند. این جهش چشمگیر نشان‌دهنده تلاش مستمر و برنامه‌ریزی دقیق این شرکت برای افزایش بهره‌وری و تولید است.\nرکوردهای ماهیانه و سالانه ۱۴۰۳ کنور در تولید و فروش محصولات\nدر آغاز سال ۱۴۰۳، صبانور توانست با ادامه روند موفقیت‌آمیز خود، رکوردهای جدیدی در تولید و فروش محصولات ثبت کند. گندله تولیدی این شرکت در فروردین‌ماه ۱۴۰۳ به میزان ۵۳,۶۵۳ تن رسید که این رقم نسبت به رکورد قبلی در فروردین ۱۳۹۹ افزایش قابل توجهی داشت. همچنین، فروش محصول کنسانتره در فروردین‌ماه ۱۴۰۳ با ثبت رکورد ۱۰۴,۰۴۰ تن، نسبت به فروردین سال ۱۴۰۰، رشد ۱۱.۵۷ درصدی را نشان داد.\nدر بخش استخراج سنگ‌آهن، صبانور توانست در فروردین‌ماه ۱۴۰۳ رکورد ماهیانه‌ای با مقدار ۲۸۶,۱۲۷ تن ثبت کند، که نسبت به رکورد قبلی در فروردین ۱۴۰۱ به میزان ۱۸۴,۳۱۹ تن، جهشی بزرگ محسوب می‌شود.\nرکوردهای بی‌نظیر در اردیبهشت ۱۴۰۳\nدر دومین ماه از سال ۱۴۰۳، صبانور موفق شد با پشتکار کارکنان و اجرای دقیق برنامه‌های مدیریتی، رکوردهای بیشتری را ثبت کند. تولید گندله در اردیبهشت‌ماه به ۵۶,۶۴۷ تن رسید که نسبت به اردیبهشت ۱۴۰۱ به میزان ۵۲,۵۲۷ تن، افزایش داشته است. همچنین، تولید کنسانتره در اردیبهشت‌ماه ۱۴۰۳ به ۱۴۵,۸۲۹ تن رسید که نسبت به اردیبهشت ۱۴۰۰ با ۱۱۸,۳۵۲ تن، رشدی ۲۳.۲۱ درصدی را نشان می‌دهد.\nتولید سنگ‌آهن دانه‌بندی شده نیز در اردیبهشت‌ماه ۱۴۰۳ با مقدار ۲۸۳,۳۸۳ تن، رکورد قبلی به میزان ۲۳۲,۳۹۴ تن را شکست. علاوه بر این، استخراج سنگ‌آهن نیز با ثبت رکورد ۳۹۵,۶۰۲ تن در اردیبهشت‌ماه ۱۴۰۳، نسبت به رکورد ۳۷۲,۷۷۱ تن در اردیبهشت‌ماه ۱۴۰۱، افزایشی چشمگیر داشت.\nدر بخش فروش، صبانور توانست در اردیبهشت‌ماه ۱۴۰۳ با فروش ۱۴۳,۶۷۵ تن کنسانتره، رکورد ماهیانه جدیدی ثبت کند که نسبت به ماه مشابه در سال گذشته با فروش ۱۱۰,۸۸۸ تن، نزدیک به ۳۰ درصد افزایش داشته است.\nشرکت توسعه معدنی و صنعتی صبانور توانسته است در مدت کوتاهی رکوردهای تولید، فروش و استخراج را به‌طور چشمگیری ارتقا دهد.  صبانور با ثبت این رکوردها نشان داده که در مسیر رشد و توسعه پایدار قرار دارد و می‌تواند به عنوان مجموعه‌ای پویا تأثیرات مثبت خود را در توسعه معدنی و صنعتی کشور افزایش دهد.\nیادآوری می شود شرکت معدنی و صنعتی صبانور از زیرمجموعه‌های مهم هلدینگ سرمایه گذاری توسعه معادن و فلزات (ومعادن) به شمار می‌رود که بزرگ‌ترین تولیدکننده فرآورده‌های سنگ آهن در غرب کشور است و از مرحله اکتشاف، استخراج، فرآوری سنگ‌آهن تا تولید محصولات کنسانتره و گندله دانه‌بندی فعال می باشد. سنگ‌آهن دانه‌بندی این شرکت، درمعادن باباعلی، گلالی و مجموعه معادن شهرک و کورکوره در استان‌های همدان و کردستان تولید می‌شود. محصول سنگ‌آهن دانه‌بندی معادن با مشخصات کیفی مطلوب به‌عنوان خوراک مصرفی کارخانجات کنسانتره‌سازی صبانور مورد استفاده قرارمی‌گیرد.\n",
        "persian_date": "1403-03-26 16:31:00",
        "date": 1718469060000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/293135/ثبت-رکوردهای-بی‌سابقه-صبانور-در-تولید،-فروش-و-استخراج"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه معدنی و صنعتی صبا نور  در خصوص رشد 97 درصدی سود عملیاتی نسبت به دوره مالی قبل شفاف سازی نمود.\nکنور بیان داشت : رشد سود عملیاتی عمدتا ناشی از افزایش نرخ و حجم فروش و بهبود عملکرد زنجیره تولید در صنعت بوده است.\n\n",
        "persian_date": "1403-03-08 14:57:00",
        "date": 1716908220000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/292551/«کنور»-و-آخرین-وضعیت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه معدنی و صنعتی صبا نور در مدت 2 ماهه 1403 حدود 1129 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که 701 میلیارد تومان آن مربوط به همین ماه می باشد. فروش 2 ماه سال گذشته 496 میلیارد تومان ثبت شد. بدین ترتیب شرکت نسبت به دوره مشابه قبل 128% رشد را در فروش خود تجربه کرد. فروش اردیبهشت بهتر از سه ماه قبل بود.\n\n",
        "persian_date": "1403-03-06 00:47:00",
        "date": 1716684420000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/292090/«کنور»-دو-ماهه-گرمی-را-سپری-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه معدنی و صنعتی صبا نور از شرکت در مزایده محدوده های اکتشافی سیستان و بلوچستان خبر داد.\n\n",
        "persian_date": "1403-03-06 00:38:00",
        "date": 1716683880000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/292088/«کنور»-در-مزایده-شرکت-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه معدنی و صنعتی صبا نور در 12  ماهه منتهی به اسفند سود خالصی معادل 3480 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 85 درصدی سود در 12  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nکنور به ازای هر سهم نیز 2725 ریال سود شناسایی کرد. سودناخالص به 2948 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-03-02 22:17:00",
        "date": 1716329820000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/291874/«کنور»-در-12-ماهه-چقدر-سود-ساخت؟"
    },
    {
        "text": " بورس24 : زیرمجموعه بزرگترین هلدینگ معدنی فلزی کشور یعنی #ومعادن است. یکی از بهترین گزارشات فروردین ماه را روانه کدال کرده است. شرکت استارت دوره 1403 را با فروش 111 هزار تن محصول و کسب 428 میلیارد تومان درآمد زده است ؛ ارقامی که در قیاس با فروردین 1402 به ترتیب 189% و 257% جهش را نشان می دهند.\nمحصول استراتژیک شرکت کنسانتره سنگ آهن بوده که در فروردین 1403 با فروش 104 هزار تنی ، درآمدی به ارزش 391 میلیارد تومان وارد مجموعه کرده است. تناژ تولید این محصول در این ماه بیش از 137 هزار تن گزارش شده ، حال آنکه در فروردین 1402 تقریبا 87.5 هزار تن از این محصول تولید شده بود ؛ فلذا شاهد رشد 50 هزار تنی میزان تولید این محصول هستیم.\nدر سایه افزایش 57% تناژ تولید کنسانتره ، تناژ فروش این محصول با ثبت جامپ 2.7 برابری به بیش از 104 هزار تن رسیده است. گفتنی است که هر تن کنسانتره در فروردین ماه به نرخ 37.5 میلیون تومان برای مشتریان فاکتور شده ، عددی که در قیاس با فروردین 1402 تقریبا 20% افزایش نرخ را نشان می دهد.\nکادر مدیریتی در حال انجام افزایش سرمایه 2.6 همتی از محل مطالبات حال شده و آورده نقدی و سود انباشته است. تقریبا 1.3 همت از این منابع افزایش سرمایه قرار است به سمت پروژه تولید کنسانتره سنگ آهن کردستان ( گلالی ) هدایت شود. ظرفیت اسمی این طرح 2 میلیون تن در سال بوده و برآورد شده که تا انتهای 1404 به بهره برداری برسد.\nقرار است ماده اولیه این پروژه تماما از محل معدن سنگ آهن گلالی تامین شود. همچنین 1.16 همت از منابع نیز در افزایش سرمایه شرکت های سرمایه پذیر نیز استفاده خواهد شد.\nتفاوت از زمین تا اسمان است! در صورتی که شرکت پلن افزایش سرمایه را نهایی کند ، برآورد شده که سود خالص بیزینس در اسکیل 5 ساله یعنی تا 1408 به حوالی 30 هزار میلیارد تومان خواهد رسید ، حال آنکه در صورت عدم انجام افزایش سرمایه ، این رقم سود در سطح 13 همت برآورد شده است.  متغیر های بودجه بندی سرمایه ای نظیر خالص ارزش فعلی و نرخ بازده داخلی به ترتیب مثبت 6.4 همت و 46.4% محاسبه شدند که مهر تاییدی است بر اقتصادی بودن طرح افزایش سرمایه.\nگفتنی است که سرفصل وجوه نقد عملیاتی در اسکیل 9 ماهه رشد سنگین را ثبت کرده و از 393 میلیارد به بیش از 1.75 هزار میلیارد تومان رسیده ، رویدادی که گویای افزایش حجم نقدینگی در دسترس مدیریت بوده و تاثیر مثبتی بر سرعت پیشبرد طرح های توسعه بیزینس دارد. در ضمن در انتهای آذر ، سرمایه در گردش شرکت نیز مثبت 457 میلیارد تومان محاسبه شده ؛ فلذا ریسک مالی خاصی پیرامون شرکت مشاهده نمی شود.\nدر اسکیل 12 ماهه 1402 ارزش درآمد های تجمیعی خود را به بیش از 5.7 هزار میلیارد تومان رسانده ، رقمی که در قیاس با دوره مشابه پرش سه رقمی 110% را نشان می دهد. با فرض تکرار حاشیه سود 9 ماهه منتهی به آذر 1402 یعنی 66% ، در اسکیل سالانه انتظار 3.7 الی 3.8 هزار میلیارد تومان سود خالص را داریم و در صورت تحقق ، این سرفصل کلیدی صورت سود و زیان در قیاس با دوره 1401 جهش 100% را ثبت خواهد کرد.\n",
        "persian_date": "1403-02-24 15:00:00",
        "date": 1715612400000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/291179/بررسی-جدیدترین-گزارشات-«کنور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه معدنی و صنعتی صبا نور در مدت 1 ماهه 1403 حدود 428 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش 1 ماه سال گذشته 120 میلیارد تومان ثبت شد. بدین ترتیب شرکت نسبت به دوره مشابه قبل 257% رشد را در فروش خود تجربه کرد.\n\n",
        "persian_date": "1403-02-05 19:48:00",
        "date": 1713988080000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/290310/«کنور»-شروع-گرمی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه معدنی و صنعتی صبا نور از آغاز عملیات اجرایی اورهال (تعمیرات پیش بینی شده) همزمان با قطعی گاز در سایت گندله سازی همدان در تاریخ 1402.10.08 و شروع مجدد فعالیت در تاریخ  1403.01.03 خبر داد.\n",
        "persian_date": "1403-01-15 23:20:00",
        "date": 1712100000000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/288857/\"کنور\"-از-آغاز-فعالیت-متوقف-شده-قبلی-خبر-داد"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 19:40:00",
        "date": 1724614800000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/288278/این-معدنی-در-سال-1402-چقدر-از-فروش-خود-درآمد-کسب-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه معدنی و صنعتی صبا نور در مدت 11 ماهه 1402 حدود 5229 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که 386 میلیارد تومان آن مربوط به همین ماه می باشد. فروش 11 ماه سال گذشته 2201 میلیارد تومان ثبت شد. بدین ترتیب شرکت نسبت به دوره مشابه قبل 138% رشد را در فروش خود تجربه کرد. معادل 1419 میلیارد تومان از فروش 11 ماهه از محل فروش صادراتی بوده که نسبت به دوره مشابه قبل رشد بیش از سه برابری داشته است. رشد فروش از محل افزایش مقدار و نرخ فروش بوده است.\n\n",
        "persian_date": "1402-12-05 13:25:00",
        "date": 1708781100000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/286518/11-ماهه-پرفروش-«کنور»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه معدنی و صنعتی صبا نور بیان داشت مسائلی در مسیر ثبت افزایش سرمایه وجود داشته و افزایش سرمایه شرکت تا تاریخ مجمع عمومی عادی به ثبت نخواهد رسید. لازم به ذکر است فرض اولیه شرکت مبنی بر ثبت افزایش سرمایه تا تاریخ برگزاری مجمع بوده لیکن با توجه به بررسی انجام شده فرض فوق تعدیل گردیده است.\n\n",
        "persian_date": "1402-11-15 16:01:00",
        "date": 1707062460000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/285564/«کنور»-در-خصوص-افزایش-سرمایه-توضیح-داد"
    },
    {
        "text": " بورس24 : مجمع عمومی فوق العاده شرکت توسعه معدنی و صنعتی صبا نور برگزار و در خصوص افزایش سرمایه این شرکت تصمیم‌گیری شد.\nدر این مجمع مدیر عامل شرکت توسعه معدنی و صنعتی صبانور عنوان کرد که این شرکت در حال حاضر دو پروژه ۲.۵ میلیون تنی کنسانتره را در معادن گلالی و شهرک در دست اقدام دارد. این شرکت در تلاش است که تمام پروژه‌های زیرساختی خود در حوزه تصفیه آب، تامین برق و مواد اولیه را همگام با پروژه‌های توسعه‌ای پیش‌ ببرد.\nبه گفته علیرضا موسوی، شرکت توسعه معدنی و صنعتی صبانور برای سال جاری، هدف‌گذاری ۶۰ هزار متر حفاری اکتشافی را انجام داده بود که هم‌اکنون این عدد از ۷۵ هزار متر نیز فراتر رفته است. این شرکت برای سال آینده نیز هدف‌گذاری انجام ۶۰ هزار متر حفاری اکتشافی را در دستور کار قرار داده است.\nموسوی تصریح کرد: فرایند توسعه باید همه‌جانبه باشد و تمهیدات لازم در تمام بخش‌های مختلف از جمله تامین مالی، زیرساخت‌ها، مواد اولیه و احداث پروژه‌ها اندیشیده شود؛ به همین جهت در شرکت توسعه معدنی و صنعتی صبانور برای تک‌تک پروژه‌ها، ساختارهای سازمانی مشخصی تعریف شده است تا کلیه الزامات بهره‌برداری از پروژه‌ها به موازات یکدیگر جلو رود.\nاو با بیان اینکه نتیجه اقدامات و برنامه‌های اکتشافی، دستیابی به ذخایر جدید و قابل توجه سنگ‌آهن است گفت: این مسئله، موضوع تامین خوراک کارخانه‌ها و واحدهای تولیدی در دست احداث شرکت توسعه معدنی و صنعتی صبانور در آینده را تضمین می‌کند.\nگفتنی‌ست در پایان مجمع عمومی فوق‌العاده شرکت توسعه معدنی و صنعتی صبانور با رای‌گیری از سهام‌داران حاضر در مجمع، افزایش سرمایه این شرکت از ۱.۲۷۷ میلیارد تومان، به ۳۹۳۰ میلیارد تومان به تصویب رسید.\n",
        "persian_date": "1402-11-04 19:41:00",
        "date": 1706125260000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/284778/تضمین-توسعه-صبانور-با-برنامه-ریزی-اکتشافات--تصویب-افزایش-سرمایه-۲۰۷-درصدی-«کنور»"
    },
    {
        "text": " بورس24 : سهامداران شرکت توسعه معدنی و صنعتی صبا نور امروز رای مثبت به افزایش سرمایه 207 درصدی این شرکت دادند. این افزایش سرمایه از محل سود انباشته و آورده نقدی و مطالبات است.\nمدیر عامل شرکت در این مجمع گفت: امیدواریم تا قبل از مجمع عادی سالیانه، افزایش سرمایه مذکور به ثبت برسد.‌\nهمچنین در مجمع اعلام شد در پروژه صبا امید غرب،  کابل‌کشی اجرا شده  و منتظر نصب دستگاه‌ها هستیم . درخواست برای  ارزش‌گذاری سهام امید غرب  داده شده و با  ومعادن نقل و انتقال سهام‌  بررسی خواهد شد.\nرئیس مجمع هم گفت: در مورد طرح گلالی، هزینه طرح  ۷۹۰ میلیارد تومان برآورد شده ‌‌و در سال جاری  برنامه استخراج ۶۰هزار متر داشتیم که به ۷۵هزار متر رسیدیم.\n",
        "persian_date": "1402-11-03 16:18:00",
        "date": 1706026680000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/284531/مجمع-شرکت-توسعه-معدنی-و-صنعتی-صبا-نور---فیلم"
    },
    {
        "text": " بورس24 : مجمع شرکت توسعه معدنی و صنعتی صبا نور امروز با حضور ۸۳ درصد سهامداران برگزار شد.\nدر این مجمع افزایش سرمایه صبانور به میزان  ۲۰۷.۷۳ درصد از محل سود انباشته و آورده نقدی و مطالبات مصوب شد.\nمدیر عامل شرکت در این مجمع گفت: امیدواریم تا قبل از مجمع عادی سالیانه، افزایش سرمایه مذکور به ثبت برسد.‌\nهمچنین در مجمع اعلام شد در پروژه صبا امید غرب،  کابل‌کشی اجرا شده  و منتظر نصب دستگاه‌ها هستیم . درخواست برای  ارزش‌گذاری سهام امید غرب  داده شده و با  ومعادن نقل و انتقال سهام‌  بررسی خواهد شد.\nرئیس مجمع هم گفت: در مورد طرح گلالی، هزینه طرح  ۷۹۰ میلیارد تومان برآورد شده ‌‌و در سال جاری  برنامه استخراج ۶۰هزار متر داشتیم که به ۷۵هزار متر رسیدیم.\nخبر تکمیلی...\nمجمع عمومی فوق‌العاده شرکت توسعه معدنی و صنعتی صبانور با حضور ۸۳ درصد سهامداران برگزار شد.\nافزایش سرمایه صبانور به میزان ۲۰۸ درصدی شرکت  از محل سود انباشته و آورده نقدی و مطالبات مصوب شد.\nعلیرضا موسوی  مدیرعامل صبانور گفت: پروژه گلالی با ظرفیت ۲ میلیون تن کنسانتره‌سازی در حال ساخت و دوره تکمیل ۳۳ ماه است، پایان ساخت اواخر ۱۴۰۴ و دوره بهره‌برداری ۲۰ ساله است. مکاتباتی برای افزایش ظرفیت به ۲.۵ میلیون تن انجام داده‌ایم. یک تقاضای ۲.۵ میلیون تنی هم  در شهرک ارائه کرده‌ایم که در صورت موافقت با آن، ظرفیت به ۵ میلیون تن می‌رسد. بعد از موافقت‌‌ها و اخذ مجوزها اطلاع‌رسانی می‌کنیم.\nمدیرعامل شرکت توسعه معدنی و صنعتی صبانور (کنور) گفت: ساختار شرکت را تغییر داده‌ایم، برای پروژه‌های توسعه‌ای، معاونت تعیین کرده‌ایم.\nوی گفت: پروژه صبا امید غرب، پروژه قدیمی شرکت است که سال ۹۸ احیا شد. کابل‌کشی را جلوتر اجرا کرده‌ایم تا بعد از رسیدن دستگاه‌ها، آن‌ها را سریع نصب کنیم. در خریدهای خارجی، انتقال اعتبارات بسیار سخت و زمانبر است.\nموسوی ادامه داد: نامه درخواست ارزش‌گذاری سهام امید غرب را زده‌ایم. با ومعادن نقل و انتقال سهام‌ مورد اشاره را بررسی می‌کنیم. در این بررسی‌ها توجه زیادی به حفظ منافع سهامداران حقیقی که  شرکت‌هایشان سهامدار این پروژه هستند، انجام‌ می‌شود.\nوی گفت: بخشنامه اخیر در مورد حقوق دولتی تاثیر‌گذار نبود. ۶ تا ۸درصد بهای کلوخه سر معدن بود که ضریب کف به ۱۰درصد افزایش یافته است. ۶درصد کنسانتره در شهرک هم به ۹درصد افزایش یافته است.\nموسوی گفت: هزینه طرح گلالی ۷۹۰ میلیارد تومان برآورد شده ‌‌است. امسال برنامه استخراج ۶۰هزار متر داشتیم که به ۷۵هزار متر رسیدیم. به ذخایر خوبی رسیدیم و بعد از انجام روند تغییر در پروانه بهره‌برداری، اطلاعات منتشر می‌شود. کارخانه کنسانتره سودآور است.\nمدیر عامل شرکت گفت: اولین هدف اصلی ما در صبا نور افزایش تولید با همین کارخانه های فعلی و همچنین انجام پرشتاب پروژه ها است\nموسوی گفت: در پروژه صبا امید غرب،  کابل‌کشی اجرا شده  و منتظر نصب دستگاه‌ها هستیم . درخواست برای  ارزش‌گذاری سهام امید غرب  داده شده و با  ومعادن نقل و انتقال سهام‌  بررسی خواهد شد.\nمدیر عامل شرکت افزود:  امیدواریم تا قبل از مجمع عادی سالیانه ،افزایش سرمایه مذکور به ثبت برسد.‌\n",
        "persian_date": "1402-11-03 16:14:00",
        "date": 1706026440000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/284529/تصویب-افزایش-سرمایه-207-درصدی-«کنور»-در-مجمع"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه معدنی و صنعتی صبا نور در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 2698 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 1242 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از رشد 117 درصدی سود در 9  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد. کنور به ازای هر سهم نیز 2112 ریال سود شناسایی کرد.  درآمد عملیاتی 9 ماهه، 129% رشد نداشته است و با افزایش معادل 139 درصدی بهای تمام شده، سود عملیاتی با 138% رشد به 2273 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-11-01 02:11:00",
        "date": 1705803060000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/284269/«کنور»-9-ماهه-خوبی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه معدنی و صنعتی صبا نور از توقفبخشی از فعالیت های شرکت از 1402.10.08 تا 1402.11.18 به دلیل قطعی گاز در سایت گندله سازی خبر داد.  آخرین درآمد بخش متوقف شده برای یک سال مالی قبل  10,163,180 میلیون ریال بوده است.\n\n",
        "persian_date": "1402-10-20 20:54:00",
        "date": 1704833640000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/283319/توقف-بخشی-از-فعالیت-ها-در-«کنور»"
    },
    {
        "text": " بورس24 : مدیرعامل  شرکت سرمایه‌گذاری توسعه معادن و فلزات (ومعادن) در بازدید از پروژه‌های صبانور در استان کردستان، بر لزوم تسریع اجرای طرح‌ها، افزایش بهره‌وری، توسعه فعالیت‌های اکتشافی و استفاده از دانش و تکنولوژی‌های جدید در این شرکت تاکید کرد.\nصبح روز دوشنبه ۱۱ دی‌ماه، سعدمحمدی مدیرعامل «ومعادن» با همراهی معاونین این هلدینگ از پروژه‌های شرکت صبانور در مجتمع شهرک و صبا امید غرب بازدید نموده و از نزدیک در جریان فعالیت‌های انجام‌شده و روند پیشرفت پروژه‌ها قرارگرفت.\nطی این بازدید، سید علیرضا موسوی مدیرعامل شرکت صبانور گزارشی از وضعیت تولید مجتمع، روند اجرای پروژه‌ها و برنامه‌ها و چالش‌های پیش روی این مجموعه ارائه داد.\nسعدمحمدی ضمن قدردانی از پی‌گیری و تلاش مدیران و پرسنل شرکت صبانور، به پیشرفت مجموعه نسبت به سال گذشته اشاره کرد و افزود: بهبود وضعیت مجتمع شهرک نسبت به سال گذشته کاملا ملموس است، کارهای زیادی انجام شده، اما انتظار می‌رود با برنامه‌ریزی درست و استفاده از دانش و تکنولوژی‌های جدید و استقرار اتوماسیون هوشمند، بهره‌‌وری به‌طور جدی ارتقاء یابد.\nوی ادامه داد: آموزش هدفمند و مستمر پرسنل و کارشناسان در جهت ارتقای توانمندی شرکت و به‌‌روز بودن دانش و آگاهی پرسنل در خصوص آخرین دستاوردهای علمی و فن‌آوری در حوزه صنعت، موضوع بسیار مهمی است و باید اقدامات لازم در این راستا صورت‌گیرد.\nمدیرعامل هلدینگ «ومعادن» ، ضمن اشاره به توانمندی و تجربه ارزشمند شرکت صبانور در حوزه اکتشافات، برگسترش فعالیت‌های اکتشافی این شرکت تأکید کرد. همچنین طی برگزاری جلسات کاری با مدیران و عوامل اجرای پروژه‌ها، مشکلات و چالش‌های موجود مورد بررسی قرار گرفت و راهکارها و تمهیدات لازم جهت تسریع در روند اجرای طرح‌ها ارائه گردید.\nیادآوری می‌شود شرکت توسعه معدنی و صنعتی صبانور از نظر تولید سنگ آهن جزو ۱۰ شرکت نخست کشور و بزرگ‌ترین تولید کننده این ماده معدنی در غرب کشور بوده و در دو استان همدان و کردستان مشغول فعالیت است و تکمیل و توسعه زنجیره ارزش را از اکتشاف تا استخراج و فرآوری ماده معدنی سنگ آهن تا تولید کنسانتره و گندله در واحدهای زیرمجموعه خود دست اجرا دارد.\n",
        "persian_date": "1402-10-12 17:44:00",
        "date": 1704217440000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/283061/در-برنامه-بازدید-مدیرعامل-«ومعادن»-مطرح-شد:-گسترش-فعالیت‌های-اکتشافی-صبانور--اجرای-طرح‌های-پیشران-«ومعادن»-در-کردستان-با-جدیت-دنبال-می‌شود"
    },
    {
        "text": " بورس24 : روز شنبه ۹ دی ماه ۱۴۰۲، پنجمین رکود روزانه تولید کنسانتره سنگ‌آهن در مجتمع شهرک شرکت توسعه معدنی و صنعتی صبانور به میزان سه هزار و ۳۲۰ تن طی دو ماه اخیر شکسته شد.\nروز شنبه ۹ دی ماه ۱۴۰۲ و در آستانه ولادت با سعادت حضرت فاطمه الزهرا (س)، پنجمین رکود روزانه تولید کنسانتره سنگ‌آهن در مجتمع شهرک این شرکت به میزان سه هزار و ۳۲۰ تن با متوسط نرخ تولید سه هزار و ۱۷۶ تن طی دو ماه اخیر شکسته شد.\nمیزان تولید کنسانتره این مجتمع از ابتدای دی ماه ۱۴۰۲ تا پایان این روز، به ۲۸ هزار و ۵۸۴ تن رسید و اختلاف تناژ تولیدی با برنامه هدف‌گذاری شده از ابتدای این ماه، ۶ هزار و ۵۴۱ تن بود.\nاین در حالی است که «کنور» موفق به تولید سه هزار و ۳۱۸ تن از این محصول با متوسط نرخ تولید سه هزار و ۱۵۸ تن در روز جمعه هشتم دی ماه شده بود. میزان تولید کنسانتره مجتمع شهرک از ابتدای دی ماه امسال تا پایان این روز، به ۲۵ هزار و ۳۶۴ تن رسید و اختلاف تناژ تولیدی با برنامه هدف‌گذاری شده از ابتدای این ماه، پنج هزار و ۶۷۹ تن بود.\nلازم به ذکر است شرکت توسعه معدنی و صنعتی صبانور پیش از این موفق به ثبت رکورد روزانه تولید کنسانتره سنگ‌آهن در مجتمع شهرک به میزان‌ سه هزار و ۲۹۸ تن، سه هزار و ۳۰۷ تن و سه هزار و ۳۱۱ تن طی دو ماه اخیر شده بود.\nبر اساس این گزارش، شرکت توسعه معدنی و صنعتی صبانور تولید ۷۳ هزار و ۴۷۶ تن کنسانتره سنگ‌آهن در مجتمع شهرک را طی دی ماه ۱۴۰۲ هدف‌گذاری کرده است.\n",
        "persian_date": "1402-10-12 14:41:00",
        "date": 1704206460000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/283051/در-ادامه-رکوردشکنی‌های-«کنور»؛-رکورد-روزانه-تولید-کنسانتره-در-مجتمع-شهرک-صبانور-شکسته-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 208 درصدی شرکت توسعه معدنی و صنعتی صبا نور را از محل مطالبات حال شده و آورده نقدی و سود انباشته صادر کرد.\n\n",
        "persian_date": "1402-10-05 13:18:00",
        "date": 1703596680000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/282401/مجوز-افزایش-سرمایه-«کنور»-صادر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه معدنی و صنعتی صبا نور در مدت 8 ماهه 1402 حدود 3571 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش 8 ماه سال گذشته به 1304 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-09-13 20:24:00",
        "date": 1701721440000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/281337/سهامداران-«کنور»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه معدنی و صنعتی صبا نور در مدت 7 ماهه 1402 حدود 3261 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش 7 ماه سال گذشته به 1037 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-08-03 18:09:00",
        "date": 1698257340000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/278702/سهامداران-در-جریان-عملکرد-«کنور»-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت معدنی و صبانور موفق شد در 6 ماهه منتهی به شهریور1402حدود 2605 میلیارد تومان درآمد از فروش محصولات خود کسب نماید.\nکه از این مبلغ 584 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 6 ماهه در مقایسه با مدت مشابه سال قبل حدود 197 درصد افزایش داشته است.\n",
        "persian_date": "1402-07-05 13:10:00",
        "date": 1695820200000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/276688/آیا-از-فروش-\"کنور\"--خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت معدنی و صبانور موفق شد در 5 ماهه منتهی به مرداد 1402حدود 2021 میلیارد تومان درآمد از فروش محصولات خود کسب نماید. که از این مبلغ 412 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1402-06-05 18:37:00",
        "date": 1693161420000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/275164/مروری-بر-آخرین-وضعیت-فروش-«کنور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیئت مدیره شرکت توسعه معدنی و صنعتی صبا نور  مجوز افزایش سرمایه 208 درصدی  از محل مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته به منظور الف) تامین بخشی از منابع مورد نیاز جهت احداث واحد تولید کنسانتره سنگ آهن به ظرفیت دو میلیون تن در سال در استان کردستان (گلالی) ب) مشارکت در افزایش سرمایه در حال انجام شرکت‌های سرمایه‌پذیر ج) جبران مخارج انجام شده بابت مشارکت در افزایش سرمایه شرکت‌های سرمایه‌پذیر د) جبران مخارج انجام شده بابت خرید سهام شرکت‌های سرمایه‌پذیر به تصویب رساند.\n",
        "persian_date": "1402-06-05 17:56:00",
        "date": 1693158960000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/275153/افزایش-سرمایه-«کنور»-در-راه-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت معدنی و صبانور موفق شد در 4 ماهه منتهی به تیر 1402حدود 1608 میلیارد تومان درآمد از فروش محصولات خود کسب نماید. که از این مبلغ 407 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل حدود 161 درصد افزایش داشته است.\n",
        "persian_date": "1402-05-04 16:04:00",
        "date": 1690387440000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/273513/نگاهی-به-عملکرد-\"کنور\"-در-4-ماهه-منتهی-به-تیر-1402"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 19:40:00",
        "date": 1724614800000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/272949/بررسی-عملکرد-\"کنور\"-در-3-ماهه-نخست-سال"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه معدنی و صنعتی صبا نور بیان داشت تا کنون ابلاغیه ای در خصوص تغییر نرخ گاز خوراک این شرکت دریافت نشده است.\n",
        "persian_date": "1402-04-07 15:43:00",
        "date": 1687966980000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/271451/«کنور»-شفاف-سازی-کرد"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 19:40:00",
        "date": 1724614800000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/271086/نتایج-شرکت-در-مزایده-\"کنور\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت معدنی و صبانور موفق شد در 3 ماهه منتهی به خرداد 1402حدود 1200 میلیارد تومان درآمد از فروش محصولات خود کسب نماید. که از این مبلغ 704 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل حدود 97 درصد افزایش داشته است.\n",
        "persian_date": "1402-04-05 16:02:00",
        "date": 1687795320000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/271078/\"کنور\"-در-3-ماهه-نخست-سال-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه معدنی و صنعتی صبا نور در 12 ماهه منتهی به اسفند سود خالصی معادل 1898 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 33 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-03-06 18:46:00",
        "date": 1685213160000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/269274/نگاهی-به-وضعیت-سود-«کنور»-در-سالی-که-گذشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت معدنی و صبانور موفق شد در 2 ماهه منتهی به اردیبهشت 1402حدود 496 میلیارد تومان درآمد از فروش محصولات خود کسب نماید. که از این مبلغ 376 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 51 درصد افزایش داشته است.\n",
        "persian_date": "1402-03-06 18:22:00",
        "date": 1685211720000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/269262/بررسی-وضعیت-فروش-2-ماهه-\"کنور\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت توسعه معدنی و صنعتی صبا نور از مزایده عمومی محدوده های اکتشافی استان یزد خبر داد.طرف برگزار کننده اداره کل صنعت، معدن و تجارت استان یزد می باشد.\n",
        "persian_date": "1402-02-30 18:22:00",
        "date": 1684606920000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/268562/«کنور»از--شرکت-در-مزایده-گفت"
    },
    {
        "text": " بورس24 : مدیر مالی شرکت توسعه معدنی و صنعتی صبانور از اکتشافات معدنی جدید این شرکت و انتخاب پیمانکار کنسانتره 2.5 تنی گندله خبر داد و گفت: پیش‌بینی رشد سود عملیاتی شرکت در سال 1402 تقریبا بالای 50 درصد خواهد بود.\nمسعود بابایی، مدیرمالی شرکت توسعه معدنی و صنعتی صبانور درباره وضعیت شرکت و ارزندگی آن گفت: پروژه مهمی در شرکت داریم که اخیرا اطلاع‌رسانی آن انجام شد. پیمانکار کنسانتره 2.5 تنی گندله شرکت انتخاب شد. ان شاءالله تا اواخر خرداد ماه کلنگ زنی این پروژه و تجهیز کارگاه آن انجام می‌شود. قرارداد این طرح منعقد شده است و زمان بهره برداری از طرح 27 ما ه بعد یعنی شهریور 1403 است.\nمدیرمالی صبانور با بیان اینکه میزان بازده داخلی (IRR) بالای 50 درصد است، گفت: طرح نامبرده از محل سنگ آهن خودمان است؛ چرا که اکتشافات جدیدی در معدن خودمان انجام شده است و افزایش ذخیره معدنی داشتیم. به همین خاطر طرح جدید را آغاز کردیم. افزایش ذخیره قابل ملاحظه‌ای در مجموعه خود داریم. با همین افزایش سرمایه می‌توان سنگ آهن استخراج کرد و آن را به کنسانتره تبدیل کرد.\nبابایی درباره رشد سودآوری در یکی دو سال گذشته گفت: رشد سودآوری در سال 1401 نسبت به سال قبل کمتر بوده است که علت آن کاهش تقاضای محصولات در بازار، قطعی برق و گاز صنایع فولادی، مشکلات صادراتی و البته مشکلات قوانینی بودند که اجازه صادرات نمی‌دادند. اما برای سال 1402 تمهیداتی داریم که در کنار قیمت‌های مناسب جهانی می‌تواند به رشد سودآوری مجموعه کمک کند. امسال برنامه صادرات داریم. در داخل کشور هم محصولات را در بورس کالا عرضه می‌کنیم. قرار است مقادیر فروش محصولات را افزایش دهیم. پیش‌بینی رشد سود عملیاتی در سال 1402 تقریبا بالای 50 درصد خواهد بود.\nمدیرمالی صبانور اذعان کرد: انتشار اطلاعات جزئی‌تر درباره شرکت صبانور نیازمند صورت‌های مالی دقیق، قطعی و قابل‌گزارش است، با این حال تخمین حدودی این است که ارزش بازار شرکت ما نسبت به ذخایر ما حدود 10 هزار میلیارد تومان عقب است. مشخصا طرح‌هایی داریم که سودآوری‌اش به آینده موکول شده است. به آینده و ارزندگی سهم بسیار خوشبین هستیم.\n",
        "persian_date": "1402-02-24 11:37:00",
        "date": 1684064220000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/268190/خبر-موثر-از-کنور--مدیر-مالی-:-۵۰-درصد-تعدیل-مثبت-سود-در-راه-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه معدنی و صنعتی صبا نور از امضا و انعقاد قرارداد  احداث کارخانه کنسانتره سنگ آهن گلالی با ظرفیت تولید دو میلیون تن در سال با  شرکت سازه های صنعتی آذران خبر داد.\n",
        "persian_date": "1402-02-12 17:57:00",
        "date": 1683050220000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/267674/مناقصه-«کنور»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت معدنی و صبانور موفق شد در 1ماهه منتهی به فروردین 1402حدود 1199 میلیارد تومان درآمد از فروش محصولات خود کسب نماید. گفتنی است مبلغ فروش این شرکت در مدت 1ماهه در مقایسه با مدت مشابه سال قبل 2897 درصد افزایش داشته است.\n",
        "persian_date": "1402-02-05 18:35:00",
        "date": 1682447700000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/267053/نگاهی-به-فروش-فروردین-ماه-\"کنور\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه معدنی و صنعتی صبا نور اعلام نمود شرکت معدنکار باختر (سهامی خاص) به عنوان شرکت فرعی تحت کنترل این شرکت (با مالکیت تقریبی 60 درصد سهام) به عنوان برنده مناقصه عملیات آماده سازی، استخراج ماده معدنی و باطله برداری معدن روباز مس جانجا (واقع در استان سیستان و بلوچستان) به حجم کل 20 میلیون متر مکعب طی سه سال (به ازای هر متر مکعب مبلغ 888.888 ریال، مشمول تعدیل سالیانه) اعلام گردیده است.\n\n",
        "persian_date": "1402-01-26 12:20:00",
        "date": 1681561200000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/266326/شرکت-فرعی-«کنور»-در-یک-مناقصه-پیروز-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت معدنی و صبانور موفق شد در 12 ماهه منتهی به اسفند 1401حدود 2611 میلیارد تومان درآمد از فروش محصولات خود کسب نماید. که از این مبلغ 410 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 15 درصد کاهش داشته است.\n\n",
        "persian_date": "1402-01-05 11:18:00",
        "date": 1679743080000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/265531/بررسی-عملکرد-12-ماهه-\"کنور\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه معدنی و صنعتی صبا نور در مدت 11 ماهه 1401 حدود 2201 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش 11 ماه سال گذشته به 816 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-12-03 16:49:00",
        "date": 1677084540000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/263849/مروری-بر-آخرین-وضعیت-فروش-«کنور»"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 19:40:00",
        "date": 1724614800000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/263812/\"کنور\"-برنده-مزایده-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه معدنی و صنعتی صبانور از شرکت در مزایده محدوده های اکتشافی استان آذربایجان غربی به شماره 5001000169000001  خبر داد که این شرکت به عنوان برنده در پروانه اکتشاف بوکان(پلی متال) تعیین شده است. گفتنی است این شرکت ضمانتنامه بانکی به مبلغ 3 میلیارد ریال ارائه نموده است.\n",
        "persian_date": "1401-11-26 20:10:00",
        "date": 1676491800000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/263454/\"کنور\"-در-مزایده-برنده-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه معدنی و صنعتی صبا نور از شرکت در مزایده بسته سرمایه گذاری معادن استان کردستان به شماره 5001000186000002 شامل 3فقره محدوده پروانه بهره برداری خبر داد  که هنوز نتیجه آن مشخص نشده است.\n",
        "persian_date": "1401-11-26 20:09:00",
        "date": 1676491740000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/263452/\"کنور\"-در-مزایده-شرکت-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه معدنی و صنعتی صبا نور در خصوص علت تغییرات سود شفاف سازی نمود.\n",
        "persian_date": "1401-11-16 14:16:00",
        "date": 1675606560000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/262954/بیان-علت-تغییرات-در-«کنور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه معدنی و صنعتی صبا نور در مدت 10 ماهه 1401 حدود 1980 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش 10 ماه سال گذشته به 2563 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-11-05 15:53:00",
        "date": 1674661980000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/262349/روند-فروش-«کنور»-را-اینجا-ببینید"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 19:40:00",
        "date": 1724614800000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/262147/عملکرد-9-ماهه-«کنور»منتشر-شد"
    },
    {
        "text": " بورس24 : صنعت فولاد و زنجیره آن این روزها با رکود نسبی  نوسانات قیمت های جهانی و کاهش تقاضا در بازار های داخلی و جهانی دست و پنجه نرم می کند.\nقطعی گاز و برق در فصول مختلف سال منجر شده تا واحد های تولیدی با کاهش ظرفیت تولید روبرو باشند و به تبع آن تقاضا برای خرید محصولات بالادستی کاهش یابد، موضوعی که باعث شده تا بخش بالا دستی یعنی معادن تولید کننده با افت درآمد روبرو باشند و میزان دپوی محصول در شرکت های مذکور افزایش داشته باشد.  \nمسعود بابائی معاون مالی و اقتصادی توسعه معدنی و صنعتی صبا نور درباره آخرین وضعیت تولید و فروش و روند تحقق بودجه «کنور»  به بورس24 توضیح داد وگفت: برنامه تولید ما برای سال 1401 تولید 1میلیون و 500 هزار تن کنسانتره و 500 هزار تن گندله بوده که با توجه به تعمیرات اساسی که در تابستان در واحد گندله داشتیم از برنامه تولید گندله قدری عقب هستیم و حداکثر تلاش خود را با توجه به عملکرد نیمه دوم سال برای تحقق بودجه به کار خواهیم گرفت. \nمعاون مالی و اقتصادی صبا نور در خصوص فروش شرکت گفت: مشکلات زنجیره فولاد از سال گذشته شروع شد که قطع برق و گاز منجر به افت تولید در بازار داخلی بود. افت تقاضا در زنجیره به همین دلیل ایجاد شد و مازاد عرضه را شاهد بودیم. از طرفی الزام به فروش در بورس کالا نیز مشکلاتی برای ما داشت چرا که برخی از  شرکت های فولادی طی قراردادهای منعقد شده گذشته خود و داشتن جواز مستقیم عمده خرید های خود را به طور مستقیم از شرکت های سرمایه پذیر ادامه داده اند. این امر منجر شد علی رغم عرضه بیش از 2 میلیون تن محصولات قابل فروش شرکت، در بورس کالا شاهد فروش کمتر از 100 هزار تنی گندله باشیم.\nخوشبختانه با پیگیری های انجام شده و روند مناسب نرخ های بازار های جهانی روند فروش محصولات شرکت شکل بهتر و فزاینده ای به خود گرفته است.\nوی به قیمت های جهانی اشاره کرد و گفت: قیمت های جهانی نیز فعلا در دامنه مناسبی قرار دارد و صبا نور هم فروش داخلی و هم فروش صادراتی دارد. با توجه به اصلاحاتی که در استراتژی فروش در شرکت اجرایی شده قطعا در نیمه دوم سال فروش صبا نور بهتر از نیمه نخست سال خواهد بود.  \nبابائی در مورد طرح های توسعه هم گفت: مهمترین پروژه شرکت طرح توسعه معدن گلالی است که جواز کارخانه یک میلیون تنی کنسانتره برای آن گرفته شده است. درصدد بررسی افزایش ظرفیت این کارخانه هستیم. در حال حاضر اقدامات لازم جهت افزایش ظرفیت و مقدمات شروع عملیات اجرایی پروژه مذکور در حال انجام است.\nهمچنین در راستای تکمیل زنجیره ارزش، سرمایه گذاری در طرح فولاد کردستان را اجرایی کردیم که سهم ما از این سرمایه گذاری 30 درصد است و مبالغ خوبی هم برای تسریع در اجرای پروژه تخصیص داده شده است.\nاز طرفی اقداماتی در راستای اجرای برنامه های اکتشافی انجام دادیم که به محض قطعی شدن ذخائر شناسایی شده اطلاع رسانی لازم را انجام خواهیم داد.\nوی گفت: معدن «صاحب» سقز در استان کردستان نیز به بهره برداری رسیده است و مجوز فعالیت ده ساله برای این معدن با مشارکت یک کنسرسیوم معدنی اخذ شده است. این معدن در حال حاضر حدود 200 هزار تن  کمبود خوراک کارخانه کنسانتره همدان را جبران می کند.\nهمچنین در راستای مدیریت هزینه های اکتشاف و عمیات معدن کاری شرکت فرعی  معدن کار باختر ماشین آلات جدید خریداری و ناوگان آن در حال تکمیل و نوسازی است که این موضوع نیز هزینه های استخراج صبا نور را کاهش می دهد و راندمان کار را افزایش می دهد.\nمعاون مالی صبا نور درباره افزایش سرمایه شرکت صبا نور هم گفت: با توجه به طرح های توسعه ای که در دست اقدام داریم و برنامه های اکتشافی که در حال انجام است نیاز به افزایش سرمایه در مجموعه برای تسریع در پیشبرد اهداف توسعه ای  وجود دارد که به محض نهایی شدن و تصویب طرح افزایش سرمایه در هیات مدیره اطلاع رسانی های لازم اجرایی خواهد شد و برنامه افزایش سرمایه در دستور کار هیات مدیره شرکت قرار گرفته است.\n",
        "persian_date": "1401-10-17 12:09:00",
        "date": 1673093340000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/260612/برنامه-افزایش-سرمایه-در-دستور-کار-هیات-مدیره-«کنور»-قرار-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت معدنی و صبانور موفق شد در 9 ماهه منتهی به آذر 1401حدود 1505 میلیارد تومان درآمد از فروش محصولات خود کسب نماید. که از این مبلغ 202 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1401-10-05 18:02:00",
        "date": 1672077720000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/259953/فروش-9-ماهه-نخست-«کنور»-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه معدنی و صنعتی صبا نور در مدت 8 ماهه نخست 1401 حدود 1304 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش 8 ماه سال گذشته به 1777 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-09-05 17:54:00",
        "date": 1669485240000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/258161/این-معدنی-تا-پایان-آبان-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه معدنی و صنعتی صبا نور گزارش عملکرد شرکت های فرع در حال تصفیه را منتشر کرد.\n",
        "persian_date": "1401-08-29 13:31:00",
        "date": 1668951060000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/257690/«کنور»-صورت-مالی-شرکت-های-فرعی-را-منتشر-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه معدنی و صنعتی صبا نور دلایل کاهش سود عملیاتی خود را به شرح زیر بیان کرد :  در شش ماهه 1401 تقاضای مناسب در بازار داخل برای کنسانتره تولیدی وجود نداشته و فروش مقداری کنسانتره و گندله شرکت نسبت به مقطع مقایسه ای 53% کاهش داشته است. مدیریت شرکت در صدد انعقاد قرارداد های صادراتی جهت جبران این کاهش است. \nهم چنین مدیریت  دیگر دلایل کاهش حاشیه سود عملیاتی را کاهش نرخ فروش داخلی و صادراتی و افزایش هزینه های دوره ناشی از تورم اعلام کرده است.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-09 19:03:00",
        "date": 1667242980000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/256803/دلایل-کاهش-سود-عملیاتی-صبانور"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه معدنی و صنعتی صبا نور در مدت 7 ماهه نخست 1401 حدود 1037 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش 7 ماه سال گذشته به 183 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-08-04 17:15:00",
        "date": 1666804500000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/256330/ثبت-فروش-1037-میلیارد-تومانی-«کنور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، درآمد های عملیاتی و سود ناخالص شرکت توسعه معدنی و صنعتی صبانور در شش ماهه 1401  در مقایسه با شش ماهه 1400 به ترتیب 43% و 58% کاهش یافته است. سود خالص شرکت از 1.5 همت به 618 میلیارد تومان رسیده است. وجوه نقد عملیاتی شرکت نیز با کاهش 70% از 454 میلیارد تومان به 140 میلیارد تومان رسیده است.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-07-30 20:11:00",
        "date": 1666469460000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/255796/کنور-به-ازای-هر-سهم-،-۴۸-تومان-سودساخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه معدنی و صنعتی صبا نور در مدت 6 ماهه نخست 1401 حدود 877 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش 6 ماه سال گذشته به 1492 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-07-06 17:20:00",
        "date": 1664385600000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/254378/فروش-6-ماهه-نخست-«کنور»-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه معدنی و صنعتی صبا نور در مدت 5 ماهه نخست 1401 حدود 646 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش 5 ماه سال گذشته به 1268 میلیارد تومان رسید.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-05 19:21:00",
        "date": 1661628060000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/252502/سهامداران-در-جریان-عملکرد-«کنور»-باشند"
    },
    {
        "text": " بورس24 : بازار های جهانی این روزها با توجه به شرایط خاص در اقتصاد اروپا و آمریکا که با تورم دورقمی دست و پنجه نرم می کنند وارد فاز رکود شده و در این بین قیمت کامودیتی به دلیل رکود حاکم با روند کاهشی روبرو است. با توجه به روند کاهش قیمت جهانی و شیوع پاندمی کرونا در کشور چین، شرایط قرنطینه و در نتیجه کاهش میزان تولیدات کارخانجات فولادی محصولات زنجیره فولاد نیز تحت تاثیر قرار گرفته است.\nاین روزها در بازار سهام نیز کاهش ورود نقدینگی در گروه محصولات زنجیره فولاد و روند کاهش قیمت در گروه سنگ آهن را شاهد هستیم، سهامی که می توانند چشم انداز خوبی را برای سرمایه گذاری ترسیم کنند.\nیکی از سهم های پر پتانسیل و کم ریسک گروه سنگ آهن را می توان شرکت صبا نور دانست شرکتی که می تواند با توجه به سرمایه گذاری هایی که در راستای اکتشافات و تکمیل زنجیره ارزش در دستورکار دارد آینده روشنی را برای سرمایه گذاران ترسیم خواهد کرد.\nمحمد کلانتری مدیرعامل شرکت توسعه معدنی و صنعتی صبانور (کنور) درباره آخرین رخدادهای شرکت متبوعش به بورس24 گفت:  با توجه به ضرورت توسعه معادن و اکتشافات جدید اقدامات خوبی در این خصوص اجرایی شده است و در برنامه امسال 60 هزار متر عملیات حفاری به منظور اکتشاف در سه معدن اجرایی خواهیم کرد.\nهمچنین در نظر داریم تا سال 1403 بیش از 130 هزار متر عملیات حفاری اکتشافی برای معادن مذکور جهت اکتشافات جدید را به اتمام برسانیم.\nنتایج اولیه نمونه های حفاری اکتشافی بسیار امیدوار کننده بوده است و این امکان را دارد تا ذخایر فعلی و قطعی ما که در حدود 52 میلیون تن است را تا چند برابر افزایش دهد که به محض قطعی شدن نتایج اکتشافات، اطلاع رسانی دقیق از طریق سامانه کدال اجرایی خواهد شد.\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\nپیگیر توسعه ها هستیم . . . \nمدیر عامل صبا نور گفت: این اقدامات اکتشافی ما را بر آن داشته تا در راستای خلق ارزش طرح های توسعه ای جدیدی را تعریف کنیم . در حال حاضر  1.6 میلیون تن ظرفیت تولید کنسانتره و با توجه به افزایش ذخایر اقدام به ایجاد واحد کنسانتره دو میلیون تنی در دو فاز یک میلیون تنی در شهرستان قروه کردستان در نزدیکی معدن گلالی خواهد شد.\nاقدامات اولیه اعم از انتخاب زمین و زیر ساخت های لازم انجام شده و پس از برگزاری مناقصه در سال جاری انتخاب پیمانکار انجام و ظرف دوسال پس از انتخاب پیمانکار پروژه به بهره برداری خواهد رسید که زمان بندی های دقیق نیز به محض نهایی شدن فرآیند ها اطلاع رسانی خواهد شد.\nاز دیگر مواردی که باید به آن توجه داشت این است که جواز احداث کارخانه کنسانتره در کنار معدن بابا علی همدان به ظرفیت 800 هزار تن اخذ گردیده که فعلا در مرحله جواز تاسیس است و در زمان مقتضی فرآیند های این طرح را نیز اجرایی خواهیم کرد.\nدر مورد پروژه 1 میلیون تنی گندله کردستان (از طریق شرکت تابعه صبا امید غرب خاورمیانه) که از قبل در دستور کار بوده است اقدامات اولیه اجرای این پروژه عملیاتی شده و پیشرفت فیزیکی این پروژه 30 درصد است.\nبا تمام مشکلات موجود توانستیم اقدامات لازم در راستای واردات تجهیزات این پروژه را عملیاتی کنیم و انتظار داریم از ماه آینده تجهیزات مورد نیاز وارد کشور شود و همچنین با حضور پیمانکار داخلی و برنامه هایی که در دستور اجراست این پروژه تا دو سال آینده به بهره برداری خواهد رسید.\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nفروش کاهش داشت، استراتژی را تغییر دادیم\nوی به دلایل کاهش فروش نیز اشاره داشت و گفت: بر اساس افشا اطلاعاتی که داشتیم کاهش فروش به دلایل مختلفی از جمله رکود بازارهای داخلی و خارجی بوده است  اما خوشبختانه بر اساس تغییراتی که در استراتژی بازاریابی و فروش ایجاد کردیم اقدامات لازم برای فروش محصولات در بورس کالا و شناسایی مشتری مصرف کننده نهایی (کارخانجات تولید کننده زنجیره فولاد) به نتیجه رسیده است و انتظار داریم تمام محصولات تولیدی بدون مشکل خاصی به فروش برسد.\nکلانتری با اشاره به دپوی حدود 18 میلیون تن گندله در کشور گفت: با توجه به مشکلاتی که واحدهای تولید آهن اسفنجی برای تامین انرژی دارند شاهد  کاهش تولید در این خطوط تولید هستیم  و این خود از عواملی است که تقاضا برای خرید گندله را کاهش داده است. از طرفی ظرفیت تولید گندله نیز افزایش داشته است و رکود بازارهای جهانی نیز منجر به کاهش تقاضا در سطح بین المللی نیز شده است. \nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nقطعی برق نداریم \nمدیر عامل صبا نور درباره اقدامات صورت گرفته در حوزه جلوگیری از قطعی برق هم گفت: با خرید دیزل ژنراتورها مشکلات قطعی برق را مرتفع کردیم و اکنون مشکلی در این حوزه نداریم.\nحرکت در مسیر تکیمل زنجیره ارزش\nکلانتری به سرمایه گذاری های صبا نور در بخش تکمیل زنجیره ارزش هم اشاره کرد و گفت: بر اساس اقداماتی که صورت گرفته و با توجه پتانسیل های ایجاد شده در منطقه برنامه ایجاد واحد 1.6 میلیون تنی آهن اسفنجی و 1 میلیون تنی فولاد (از طریق شرکت صنایع فولاد کردستان) در راستای زنجیره ارزش مورد توجه قرار گرفته است.\nبا توجه به اینکه ایجاد این پروژه به منظور تکمیل زنجیره ارزش صبا نور خواهد بود ما نیز سهم خود را به منظور سرمایه گذاری در این پروژه به میزان 30 درصد افزایش دادیم و انتظار داریم شاهد خلق ارزش قابل توجهی باشیم.\nوی گفت: پیمانکار برای این طرح انتخاب شده  و سهم ما در این پروژه 30 درصد، ایمیدرو 44 درصد ، سرمایه گذاری معادن و فلزات 6 درصد و شرکت تجلی 20 درصد  است. تاکنون 470 میلیارد تومان سهم ما از  بابت این طرح پرداخت شده است و حدود 1000 میلیارد تومان دیگر نیز باید در این طرح سرمایه گذاری کنیم.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nآینده صبا نور روشن است\nوی درخصوص برنامه افزایش سرمایه نیز گفت: با توجه به طرح های توسعه ای که در دست اجرا داریم برنامه افزایش سرمایه را نیز در دستورکار داریم که به محض تصویب آن در هیات مدیره میزان و محل آن نیز اطلاع رسانی خواهد شد.\nکلانتری در پایان گفت: برنامه های توسعه ای گسترده ای از اکتشاف تا تولید محصول نهایی در دستور کار ماست که این ما را به بزرگترین واحد صنعتی غرب کشور بدل خواهد کرد و با اقداماتی که در دستور کار ماست آینده روشنی را برای شرکت متصور هستیم.\n",
        "persian_date": "1401-06-05 10:27:00",
        "date": 1661596020000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/252305/کشف-ذخایر-عظیم-در-«کنور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت توسعه معدنی و صنعتی صبا نور توضیحاتی در خصوص اطلاعات و صورت های مالی منتشر شده ارائه داد.شرکت در خصوص مقدار فروش کنسانتره و گندله در دوره جاری نسبت به حجم کل مقدار فروش دوره مشابه قبل اعلام کرد عمدتا به دلیل عدم فروش محصول گندله بر اساس دپوی زیاد محصول مذکور در کشور و عدم تقاضای مناسب در بازار می باشد.\n\n",
        "persian_date": "1401-05-05 17:09:00",
        "date": 1658941740000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/250721/علت-کاهش-فروش-کنسانتره-و-گندله-در-شرکت-توسعه-معدنی-و-صنعتی-صبا-نور-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت معدنی و صبانور موفق شد در 4 ماهه منتهی به تیر 1401حدود 617 میلیارد تومان درآمد از فروش محصولات خود کسب نماید. که از این مبلغ 7 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-05-05 16:28:00",
        "date": 1658939280000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/250702/فروش-4-ماهه-«کنور»ارزیابی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت توسعه معدنی و صنعتی صبا نور در 3 ماهه منتهی به خرداد حسابرسی نشده به سود خالص 384 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افت 49 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 301 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با کاهش 48 درصدی به 446 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 307 میلیارد تومانی شد.\nبرای اطلاع از خرید و فروش پالایش یکم روی لینک کلیک کنید.↪️\nبرای اطلاع از  اخبار دلار امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از جزئیات افزایش سرمایه شستا روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-29 20:18:00",
        "date": 1658348280000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/249474/«کنور»با-افت-49-درصدی-سود-همراه-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت معدنی و صبانور موفق شد در 3 ماهه منتهی به خرداد 1401حدود 645 میلیارد تومان درآمد از فروش محصولات خود کسب نماید. که از این مبلغ 318 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-04-05 18:15:00",
        "date": 1656267300000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/247552/فروش-3-ماهه-«کنور»-را-اینجا-ببینید"
    },
    {
        "text": " بورس24 : مطابق اطلاعیه شرکت بورس اوراق بهادار تهران بازارگردانی شرکت توسعه معدنی و صنعتی صبانور از روز 1401.03.25 آغاز و تا 1401.09.25 ادامه خواهد داشت.\nحداقل حجم معاملات روزانه 1736  هزار سهم می باشد.\n",
        "persian_date": "1401-03-25 17:05:00",
        "date": 1655312700000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/246643/«کنور»-از-چه-زمانی-بازارگردانی-می-شود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه معدنی و صنعتی صبا نور در خصوص اطلاعات و صورت های مالی منتشر شده در جهت حفظ حقوق یکسان سهامداران شفاف سازی نمود.\n",
        "persian_date": "1401-03-23 17:35:00",
        "date": 1655141700000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/246508/«کنور»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه معدنی و صنعتی صبا نور از دلایل تغییرات سود عملیاتی نسبت به دوره مشابه قبل گفت و این افزایش را عمدتاً مروبط به نرخ فروش محصولات این شرکت دانست.\n\n",
        "persian_date": "1401-03-21 12:38:00",
        "date": 1654951080000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/246329/\"کنور\"-از-دلایل-تغییرات-سود-عملیاتی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت توسعه معدنی و صنعتی صبا نور توضیحاتی در خصوص تغییرات سود عملیاتی نسبت به دوره مشابه قبل ارائه داد.شرکت بیان کرد دلیل تغییرات سود عملیاتی افزایش در نرخ فروش محصولات کنسانتره و گندله بوده است.\n\n",
        "persian_date": "1401-03-16 18:33:00",
        "date": 1654540380000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/246076/دلیل-تغییرات-سود-عملیاتی-«کنور»چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت توسعه معدنی و صنعتی صبا نور در 12 ماهه منتهی به اسفند برای هر سهم 2201 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 30 درصدی داشته است. سود ناخالص با افزایش 36 درصدی به 2093 میلیارد تومان و سود خالص به 2811 میلیارد تومان رسید.\n",
        "persian_date": "1401-03-07 08:14:00",
        "date": 1653725640000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/245366/بررسی-عملکرد-«کنور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه معدنی و صنعتی صبا نور در مدت 328 ماهه نخست 1401 حدود 55 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش 2 ماه سال گذشته به 537 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-03-04 18:42:00",
        "date": 1653504120000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/245224/بررسی-عملکرد-2-ماهه-«کنور»"
    },
    {
        "text": " بورس24 : خبر مهم این بود که در اقدامی مهم وزارت صمت عوارض صادراتی محصولات معدنی و فلری را اصلاح کرد.\nوزارت صمت اعلام کرده که عوارض صادراتی کنسانتره که پیش از این 14 درصد بود به 5 درصد و گندله و آهن اسفنجی از 8 به 2 درصد کاهش پیدا کرده است.\nعوارض اسلب نیز با کاهش قابل توجه از 17 به 5 درصد و بیلت از 11 به 2 درصد و عوارض ورق گرم و میلگرد و تیرآهن که به ترتیب 2 و 5 و 5 درصد بودند،  به صفر کاهش یافتند.\nاز سهامدار عمده شرکت های سنگ آهنی و فولادی پرسیدیم که این رویداد چه اثری بر شرکت های حاضر در فرابورس دارد.\nمرتضی علی اکبری معاون اقتصادی و مالی سرمایه گذاری توسعه معادن و فلزات گفت : تاثیر این رویداد روی شرکت های فولاد صبانور ، گل گهر ، چادرملو و تجلی بسیار قابل توجه است.به طور مثال شرکت کنور موجودی انبار دپو شده زیادی از کنسانتره و گندله دارد که حالا عوارض صادراتی از آن به شدت کاهش پیدا کرده است.\nوی گفت : کنور در عملکرد 12 ماهه 1400 به فروش 3094 میلیاردی رسیده است این فروش جهش 40 درصدی را به نسبت مشابه سال قبل به همراه داشته است.نکته بسیار مهمی در گزارش 12 ماهه شرکت وجود دارد.شرکت 1.352.000 تن کنسانتره تولید بخشی را صرف تولید گندله و حدود 823 هزار تن را فروخته و مابقی را برای فروش با نرخ های بالاتر در سال جاری نگه داشته است.\nسهامدار عمده کنور گفت :  شرکت  از 386 هزار تن گندله تولیدی تنها 247 هزار تن را فروخته و رقم بالاییی به میزان حدود 140 هزار تن گندله موجودی داشته که با فروش آن در سال جاری سود سال 1401 متحول می شود.همچنین شرکت برای سال جاری بودجه خود را با فروش 810 هزار تن کنسانتره و تنها 400 هزار تن گندله بسته  است ، در حالی که فروش کنسانتره می تواند به مرز 900 هزار تن و گندله با احتساب موجودی به مرز 500 تا 550 هزار تن برسد.\nوی در پاسخ به این سوال که آیا فروش سال 1401 کنور به نسبت امسال جهش بالایی خواهد داشت ، تصریح کرد :  در نرخ های فروش هم آخرین نرخ فروش کنسانتره در اسفند 1400 حدود 2.700.000 تومان و گندله 3.600.000 تومان بوده و شرکت در نرخ های فروش نیز بودجه سال 1401 را دست پایین گرفته و از لحاظ نرخ های فروش هم جای رشد خوبی دارد.همچنین شرکت امسال در زیر مجموعه های خود شاهد تحقق سود 57 میلیاردی در صبا امید خاور میانه و 91 میلیاردی در معدن کار باختر می باشد که سود هر دو شرکت جهش بالایی داشته و این جهش برای سال 1401 هم ادامه دارد.\nوی از کشف ذخایر جدید در این شرکت معدنی خبر داد که ذخیره ماده معدنی شرکت را به سه برابر فعلی افزایش می دهد.\nاو گفت : جزئیات این اطلاعات بزودی از طریق کدال اعلام می شود.\nبررسی بورس24 حاکی از آن است که بدین ترتیب شاهد سه رویداد مهم در این شرکت هستیم.\n1.تعدیل مثبت سنگین در گزارش صورت های مالی 12 ماهه کنور\n2. فروش موجودی سنگین و ارزشمند به خصوص در گندله\n3. جهش کمی وکیفی فروش امسال و رشد بالای سود کنور\n",
        "persian_date": "1401-02-26 09:31:00",
        "date": 1652693460000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/244057/اعلام-اخبار-مهم-از-«کنور»---کشف-ذخایر-جدید-معدنی-و-فروش-موجودی-سنگین-با-کاهش-شدید-عوارض-به-2درصد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه معدنی و صنعتی صبا نور در 1 ماهه منتهی به فروردین از فروش محصولات خود 40 میلیارد تومان درآمد کسب نمود . نرخ فروش گندله در این ماه 36 میلیون ریال بود.\n\n",
        "persian_date": "1401-02-05 14:37:00",
        "date": 1650897420000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/242602/فروش-1-ماهه-«کنور»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه معدنی و صنعتی صبا نور در خصوص وضع عوارض صادراتی  توضیحاتی افشا کرد. شرکت توسعه معدنی و صنعتی صبا نور اعلام نمود که وزارت صمت مبنی بر اطلاعیه منتشره مبنی بر وضع عوارض صادرات به استحضار می رساند به استحضار سهامداران محترم و سازمان بورس اوراق بهادار می رساند این شرکت در سال گذشته مجوز صادرات محصول گندله به مقدار 55 هزار تن را اخذ که هم اکنون میزان ذکر شده، حمل و در انبار بندر امام خمینی (ره) موجود است. لذا صادرات محصول مذکور مطابق مزایده برگزار شده در پایان سال حداکثر تا پایان 3 ماهه اول سال 1401 محقق خواهد شد. بنابراین مورخ 1401.01.20 و نامه معاون معادن و فرآوری مواد مورخ 1401.01.22 مدیر کل دفتر صنایع معدنی وزارت محترم صنعت، معدن و تجارت مشمول محموله مذکور می باشد. (عوارض صادراتی 14 درصد می باشد) همچنین به استحضار می رساند با توجه به شرایط فعلی بازار محصولات زنجیره فولاد و معاملات در بورس کالا، فزونی عرضه محصول گندله آهن نسبت به تقاضای آن مشهود است. این شرکت با توجه به بررسی قیمتهای داخلی و صادراتی، ضریب نقدینگی و سرمایه در گردش، عوارض های صادراتی اعلامی و ..... مجاب به تصمیم گیری در ادامه صادرات محصول گندله آهن در ادامه سال نیز می باشد. به هر حال در هر مقطع این شرکت تمام توان و تلاش خود را جهت رعایت صرفه و صلاح اقتصادی سهامداران محترم معطوف خواهد نمود. مراتب جهت استحضار و شفاف سازی درخواستی آن سازمان محترم ایفاد می گردد.\nبرای اطلاع از افزایش سرمایه سهام ها روی لینک کلیک کنید.↪️\nبرای پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-25 15:42:00",
        "date": 1649950920000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/241793/شفاف-سازی-«کنور»-در-خصوص-وضع-عوارض-صادراتی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گزارش فروش اسفند ماه شرکت معدنی و صبانور  منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است.شرکت معدنی و صبانور موفق شد در 12 ماهه منتهی به اسفند 1400 حدود 3094 میلیارد تومان درآمد از فروش محصولات خود کسب کند که 356 میلیارد تومان در اسفند ماه کسب شده است.\n\n",
        "persian_date": "1401-01-09 12:16:00",
        "date": 1648556160000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/240929/بررسی-روند-فروش-در«کنور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت معدنی و صبانور موفق شد در 11 ماهه منتهی به بهمن 1400حدود 2738 میلیارد تومان درآمد از فروش محصولات خود کسب نماید. که از این مبلغ 175 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 58درصد رشد داشته است.\n\n",
        "persian_date": "1400-12-04 16:44:00",
        "date": 1645634640000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/238862/عملکرد-11-ماهه-«کنور»چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه معدنی و صنعتی صبا نور در خصوص شرکت در مزایده معدن سنگ آهن سقز، حسب بازگشایی پاکات مزایده ،کنسرسیوم این شرکت بعنوان برنده مزایده معدن سنگ آهن سقز اعلام گردید که این شرکت یکی از اعضا کنسرسیوم ( رهبر مشارکت ) می باشد.\nبرای گرفتن  سیگنال خرید جدید روی لینک کلیک کنید.↪️\nبرای دیدن اخبار پیش بینی بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس فردا روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-19 17:01:00",
        "date": 1644339660000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/237865/«کنور»-از-نتایج-تکمیلی-شرکت-در-مزایده-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه معدنی و صنعتی صبا نور اعلام نمود که شرکت صبانور اقدام به واگذاری 51درصد از سهام شرکت بازرگانی معادن و صنایع معدنی ایران ( سهامی خاص ) به شرکت تجلی توسعه معادن و فلزات (سهامی عام ) نمود. با امضای قرارداد واگذاری ثمن مورد معامله توسط خریدار سهام ، بعد از طی مراحل مشخص شده به حساب شرکت واریز خواهد شد. مبلغ مورد معامله معادل 100 میلیارد تومان  می باشد.\nاخرین اخبار به روز فاندامنتال کنور را اینجا ببینید \n",
        "persian_date": "1400-11-11 15:55:00",
        "date": 1643644500000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/237434/«کنور»-از-واگذاری-سهام-شرکت-فرعی-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه معدنی و صنعتی صبا نور اعلام نمود که در خصوص شرکت در مزایده معدن سنگ آهن سقز، حسب بازگشایی پاکات مزایده کنسرسیوم شرکت بعنوان برنده مزایده معدن سنگ آهن سقز اعلام گردید که این شرکت یکی از اعضا کنسرسیوم ( رهبر مشارکت ) می باشد.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-06 16:12:00",
        "date": 1643213520000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/237094/«کنور»-از-نتایج-شرکت-در-مزایده--خبر-داد"
    },
    {
        "text": "برای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-06 14:27:00",
        "date": 1643207220000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/237048/«کنور»-جوار-تاسیس-کارخانه-کنسانتره-آهن-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  توسعه معدنی و صنعتی صبا نور در خصوص علت تغییرات سود شفاف سازی کرد. کنور افزایش نرخ فروش محصولات شامل افزایش در ضریب فروش کنسانتره و گندله و افزایش نرخ فروش محصولات فولاد خوزستان را علت عمده رشد سود دانست.\n",
        "persian_date": "1400-11-02 17:35:00",
        "date": 1642872900000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/236251/توضیحات-«کنور»-در-خصوص-تغییرات-سود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه معدنی و صنعتی صبا نورصورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت توسعه معدنی و صنعتی صبا نوردرپروسه  زمانی ذکر شده  برای هر سهم سودی بالغ بر ۶۹۱۹ ریال شناسایی کرده  این در حالی است که 1498 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه سال قبل ۹۸ درصد افزایش داشته  در نهایت در مجموع سود خالص شرکت  2032 میلیارد تومان بوده که نسبت به دوره مشابه سال قبل ۵۱ درصد افزایش را شاهد بوده افزون بر این سود عملیاتی 1455 میلیارد تومانی که نسبت به دوره مشابه سال قبل ۹۸ درصد افزایش را نشان می دهد.\n\n",
        "persian_date": "1400-10-30 11:56:00",
        "date": 1642679760000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/235925/افزایش-سود-عملیاتی-«کنور»-در-9-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه معدنی و صنعتی صبا نور  از جزئیات هزینه انرژی گفت. کنور تا پایان سال 1400 حدود 873 میلیون ریال هزینه صرف انرژی های مصرفی خواهد نمود. در سال 1401 نیز پیش بینی نموده که  2264 لیتر گازوئیل، 19 میلیون مترمکعب گاز سوخت، 108 هزار مگاوات ساعت برق، 1080 هزار مترمکعب آب مصرف خواهد نمود.\n",
        "persian_date": "1400-10-14 14:44:00",
        "date": 1641307440000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/234671/«کنور»-از-هزینه-های-انرژی-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت معدنی و صبانور موفق شد در 9 ماهه منتهی به آذر 1400 حدود 2058 میلیارد تومان درآمد از فروش محصولات خود کسب نماید.\n",
        "persian_date": "1400-10-05 16:48:00",
        "date": 1640537280000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/233695/عملکرد-9-ماهه-«کنور»چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه معدنی و صنعتی صبا نور اعلام نمود که علت رشد 191 درصدی سود عملیاتی دوره جاری نسبت به دوره مشابه سال قبل عمدتا ناشی از نرخ فروش محصولات این شرکت می باشد که شامل افزایش در ضرایب فروش کنسانتره و گندله و افزایش در نرخ فروش محصولات فولاد خوزستان به عنوان ملاک قیمت گذاری نرخ فروش محصولات این شرکت است.\n\n",
        "persian_date": "1400-09-17 11:44:00",
        "date": 1638963840000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/232456/جهش-191-درصدی-سود-عملیاتی-«کنور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه معدنی و صبانور موفق شد در 8 ماهه منتهی به آبان 1400 حدود 1777 میلیارد تومان درآمد از فروش محصولات خود کسب نماید.\n",
        "persian_date": "1400-09-06 19:28:00",
        "date": 1638041280000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/231713/عملکرد-8-ماهه-«کنور»برسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه معدنی و صنعتی صبا نور اعلام نمود که علت کاهش تولید 7 ماهه منتهی به مهرماه 1400نسبت به دوره مشابه 7 ماهه سال قبل به تفکیک کارخانه: کارخانه کنسانتره کردستان علت کمبود آب و قطعی سراسری و کارخانه کنسانتره همدان علت کمبود خوراک به دلیل وجود معارض در معدن گلالی و قطعی برق و همچنین در کارخانه گندله اسد آباد به دلیل کمبود خوراک  و کارخانه کنسانتره اسد آباد قطعی برق و تعمیرات دوره ای بوده است.\n\n",
        "persian_date": "1400-08-24 15:49:00",
        "date": 1636991340000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/230507/«کنور»-از-علت-کاهش-تولید-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه معدنی و صنعتی صبا نور در 6 ماهه منتهی به شهریور برای هر سهم 5245 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 60 درصدی داشته است. \n\n",
        "persian_date": "1400-07-29 18:15:00",
        "date": 1634840100000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/228485/«کنور»-در-6-ماهه-چقدر-سود-ساخت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت توسعه معدنی و صنعتی صبا نور فهرست زمین و ساختمان را منتشر کرد.\n \n",
        "persian_date": "1400-07-07 12:41:00",
        "date": 1632919260000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/226564/«کنور»-از-املاک-و-مستغلات-گزارش-داد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت توسعه معدنی و صبانور موفق شد در 6 ماهه منتهی به شهریور 1400 حدود 1416 میلیارد تومان درآمد از فروش محصولات خود کسب نماید.\n \n",
        "persian_date": "1400-07-06 16:29:00",
        "date": 1632846540000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/226438/عملکرد-«کنور»-در-۶-ماهه-منتهی-به-شهریور-١۴٠٠"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت توسعه معدنی و صنعتی صبا نور اعلام نمود اخذ مجوز تاسیس کارخانه کنسانتره گلالی منجر به افزایش تولید محصول کنسانتره خواهد گردید\n \n",
        "persian_date": "1400-06-06 16:56:00",
        "date": 1630169760000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/223941/اخذ-مجوز-تاسیس-کارخانه-کنسانتره-آهن-در-«کنور»"
    },
    {
        "text": " \n",
        "persian_date": "1400-06-03 18:51:00",
        "date": 1629917460000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/223683/فروش-١٢۶٨-میلیاردی-«کنور»-در-۵-ماهه-منتهی-به-مرداد-١۴٠٠"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،توسعه معدنی و صنعتی صبا نور در 3 ماهه منتهی به خرداد برای هر سهم 2549 ریال سود محقق کرد که نسبت به دوره مشابه قبل رشد 13 درصدی داشته است.\n \n",
        "persian_date": "1400-04-28 13:56:00",
        "date": 1626702960000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/221111/«کنور»-در-٣ماهه-٢۵۵-تومان-برای-هر-سهم-سود-ساخت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت توسعه معدنی و صنعتی صبا نور از فروش سهام شرکت سرمایه گذاری توسعه معادن و فلزات و شناسایی 329 میلیارد تومان سود خبر داد.\n \n",
        "persian_date": "1400-04-26 16:02:00",
        "date": 1626537720000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/220908/شناسایی-سود-٣٢٩-میلیارد-تومانی-در-صبانور-از-فروش-سهام"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 335 درصدی شرکت توسعه معدنی و صنعتی صبا نور از محل مطالبات حال شده سهامداران و آورده نقدی را صادر کرد. همچنین مجمع عمومی فوق العاده می تواند\n با انجام افزایش سرمایه از مبلغ 1277.1 به 1810.9 میلیارد تومان از محل مطالبات حال شده سهامداران و آورده نقدی موافقت و اختیار عملی نمودن آن را به مدّت 2 سال به هیئت مدیره تفویض نماید تا هیئت\n مدیره شرکت پس از أخذ مجوز از سازمان نسبت به عملی نمودن آن اقدام نماید.\n \n",
        "persian_date": "1400-04-23 15:56:00",
        "date": 1626278160000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/220761/افزایش-سرمایه-٣٣۵-درصدی-«کنور»-مجوز-گرفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، توسعه معدنی و صنعتی صبا نور در 3 ماهه منتهی به خرداد 1400 حدود 817 میلیارد تومان فروش داشت.فروش خرداد حدود 281 میلیارد تومان می باشد.\n \n",
        "persian_date": "1400-04-05 16:41:00",
        "date": 1624725660000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/219658/«کنور»-در-٣ماهه-چه-کرد؟"
    },
    {
        "text": " به گزارش بورس24 ، بازارگردانی نماد توسعه معدنی و صنعتی صبانور تا تاریخ 28 آبان 1400 تمدید شد.\n \n",
        "persian_date": "1400-03-23 16:16:00",
        "date": 1623600960000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/218771/تمدید-دوره-بازارگردانی-نماد-«کنور»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت توسعه معدنی و صنعتی صبانوردر 2 ماهه سال جاری از فروش محصولات خود 537 میلیارد تومان درآمد کسب نمود که از این مبلغ 292 میلیارد تومان آن مربوط به همین ماه می باشد.\n گفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 206 درصد رشد داشته است.\n \n",
        "persian_date": "1400-03-05 14:27:00",
        "date": 1622039220000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/217951/«کنور»-در-٢ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت توسعه معدنی و صنعتی صبا نور در 12 ماهه منتهی به اسفند 99 برای هر سهم 7438 ریال سود محقق کرد که به نسبت دوره قبل رشد 380 درصدی داشته است. گفتنی است حاشیه سود خالص این\n شرکت در دوره یاد شده به 99 درصد رسید این در حالی است که این رقم در دوره قبل 59 درصد بود.\n \n",
        "persian_date": "1400-02-26 16:23:00",
        "date": 1621182180000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/216900/رشد-خوب-سود-«کنور»-در-١٢-ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت توسعه معدنی و صنعتی صبانور در مدت 1 ماهه سال 1400 حدود 245 میلیارد تومان درآمد به دست آورد،که 174 درصد نسبت به 1ماهه سال گذشته رشد داشته است.\n",
        "persian_date": "1400-02-05 15:26:00",
        "date": 1619364360000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/215617/روند-فروش-ماهانه-«کنور»-در-سال-های-اخیر"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-11 12:53:00",
        "date": 1617195180000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/214149/«کنور»-فروش-٢١۴۴-میلیاردی-را-تاچ-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-25 15:39:00",
        "date": 1615822740000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/213735/تصویب-افزایش-سرمایه-۵١٧-درصدی-در-«کنور»"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-20 17:50:00",
        "date": 1615398600000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/213552/ادامه-روند-صعودی-درآمد-در-«کنور»"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-12 12:25:00",
        "date": 1614687900000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/213154/صبانور-از-انحلال-یک-شرکت-زیرمجموعه-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-15 17:57:00",
        "date": 1612375020000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/211855/صبانور-تا-پایان-دی-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-05 15:10:00",
        "date": 1611501000000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/211191/١٠-ماهه-«کنور»-چگونه-گذشت؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-30 16:06:00",
        "date": 1611072360000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/210871/٩ماهه-«کنور»-چگونه-گذشت؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-18 17:58:00",
        "date": 1610042280000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/210262/«کنور»-در-٩-ماهه-چه-کرد؟"
    },
    {
        "text": "\n",
        "persian_date": "1399-10-03 16:32:00",
        "date": 1608741120000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/209416/جهش-٣۵۶-درصدی-سود-«کنور»-در-نیمه-نخست"
    },
    {
        "text": " بورس24 : آخرین تحولات و برنامه های شرکت توسعه معدنی و صنعتی صبانور اعلام شد. شرکت علاوه بر طرح های توسعه خود در تکمیل زنجیره ارزش و ورود به حوزه استخراج سرب و روی، افزایش سرمایه از محل سود انباشته را نیز در دستور کار دارد. مهم ترین موضوع، ورود «کنور» به زنجیره بالادستی فولادسازی است. «کنور» برای اولین بار به زنجیره بالادستی فولادسازی ورود پیدا خواهد کرد. این احتمالا مهم ترین اتفاق برای شرکت توسعه معدنی و صنعتی صبانور خواهد بود. ورود این شرکت به فولاد کردستان، خبری خوب و امیدوارکننده برای سهامداران این شرکت است.\nمحمد کلانتری مدیرعامل شرکت توسعه معدنی و صنعتی صبا نور در خصوص وضعیت این شرکت و برنامه های آتی آن به خبرنگار بورس24 گفت: در کردستان، یک واحد 1 میلیون تنی کنسانتره داریم که در حال احداث یک واحد 1 میلیون تنی گندله هم هستیم. این واحد گندله سازی، خوراک مجموعه آهن اسفنجی را تامین می کند، در حدی که وجود \"کنور\" باعث شده است که این پروژه شکل بگیرد و ما تامین کننده اصلی مواد اولیه واحد آهن اسفنجی و فولاد سازی می شویم. برنامه این است که ما همه محصول گندله مان را به فولاد کردستان بدهیم.\nوی گفت: ناگفته نماند که ما همیشه راحت گندله می فروشیم و اصلا مشکل فروش گندله نداریم. این یک سرمایه گذاری بیشتر برای تکمیل زنجیره است. به نوعی در بحث فولاد سازی و آهن اسفنجی ارزش افزوده بیشتری برای ما ایجاد می شود و به زنجیره بالا دستی مان ورود می کنیم. یعنی برای اولین بار است که صبانور با 20 درصد سهم وارد یک زنجیره بالا دستی فولاد سازی در فولاد کردستان می شود.\nجریان ورود به حوزه سرب و روی\nکلانتری در مورد ورود به استخراج سرب و روی راور کرمان گفت: در بحث معادن سرب و روی در حال حاضر یک پهنه 250 کیلومتر مربعی گرفته ایم و پهنه را ارزیابی کرده ایم. 17 میلیارد قیمت کارشناسی آن بوده است. به زودی اکتشافات تکمیلی را انجام می دهیم، ژئوفیزیک و حفاری می کنیم تا ببینیم قیمت این محدوده چقدر است.\nاین مقام مسئول در مورد پروژه صبا امید غرب خاورمیانه نیز گفت: در مورد این پروژه، کارهای تجهیزات خارجی آن را انجام داده ایم، قراردادها را با شرکت چینی بسته ایم و سفارش تجهیزات انجام شده است. از 6،7 ماه دیگر تجهیزات کامل می شود و به سمت ایران می آید و زمان تقریبی بهره برداری پروژه دوسال آینده است.\nجهش دو برابری سود ؛ چرا به چه دلیل!؟\nکلانتری در پاسخ به این سوال که در آمد سرمایه گذاری های شما افزایش پیدا کرده است، دلیل آن چیست؟ گفت: به طور کلی در دو سال گذشته هر سال نسبت به سال قبل سود شرکت دوبرابر شده است که دلیل اصلی آن افزایش قیمت ها و افزایش میزان تولید بوده است از طرفی فروش درصدی از سهام \"ومعادن\" حدود 600 - 700 میلیارد تومان به سود شرکت اضافه کرده است.\nافزایش سرمایه بزرگی در راه است ؛ از محل انباشته\nوی در مورد افزایش سرمایه شرکت هم گفت: برنامه داریم برای تامین سرمایه در گردش خود و اجرای پروژه ها از محل سود انباشته به از مبلغ ۳۰۰ به ۱۰۰۰میلیارد تومان افزایش سرمایه بدهیم.\nگفتنی است، کنور با جهش 344 درصدی سود خالص در 6 ماهه به 965 میلیارد تومان سود رسیده است که پیش بینی می شود با جهش قیمت های فروش در نیمه دوم سال شرکت قادر به سود سازی بالاتری باشد.به خصوص این که قیمت محصولات شرکت جهش سنگینی داشته اند ؛ برای مثال قیمت گندله در متوسط 8 ماهه 1.540.000 هزار تومان به ازای هر تن بوده ولی در آبان ماه با رشد سنگین 50 درصدی همراه شده است.\nدر دیگر محصول اصلی شرکت یعنی کنسانتره نیز قیمت ها از متوسط تنی 1.042.000 تومان به تنی 1.660.000 تومان در آبان ماه رسیده است.\nچنین نرخ هایی نشان می دهند پتانسیل سود سازی شرکت در نیمه دوم سال بسیار بالا بوده و صورت های مالی 9 و 12 ماهه امسال متحول و چشم انداز سود سازی قابل توجهی برای سال آینده در «کنور» هم از این طریق و هم از طریق تحولات عنوان شده در خبر پیش خواهد آمد.\n",
        "persian_date": "1399-10-01 09:36:00",
        "date": 1608543360000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/209251/چند-تحول-مهم-در-«کنور»"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-09 17:59:00",
        "date": 1606672740000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/208220/صبانور-در-٨-ماهه-خوب-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-03 12:56:00",
        "date": 1606136160000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/207835/توضیحات-«کنور»-در-خصوص-آثار-ساندهی-عرضه-و-تقاضای-زنجیره-فولاد"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-27 17:28:00",
        "date": 1605634080000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/207494/حق-بهره-برداری-صبا-نور-از-معدن-گلالی-افزایش-یافت"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-18 17:55:00",
        "date": 1604858100000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/207041/نگاهی-به-عملکرد-صبانور--در-٧-ماهه-"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-09 17:54:00",
        "date": 1601488440000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/205272/نگاهی-به-عملکرد-۶-ماهه-صبا-نور"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-08 16:27:00",
        "date": 1601396820000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/205221/صدور-برگه-قطعی-مالیات-تکلیفی-سال-های-٩٢-و-٩٣-«کنور»"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-12 17:55:00",
        "date": 1599069300000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/203902/مروری-بر-عملکرد-۵-ماهه-صبانور"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-02 16:53:00",
        "date": 1598201580000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/203429/صبانور-سهام-«ومعادن»-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-29 14:12:00",
        "date": 1597846320000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/203263/صبانور-از-اخذ-مجوز-افزایش-بهره-برداری-معدن-شهرک-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-26 16:51:00",
        "date": 1597596660000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/203100/شفاف-سازی-صبا-نور-در-خصوص-تعدیل-مالیاتی"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-13 18:02:00",
        "date": 1596477720000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/202573/عملکرد-۴-ماهه-صبانور-چگونه-بود؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-31 17:36:00",
        "date": 1595352960000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/201823/دریافت-مطالبات-«کنور»-از-شرکت-مهندسان-ایران"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-21 09:40:00",
        "date": 1594460400000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/201119/پاسخ-صبا-نور-به-سوال-مربوط-به-افزایش-سرمایه"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-16 17:53:00",
        "date": 1594057980000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/200902/صبانور-در-٣-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-27 12:50:00",
        "date": 1592311800000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/199611/صبا-نور-سهام-«ومعادن»-را-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-24 18:02:00",
        "date": 1592071320000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/199390/نگاهی-به-عملکرد-دو-ماهه-صبا-نور"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-01 22:17:00",
        "date": 1590013020000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/198013/«کنور»-از-تعدیلات-سنواتی-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-27 19:33:00",
        "date": 1589657580000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/197689/«کنور»-در-١٢-ماهه-١۵۶٧-ریال-برای-هر-سهم-سود-محقق-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-24 18:07:00",
        "date": 1589393220000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/197566/سود-٧٠میلیاردی-«کنور»-از-فروش-سهام"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-22 18:01:00",
        "date": 1589220060000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/197423/صبانور-سال-٩٩-را-چگونه-آغاز-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-20 18:14:00",
        "date": 1589048040000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/197287/پاسخ-«کنور»-به-سوالات-کنفرانس-خبری"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-13 19:27:00",
        "date": 1588447620000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/196805/شفاف-سازی-«کنور»-در-خصوص-تاثیرات-شیوع-ویروس-کرونا-بر-فعالیت-های-شرکت"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-26 01:20:00",
        "date": 1586827200000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/195636/شفاف-سازی-«کنور»-در-خصوص-ذخیره-حقوق-دولتی-سال-٩٧-"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-26 01:20:00",
        "date": 1586827200000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/195614/شفاف-سازی-صبا-نور-در-خصوص-ذخیره-مطالبات-مشکوک-الوصول"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-20 01:20:00",
        "date": 1583803200000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/194069/عملکرد-١١-ماهه-صبانور-در-یک-نگاه"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 19:40:00",
        "date": 1724614800000,
        "key": "کنور",
        "url": "https://www.bourse24.ir/news/192111/نگاهی-به-عملکرد-١٠-ماهه-صبانور-"
    }
]