[
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی مدیریت سرمایه گذاری کوثر بهمن در تیر ماه با 282 میلیارد تومان رشد به حدود 5830 میلیارد تومان رسید. شرکت در تیر ماه 32 میلیارد تومان سهام جدید تحصیل نمود. همچنین 29 میلیارد تومان سهام فروخت و از این محل 11 میلیارد تومان سود شناسایی نمود. 47% پرتفوی متشکل از سهام کاوه و حسینا می باشد.\n\n",
        "persian_date": "1403-05-06 16:16:00",
        "date": 1722096960000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/296644/رشد-همه-جانبه-سود-در-«وکبهمن»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، مدیریت سرمایه گذاری کوثر بهمن در 3 ماهه منتهی به خرداد، حدود 400 میلیارد تومان سود خالص محقق نمود. شرکت در دوره مشابه قبل حدود 347 میلیارد تومان سود خالص داشت. گزارش شرکت حاکی از رشد 15 درصدی سود خالص 3 ماهه نسبت به دوره مشابه قبل است. وکبهمن به ازای هر سهم نیز 400 ریال سود ساخت. درآمد عملیاتی شرکت نسبت به دوره مشابه قبل با 16% رشد به 408 میلیارد تومان در 3 ماهه رسید.\n\n",
        "persian_date": "1403-04-24 16:27:00",
        "date": 1720974420000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/295127/عملکرد-3-ماهه-«وکبهمن»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری کوثر بهمن در خرداد ماه از معاملات خود هیچ سودی  نبرد.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5548 میلیارد  تومان رسید و 583 میلیارد تومان کاهش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به فولاد کاوه جنوب کیش  به مبلغ  1669 میلیارد تومان می باشد.\n",
        "persian_date": "1403-04-04 14:52:00",
        "date": 1719240720000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/293838/افت-ارزش-پرتفوی-\"وکبهمن\"-در-خرداد-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، مدیریت سرمایه گذاری کوثر بهمن در اردیبهشت ماه حدود 24 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6131 میلیارد  تومان رسید و 195 میلیارد تومان کاهش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به فولاد کاوه جنوب کیش به مبلغ  2225 میلیارد تومان می باشد.\n",
        "persian_date": "1403-03-08 22:27:00",
        "date": 1716848820000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/292495/تغییرات-پرتفوی-\"وکبهمن\"-در-اردیبهشت-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیئت مدیره شرکت مدیریت سرمایه گذاری کوثر بهمن افزایش سرمایه 100 درصدی این شرکت را از محل سود انباشته به منظور حفظ رقابت پذیری و اجرای خط مشی شرکت و جلوگیری از خروج وجه نقد به تصویب رساند.\n\n",
        "persian_date": "1403-02-25 19:31:00",
        "date": 1715715060000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/291262/«وکبهمن»-افزایش-سرمایه-می-دهد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری کوثر بهمن در فروردین ماه حدود 2 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6326 میلیارد  تومان رسید و 238 میلیارد تومان افزایش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به فولاد کاوه جنوب کیش  به مبلغ  2336 میلیارد تومان می باشد.\n",
        "persian_date": "1403-02-05 16:06:00",
        "date": 1713974760000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/290185/سود-\"وکبهمن\"-از-معاملات-فروردین-ماه-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، مدیریت سرمایه گذاری کوثر بهمن در 12 ماهه منتهی به اسفند 1402 برای هر سهم 636 ریال سود شناسایی کرد.\nسود (زیان) خالص این شرکت با 4 درصد افزایش همراه بود و به حدود  636 میلیارد تومان رسید. همچنین درامدهای عملیاتی این شرکت با افزایش 5 درصدی همراه شد و به 657 میلیارد تومان رسید.\nدرآمد سود سهام این شرکت نیز در 12 ماهه منتهی به اسفند سال 1402 با افزایش 34 درصدی همراه بود و به 412 میلیارد تومان رسید.\n",
        "persian_date": "1403-02-04 18:42:00",
        "date": 1713897720000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/290020/ارزیابی-عملکرد-سالانه-\"وکبهمن\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری کوثر بهمن در اسفند ماه 69 میلیارد تومان از معاملاتش سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6563 میلیارد تومان رسید و 416 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1403-01-05 12:04:00",
        "date": 1711281840000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/288232/«وکبهمن»-از-عملکرد-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بین المللی توسعه صنایع و معادن غدیر بیان داشت، با شرکت کننده به کمترین قیمت پیشنهادی جهت انجام خدمات مهندسی، تامین و تهیه تجهیزات و مواد، انجام کارهای ساختمانی، نصب کارخانه، آموزش، پیش راه اندازی، راه اندازی، آزمایش عملکرد، گارانتی و آماده سازی جهت بهره برداری تجاری کارخانه طلای خونیک به صورت EPC قرارداد منعقد گردید.\n\n",
        "persian_date": "1402-12-02 18:35:00",
        "date": 1708540500000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/286376/«وکغدیر»-از-نتیجه-مناقصه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری کوثر بهمن در دی ماه 3 میلیارد تومان از معاملاتش سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6265 میلیارد تومان رسید و 177 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1402-11-05 22:32:00",
        "date": 1706135520000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/284848/بررسی-سبد-سهام-«وکبهمن»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری کوثر بهمن در خصوص تغییرات سود خالص دوره 9 ماهه منتهی به 1402.09.30 نسبت به دوره مشابه سال قبل اظهار داشت:  رشد 46 درصدی سود خالص شرکت در مقایسه با سال قبل ناشی از رشد 23 درصدی سرفصل درآمد سود سهام و رشد 99 درصدی سود حاصل از فروش سرمایه گذاری ها می باشد.\n",
        "persian_date": "1402-11-02 15:08:00",
        "date": 1705936080000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/284410/توضیحات-\"کبهمن\"-در-خصوص-تغییرات-سود--9-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، مدیریت سرمایه گذاری کوثر بهمن در 9  ماهه منتهی به آذر، 520 میلیارد تومان سود خالص محقق نمود. سود خالص شرکت در دوره مشابه قبل 356 میلیارد تومان بوده است. بدین ترتیب شرکت توانست در دوره 9 ماهه نسبت به دوره مشابه قبل، 46% رشد را در سود خالص رقم بزند. درآمد عملیاتی شرکت با 46% رشد به 533 میلیارد تومان در 9 ماهه سال جاری رسید. رشد درآمد عملیاتی 9 ماهه ناشی از رشد 33 درصدی در درآمد سود سهام و رشد 99 درصدی سود فروش سرمایه گذاری ها بوده است.\n\n",
        "persian_date": "1402-10-25 16:21:00",
        "date": 1705335660000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/283545/«وکبهمن»-در-9-ماهه-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش پرتفوی بورسی شرکت مدیریت سرمایه گذاری کوثر بهمن در آذر ماه با 533 میلیارد تومان رشد به 6088 میلیارد تومان رسید. شرکت طی این ماه 112 میلیارد تومان سهام جدید تحصیل نمود. 57 میلیارد تومان فروش داشت و 14 میلیارد تومان از این محل سود شناسایی کرد. در 9 ماهه 393 میلیارد تومان نیز سود سهام دریافت کرد. 53% پرتفوی متشکل از دو سهم کاوه و حسینا می باشد.\n\n",
        "persian_date": "1402-10-04 16:04:00",
        "date": 1703520240000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/282284/نگاهی-به-پرتفوی-آذر-ماه-«وکبهمن»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری کوثر بهمن در آبان ماه حدود 12 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 64089 میلیارد  تومان رسید و 2206 میلیارد تومان کاهش داشت.\n بیشترین سهم ارزش پرتفوی این شرکت مربوط به فولاد کاوه جنوب کیش  به مبلغ 2257 میلیارد تومان می باشد.\n",
        "persian_date": "1402-09-05 19:54:00",
        "date": 1701028440000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/280642/ارزش-پرتفوی-\"وکبهمن\"-در-آبان-ماه-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، مدیریت سرمایه گذاری کوثر بهمن دلیل رشد 47% سود خالص 6 ماهه را نسبت به دوره مشابه قبل، در رشد 35 درصدی درآمد سود سهام و رشد 119 درصدی سود حاصل از فروش سرمایه گذاری ها عنوان نمود.\n\n",
        "persian_date": "1402-08-28 17:46:00",
        "date": 1700415960000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/280109/«وکبهمن»-از-دلایل-رشد-سود-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، با توجه به عدم مجوز برگزاری مجمع عمومی فوق العاده از سوی سهامدار اصلی، برنامه افزایش سرمایه وکبهمن به آینده موکول گردید.\n",
        "persian_date": "1402-08-14 12:08:00",
        "date": 1699186080000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/279465/تغییر-برنامه-افزایش-سرمایه-در-«وکبهمن»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری کوثر بهمن در مهر ماه حدود 12 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5434 میلیارد تومان رسید و 179 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1402-08-03 16:54:00",
        "date": 1698252840000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/278678/مهر-ماه-«وکبهمن»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری کوثر بهمن در 6 ماهه منتهی به شهریور 472 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 47  درصدی داشت. درامدهای عملیاتی با افزایش 47 درصدی به 481 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-07-19 12:57:00",
        "date": 1697029020000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/277448/«وکبهمن»-در-نیمه-نخست-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری کوثر بهمن در شهریور ماه حدود 3 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5613 میلیارد تومان رسید و 398 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1402-07-03 15:10:00",
        "date": 1695654600000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/276431/شهریور-«وکبهمن»-چگونه-گذشت؟"
    },
    {
        "text": " بورس24 : تیرماه و بعد از مجمع سالیانه سرمایه گذاری کوثر بهمن، عباس شفیع پور مدیرعامل این شرکت برنامه های توسعه ای و درآمد زایی وکبهمن را برای بورس24 تشریح کرد به طوری که مقررشد؛ سبد پرتفوی این شرکت تغییرات و اصلاحاتی داشته باشد تا آثار مثبت و زود هنگام این اقدامات بر نماد وکبهمن عیان و به سوی سهامدارانش جاری شود.\nاز آنجایی که نماد سرمایه گذاری کوثر بهمن به دلیل برگزاری مجمع سالیانه در27 خرداد با قیمت 4.293 ریال و 3.55 درصد منفی بسته شد و سودی معادل 9 ریال نیز برای عملکرد سال 1401 میان سهامداران تقسیم شد اما وکبهمن با کاهش ارزش منفی 5.02 درصدی در تاریخ 3 تیرماه و با نرخ 3.992 ریال، روز خود را به اتمام رساند و نتوانست از سخنان و برنامه های مدیران شرکت تاثیرپذیری مثبت اخذ کند؛ زیرا کارشناسان بازار سرمایه به سودسازی بنیادی این شرکت بر مبنای تغییر سبد پرتفوی اعتقاد دارند و دارایی های کنونی نمی تواند ارزش وکبهمن بر تابلوی معاملات را با افزایش روبه رو سازد.\nاز این روست که شفیع پور اولویت خود را بر مبنای تغییر سبد پرتفوی قرار داد تا در 22 شهریور مهمترین شرکت های بورسی این سبد را فولاد کاوه جنوب کیش، توسعه خدمات دریایی و بندری سینا، بیمه پارسیان و صنایع پتروشیمی خلیج فارس با ارزش روز 5,496 میلیارد تومان و ارزش افزوده به مبلغ 3,837 میلیارد تومان تشکیل دهند.\nهرچند ارزش برآوردی پرتفوی غیر بورسی وکبهمن در 22 شهریور نیز معادل  532 میلیارد تومان و ارزش افزوده غیر بورسی شرکت مبلغ 215 میلیارد تومان است اما وکبهمن در 22 شهریور با قیمت  3.709 ریال بسته شد و روند سه ماهه وکبهمن در بازار سرمایه  نیز 11.73 درصد منفی را تجربه کرد.\nمنفی های سبد\nالبته با انتشار صورت های مالی وکبهمن در کدال در خواهیم یافت این شرکت در مرداد ماه از معاملات واگذاری سهام 92,789 میلیون ریال سود کسب کرد اما وجود نماد برخی شرکت ها همچون بانک سینا و فن آوا، در سبد  سرمایه گذاری کوثر بهمن روند منفی داشته و شرکت نیز از آنها تاثیر معکوس دریافت کرده است.\nبه همین منظور و هرچند وکبهمن در صورت های مالی خود سود شناسایی می کند اما بر تابلوی معاملاتی بازار سرمایه برای سهامدارانش سودی نداشته و سهامداران شرکت بعد از مجمع سالیانه نیز نزول نماد را شاهد بوده اند.\n",
        "persian_date": "1402-06-27 12:50:00",
        "date": 1695041400000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/276133/سبد-منفی-«وکبهمن»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری کوثر بهمن در مرداد ماه حدود 9 میلیارد تومان از معاملات خود سود کسب نمود.\nارزش پرتفوی بورسی این شرکت نیز در این ماه به 5214 میلیارد تومان رسید و 152 میلیارد تومان کاهش داشت.\n",
        "persian_date": "1402-06-04 07:19:00",
        "date": 1693034340000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/274850/\"وکبهمن\"-از-معاملات-مرداد-ماه-خود-چقدر-سود-بدست-آورد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 50 درصدی شرکت مدیریت سرمایه گذاری کوثر بهمن از محل سود انباشته را صادر کرد.\n\n",
        "persian_date": "1402-05-25 14:12:00",
        "date": 1692195120000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/274465/«وکبهمن»-مجوز-افزایش-سرمایه-گرفت"
    },
    {
        "text": " بورس24 : شفیع پور گفت: سیاست درآمدزایی و ایجاد سود وکبهمن، سرمایه گذاری بر نماد و سهام بنیادی دارای طرح های توسعه بوده و در صورت کسب نشدن سود در بازه زمانی مشخص، بدون تعصب خروج می کند.\nعباس شفیع پور مدیرعامل سرمایه گذاری کوثر بهمن با اشاره به چگونگی سرمایه گذاری و خرید سهام شرکت ها به جهت اخذ سود و درآمد به بورس24 اظهار داشت: وکبهمن هیچ تعصبی به سهم یا شرکت خاصی نداشته و در صورت محقق نشدن سود در بازه زمانی مورد نظر از آن  نماد خارج می شود.\nوی با ذکر مثالی ادامه داد: هم اکنون سرمایه گذاری بر سهام شرکت دارویی مانند دسبحا نمی تواند خواسته وکبهمن را محقق سازد؛ بنابراین 3 شرکت دیگر را مد نظر قرار داده که به زودی جایگزین خواهند شد.\nشفیع پور سرمایه گذاری بر شرکت های کوچک را خارج از سیاست های وکبهمن ندانست و گفت: هرچند ره آورد یک شرکت کوچک محسوب می شود اما می تواند تقسیم سود بالایی داشته باشد به طوری که هم اکنون وکبهمن از این سرمایه گذاری در سود است.\nوی با تاکید بر سود سازی 370 تومانی سرمایه گذاری کوثر بهمن در سه ماهه ابتدایی سال جاری اظهار داشت: ارزش بازار این نماد در پایان هفته دوم تیر ماه به 4 هزار و 288 میلیارد تومان رسید و بالغ بر 10.000 میلیون سهم دارد.\nمدیرعامل وکبهمن با اشاره به برخی انتقادات در خصوص سبد پرتفوی این شرکت تاکید کرد: تمامی خرید و سرمایه گذاری وکبهمن بر اساس تحلیل در جهت اخذ سود بوده  و برخلاف سایر شرکت های سرمایه گذاری، جریان بالای نقدینگی را ملاک قرار نمی دهد.\nبه گزارش بورس24 ، ارزش روز پرتفوی بورسی وکبهمن در17 اسفند سال گذشته معادل 4,573 میلیارد تومان و ارزش افزوده بورسی آن  نیزمبلغ 3,299 میلیارد تومان بود و در 17 خرداد ماه سال جاری، ارزش روز پرتفوی بورسی سرمایه گذاری کوثر بهمن معادل  6,271 میلیارد تومان شد.\n",
        "persian_date": "1402-05-23 08:58:00",
        "date": 1692003480000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/274329/سرمایه-گذاری-«وکبهمن»-در-3-سهم-جدید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری کوثر بهمن در 3 ماهه منتهی به خرداد 347 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 470   درصدی داشت. درامدهای عملیاتی با افزایش 450 درصدی به 351 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-04-21 15:33:00",
        "date": 1689175980000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/272166/«وکبهمن»-3-ماهه-را-چگونه-سپری-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری کوثر بهمن گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در خرداد ماه از معاملات خود 9 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5775 میلیارد تومان رسید و 742 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n",
        "persian_date": "1402-04-04 18:02:00",
        "date": 1687716120000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/270928/تحقق-سود-9-میلیارد-تومانی-«وکبهمن»-در-خرداد-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، مدیریت سرمایه گذاری کوثر بهمن در اردیبهشت ماه حدود 43 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6517 میلیارد تومان رسید و 8میلیارد تومان افزایش داشت.\n",
        "persian_date": "1402-03-04 13:57:00",
        "date": 1685023020000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/269072/\"وکبهمن\"-در-اردیبهشت-ماه-چقدر-از-معاملاتش-سود-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مدیریت سرمایه گذاری کوثر بهمن  در نظر دارد مشترکاً به همراه احدی از سهامداران بیمه پارسیان نسبت به واگذاری 14 درصد از سهام خود در شرکت بیمه پارسیان با شرایط مناسب به متقاضیان واجد شرایط از طریق شرکت بورس اوراق بهادار تهران اقدام نماید.\n",
        "persian_date": "1402-02-11 10:12:00",
        "date": 1682935920000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/267584/«وکبهمن»-قصد-فروش-سهام-دارد"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:56:00",
        "date": 1724543760000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/267258/صورت-وضعیت-پرتفوی-\"وکبهمن\""
    },
    {
        "text": "به گزارش کدال نگر  بورس24 ، شرکت مدیریت سرمایه گذاری کوثر بهمن اظهار داشت: مطابق صورتجلسه شماره 02-1402 مورخ 1402.02.04، هیات مدیره مصوب نموده؛ نسبت به فروش سهام بیمه پارسیان به قیمت مناسب پس از اخذ گزارش کارشناس رسمی دادگستری اقدام صورت پذیرد.\n",
        "persian_date": "1402-02-04 15:47:00",
        "date": 1682351220000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/266853/فروش-سهام-بیمه-پارسیان-توسط-\"وکبهمن\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، مدیریت سرمایه گذاری کوثر بهمن در اسفند ماه از معاملات خود حدود 5 میلیارد تومان از معاملات خود سود شناسایی کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5515 میلیارد تومان رسید و 1447 میلیارد تومان افزایش داشت.\n",
        "persian_date": "1402-01-05 16:45:00",
        "date": 1679762700000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/265573/افزایش-ارزش-پرتفوی-\"وکبهمن\"-در-اسفند-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری کوثر بهمن گزارش فعالیت ماهانه 11 ماهه منتهی به آذر ماه 1401خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در بهمن ماه از معاملات خود 232 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 4069 میلیارد تومان رسید و 252 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n",
        "persian_date": "1401-12-04 19:39:00",
        "date": 1677181140000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/263963/پرتفوی-چالاک-«وکبهمن»-بهمن-ماه-پرسودی-را-ساخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مدیریت سرمایه گذاری کوثر بهمن از  فروش تعداد 1،217،955،613 سهم از سهام شرکت سرمایه گذاری ساختمان ایران (وساخت) به مبلغ 236 میلیارد تومان به شرکت سرمایه گذاری صنایع پتروشیمی خبر داد.\n",
        "persian_date": "1401-11-24 15:23:00",
        "date": 1676301780000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/263299/«وکبهمن»-سهام-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری کوثر بهمن را در نظر دارد تعداد 1،217،955،613 سهم معادل 3.94 % از سهام شرکت سرمایه گذاری ساختمان ایران (وساخت) را طبق اطلاعیه عرضه سهام بصورت یکجا و نقد واگذار نماید.\n",
        "persian_date": "1401-11-12 16:36:00",
        "date": 1675269360000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/262860/«وکبهمن»-سهام-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری کوثر بهمن اعلام نمود  با توجه به توقف نماد وساخت در تاریخ عرضه امکان برگزاری مزایده فراهم نگردید. \n",
        "persian_date": "1401-11-10 14:25:00",
        "date": 1675088700000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/262693/مزایده-«وکبهمن»-نتیجه-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مدیریت سرمایه گذاری کوثر بهمن در خصوص علت کاهش سود شفاف سازی نمود.\n",
        "persian_date": "1401-11-04 11:02:00",
        "date": 1674558120000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/262039/«وکبهمن»-از-علت-افت-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری کوثر بهمن در نظر دارد تعداد 1،217،955،613 سهم معادل 3.94 % از سهام شرکت سرمایه گذاری ساختمان ایران (وساخت) را طبق اطلاعیه عرضه سهام(پیوست) به شماره 181/124245 مورخ 1401.11.02 در تاریخ 1401.11.10 بصورت یکجا و نقد واگذار نماید.\n",
        "persian_date": "1401-11-03 08:30:00",
        "date": 1674462600000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/261896/\"وکبهمن\"-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری کوثر بهمن در دی ماه حدود 11 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 4320 میلیارد تومان رسید و 592 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-11-02 17:06:00",
        "date": 1674407160000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/261865/عملکرد-«وکبهمن»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری کوثر بهمن در 9 ماهه منتهی به آذر 356 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل کاهش 53 درصدی داشت.\n\n",
        "persian_date": "1401-10-28 15:14:00",
        "date": 1674054840000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/261308/افت-سود-این-شرکت-در-9-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری کوثر بهمن گزارش فعالیت ماهانه 9 ماهه منتهی به آذر ماه 1401خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در آذر ماه از معاملات خود 20 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 3728 میلیارد تومان رسید و 388 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n",
        "persian_date": "1401-10-04 19:16:00",
        "date": 1671995760000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/259774/افزایش-ارزش-پرتفوی-«وکبهمن»-در-آذر-ماه1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  پیرو مجوز فعالیت و درخواست «صندوق سرمایه گذاری اختصاصی بازارگردانی سینا بهگزین» مبنی بر بازارگردانی در نماد معاملاتی «وکبهمن»قابل معامله در بازار اول فرابورس ایران به اطلاع می رساند؛ دوره بازارگردانی در نماد معاملاتی مذکور با استفاده از روش مبتنی بر حراج، تمدید شد.\n",
        "persian_date": "1401-09-30 21:03:00",
        "date": 1671570180000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/259476/دوره-بازارگردانی-«وکبهمن»تمدید-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری کوثر بهمن از  واگذاری 20 درصد سهام شرکت توسعه نوآوری و فن آوری سینا به تعداد 19،999،000 سهم به ارزش هر سهم 194 ریال خبر داد.\n",
        "persian_date": "1401-09-05 13:07:00",
        "date": 1669468020000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/258077/«وکبهمن»-سهام-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 100 درصدی شرکت مدیریت سرمایه گذاری کوثر بهمن از محل سود انباشته را صادر کرد.\n\n",
        "persian_date": "1401-08-16 12:44:00",
        "date": 1667825040000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/257082/افزایش-سرمایه-«وکبهمن»-مجوز-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری کوثر بهمن در مهر ماه حدود 1 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 3028 میلیارد تومان رسید و 221 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1401-08-04 14:11:00",
        "date": 1666793460000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/256279/افت-ارزش-پرتفوی-در-«وکبهمن»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مدیریت سرمایه گذاری کوثر بهمن کاهش سود فروش سرمایه گذاری ها را علت کاهش سود در دوره 6 ماهه دانست.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-01 10:50:00",
        "date": 1666522200000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/255918/چرا-سود-«وکبهمن»-کم-شد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری کوثر بهمن در 6 ماهه منتهی به شهریور برای هر سهم 641 ریال سود محقق کرد که به نسبت دوره مشابه قبل کاهش 49 درصدی داشت. درامدهای عملیاتی با افت 48  درصدی به 328 میلیارد تومان رسید.\n",
        "persian_date": "1401-07-23 14:36:00",
        "date": 1665844560000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/255138/افت-سود-«وکبهمن»-در-نیمه-نخست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری کوثر بهمن گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در شهریور ماه از معاملات خود 12 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 3249 میلیارد تومان رسید و 49 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n",
        "persian_date": "1401-07-05 21:03:00",
        "date": 1664226180000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/254222/آیا-از-تغییرات-پرتفوی-«وکبهمن»-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری کوثر بهمن گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در مرداد ماه از معاملات خود 10 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 3201 میلیارد تومان رسید و 221 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-05 13:20:00",
        "date": 1661606400000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/252366/تحقق-سود-10-میلیارد-تومانی-«وکبهمن»-در-مرداد-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت مدیریت سرمایه گذاری کوثر بهمن افزایش سرمایه 100 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n",
        "persian_date": "1401-06-01 16:13:00",
        "date": 1661271180000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/252031/تصویب-افزایش-سرمایه-در-«وکبهمن»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری کوثر بهمن گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در تیر ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 3421 میلیارد تومان رسید و 168 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n\n",
        "persian_date": "1401-05-04 15:26:00",
        "date": 1658849160000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/250379/مروری-بر-تغییرات-پرتفوی-«وکبهمن»-در-تیر-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری کوثر بهمن صورت های مالی 3 ماهه منتهی به خرداد ماه 1401 حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده حدود ،61 میلیارد تومان سود خالص شناسایی کرده است.که نسبت به مدت مشابه قبل 5 درصد کاهش پیدا کرده است.\n\n",
        "persian_date": "1401-04-13 14:53:00",
        "date": 1656946380000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/248273/عملکرد-فصل-بهار-«وکبهمن»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری کوثر بهمن در خرداد ماه حدود 4 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 3590 میلیارد تومان رسید و 594 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1401-04-05 12:22:00",
        "date": 1656246120000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/247437/افت-ارزش-پرتفوی-«وکبهمن»-در-ماه-خرداد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  مدیریت سرمایه گذاری کوثر بهمن بیان داشت علت افزایش سود شرکت عمدتا ناشا از رشد سرفصل درآمد سود سهام و سود فروش سرمایه گذاری ها می باشد.\n",
        "persian_date": "1401-03-17 17:03:00",
        "date": 1654621380000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/246149/«وکبهمن»-از-علت-افزایش-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری کوثر بهمن در اردیبهشت ماه حدود 9 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 4184 میلیارد تومان رسید و 9 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-03-04 15:34:00",
        "date": 1653492840000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/245157/سهامداران-«وکبهمن»-در-جریان-عملکرد-شرکت-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، نماد معاملاتی  مدیریت سرمایه گذاری کوثر بهمن به منظور بررسی وضعیت شفافیت اطلاعاتی حداکثر تا تاریخ 1401.03.21 تعلیق می گردد. \n",
        "persian_date": "1401-03-04 10:32:00",
        "date": 1653474720000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/245059/«وکبهمن»-تعلیق-ماند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری کوثر بهمن در 12 ماهه منتهی به اسفند برای هر سهم 3149 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 136 درصدی داشت. درامدهای عملیاتی با رشد 15 درصدی به 797 میلیارد تومان رسید.\n",
        "persian_date": "1401-02-19 16:42:00",
        "date": 1652114520000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/243667/نگاهی-به-عملکرد-1-ساله-«وکبهمن»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری کوثر بهمن گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در فروردین ماه از معاملات خود 12 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 3944 میلیارد تومان رسید و 682 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n",
        "persian_date": "1401-02-05 14:40:00",
        "date": 1650897600000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/242603/تحقق-سود-12-میلیارد-تومانی-«وکبهمن»-در-فروردین-ماه"
    },
    {
        "text": " بورس24 : مجمع شرکت سرمایه گذاری کوثر بهمن به منظور تصمیم گری در خصوص افزایش سرمایه امروز برگزار شد. در این مجمع 90 درصد سهامداران حضور داشتند.\nدر مجمع امروز افزایش سرمایه 100 درصدی «وکبهمن» از 250 به 500 میلیارد تومان از محل سود انباشته مورد تصویب قرار گرفت.\nمدیر مالی شرکت درباره دلایل افزایش سرمایه گفت: به دلیل اینکه شرکت سهامدار درصدی تعدادی از شرکت هاست و برای اینکه درصد مالکیت خودمان را حفظ کنیم، لازم است دائما منابع جدید را یا از محل آورده یا از محل سود شرکت، مجددا به شرکت ها تزریق کنیم.\nبرای گرفتن سهام پیشنهادی خود روی لینک کلیک کنید.↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n",
        "persian_date": "1401-01-20 16:57:00",
        "date": 1649523420000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/241507/تصویب-افزایش-سرمایه-100-درصدی-«وکبهمن»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری کوثر بهمن گزارش فعالیت ماهانه 12 ماهه منتهی به اسفند ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در اسفند ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 3261 میلیارد تومان رسید.و 306 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n",
        "persian_date": "1401-01-06 08:45:00",
        "date": 1648284300000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/240618/ارزش-پرتفوی-«وکبهمن»-به-3261-میلیارد-تومان-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری کوثر بهمن در بهمن ماه از معاملات خود 2 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2955 میلیارد تومان رسید.و 247 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n\n",
        "persian_date": "1400-12-04 13:32:00",
        "date": 1645623120000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/238791/سود-2-میلیارد-تومانی-«وکبهمن»-در-بهمن-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه  شرکت مدیریت سرمایه گذاری کوثر بهمن را صادر و  در سامانه کدال منتشر شد. بر این اساس مجوز 100 درصدی افزاش سرمایه  شرکت مدیریت سرمایه گذاری کوثر بهمن توسط سازمان بورس  از محل سود انباشته صادر شده است.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-23 17:16:00",
        "date": 1644686160000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/238046/مجوز-افزایش-سرمایه-100-درصدی-«وکبهمن»-توسط-سازمان-بورس-صادر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت کارگزاری بورس بهگزین در نظر دارد بلوک 14 درصد سهام  شرکت مدیریت سرمایه گذاری کوثر بهمن  بطور عمده، نقد یا شرایطی از طریق بازار اول فرابورس ایران عرضه کند.تاریخ عرضه روز چهارشنبه مورخ 25اسفند 1400 تعیین شده است.قیمت پایه هر سهم 17،871ریال می باشد.\nبرای اطلاع از تحلیل بورس امروز تهران کلیک کنید↪️\nبرای مشاهده نبض بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار ویژه بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-21 20:35:00",
        "date": 1644438900000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/237952/اطلاعیه-عرضه-عمده-سهام-مدیریتی-غیرکنترلی-«وکبهمن4»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری کوثر بهمن در دی ماه از معاملات خود20 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 3203 میلیارد تومان رسید.و 409میلیاردتومان نسبت به ماه قبل کاهش یافته است.\n",
        "persian_date": "1400-11-03 16:35:00",
        "date": 1642955700000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/236408/ارزش-پرتفوی-بورسی-«وکبهمن»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، مدیریت سرمایه گذاری کوثر بھمن آذرماه 94 میلیارد تومان سود داشته و ارزش پرتفوی بورسی این شرکت نیز در این ماه 3612 میلیارد تومان که نسبت به ماه قبل 321 میلیارد تومان کاهش یافته است.\n\n",
        "persian_date": "1400-10-04 12:16:00",
        "date": 1640434560000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/233423/تغییرات-پرتفوی-«وکبهمن»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره  شرکت مدیریت سرمایه گذاری کوثر بهمن افزایش سرمایه 100 درصدی این شرکت را از محل سود انباشته به تصویب رساند.\n\n",
        "persian_date": "1400-09-29 15:26:00",
        "date": 1640013960000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/233096/افزایش-سرمایه-«وکبهمن»-تصویب-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، پیرو مجوز فعالیت و درخواست «صندوق سرمایه گذاری اختصاصی بازارگردانی سینا بهگزین» مبنی بر بازارگردانی در نماد معاملاتی «وکبهمن1» قابل معامله در بازار اول فرابورس ایران به اطلاع میرساند؛ بازارگردانی در نماد معاملاتی مذکور با استفاده از روش مبتنی بر حراج، از روز دوشنبه مور خ 29 . 09 . 1400 آغاز میشود.\n\n",
        "persian_date": "1400-09-27 17:45:00",
        "date": 1639849500000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/232962/آغاز-بازارگردانی-«وکبهمن»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت مدیریت سرمایه گذاری کوثر بهمن در خصوص رشد144درصدی سود خالص شرکت شفاف سازی کرد و اعلام نمود دلیل آن عمدتا ناشی از رشد175درصدی سرفصل درآمد سود سهام و رشد 122 درصدی سود حاصل از فروش سرمایه گذاری ها می باشد.\n",
        "persian_date": "1400-09-16 21:33:00",
        "date": 1638826380000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/232332/«وکبهمن»در-خصوص-علت-تغییر-سودآوری-شفاف-سازی-نمود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری کوثر بهمن در آبان  سود 20 میلیارد تومانی را داشته و ارزش پرتفوی بورسی این شرکت نیز در این ماه 4261 میلیارد تومان که نسبت به ماه قبل 328 میلیارد تومان کاهش یافته است.\n\n",
        "persian_date": "1400-09-04 13:33:00",
        "date": 1637847180000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/231419/سود-20-میلیارد-تومانی-«وکبهمن»-در-آبان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری کوثر بهمن در مهرماه سودی بالغ بر 18 میلیارد تومان داشته و  ارزش پرتفوی بورسی این شرکت نیز در این ماه 4261 میلیارد تومان رسید .\n\n",
        "persian_date": "1400-08-03 11:15:00",
        "date": 1635160500000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/228809/تغییرات-پرتفوی-«وکبهمن»-در-مهرماه-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، مدیریت سرمایه گذاری کوثر بهمن  در 6 ماهه منتهی به شهریور برای هر سهم ۲۴۹۷ ریال ۱۴۴ درصد نسبت دوره مشابه قبل رشد داشته و درآمدهای عملیاتی با ۱۴۳درصد  که افزایش  داشته به 629  میلیارد تومان رسید.\n\n",
        "persian_date": "1400-07-25 12:25:00",
        "date": 1634473500000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/227908/عملکرد-6-ماهه-«وکبهمن»-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، مدیریت سرمایه گذاری کوثر بهمن در شهریور ماه سودی بالغ بر 216میلیارد تومان کسب نموده و ارزش پرتفوی بورسی این شرکت نیز در این ماه 4456 میلیارد تومان رسید .\n \n",
        "persian_date": "1400-07-03 15:58:00",
        "date": 1632585480000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/225949/سود-٢١۶-میلیارد-تومانی-«وکبهمن»-در-شهریور-ماه-١۴٠٠"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری کوثر بهمن جزئیات زمین و ساختمان شرکت را افشا نمود.\n \n",
        "persian_date": "1400-06-17 10:14:00",
        "date": 1631096040000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/224744/افشای-جزئیات-زمین-و-ساختمان-«وکبهمن»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری کوثر بهمن جزئیات زمین و ساختمان های خود را افشا نمود.\n \n",
        "persian_date": "1400-06-16 12:44:00",
        "date": 1631018640000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/224684/افشا-جزئیات-زمین-و-ساختمان-در-«وکبهمن»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری کوثر بهمن از خرید سهام بیمه پارسیان خبر داد.\n \n",
        "persian_date": "1400-06-03 16:16:00",
        "date": 1629908160000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/223627/«وکبهمن»-و-تحصیل-سهام"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری کوثر بهمن اعلام نمود اقدام به فروش تعداد 50،000،000 سهام شرکت فولاد کاوه جنوب کیش به قیمت کل 1،076،135 میلیون ریال نموده که از این محل مبلغ\n 986،242 میلیون ریال سود شناسایی شده و درصد مالکیت این شرکت در سهام مذکور از 7.49 درصد به 7.16 درصد کاهش یافته است. همچنین این شرکت در تاریخ 1400.06.03 اقدام به خرید تعداد 49،940،000 سهام بیمه\n پارسیان به مبلغ کل 546،980 میلیون ریال نموده و درصد مالکیت این شرکت در سهام شرکت بیمه پارسیان از 9.25 درصد به 10.25 درصد افزایش یافته است. مزید استحضار کل مبلغ حاصل از فروش، در سهام شرکتهای بورسی و\n فرابورسی سرمایه گذاری خواهد شد.\n \n",
        "persian_date": "1400-06-03 15:48:00",
        "date": 1629906480000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/223616/شناسایی-سود-٩٩-میلیارد-تومانی-در-«وکبهمن»-از-فروش-سهام"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری کوثر بهمن گروه اطلاعیه مربوط به فروش سهام فولاد کاوه جنوب کیش را از ب به الف تغییر داد.\n \n",
        "persian_date": "1400-05-19 09:47:00",
        "date": 1628588820000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/222881/تغییر-گروه-اطلاعیه-در-«وکبهمن»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری کوثر بهمن اعلام نمود اقدام به فروش تعداد 52،000،000 سهام شرکت فولاد کاوه جنوب کیش به قیمت کل 1،021،835 میلیون ریال نموده که از این محل مبلغ\n 928،346 میلیون ریال سود شناسایی شده و کل مبلغ حاصل از فروش، در سهام شرکتهای بورسی و فرابورسی سرمایه گذاری خواهد شد.\n \n",
        "persian_date": "1400-05-18 17:19:00",
        "date": 1628529540000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/222853/سود-٩٣-میلیارد-تومانی-«وکبهمن»-از-فروش-سهام"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری کوثر بهمن در تیر ماه حدود 6 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 267 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1400-05-04 17:33:00",
        "date": 1627320780000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/221881/«وکبهمن»-از-تغییرات-پرتفوی-خود-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت مدیریت سرمایه گذاری کوثر بهمن در 3 ماهه منتهی به خرداد برای هر سهم 257 ریال سود محقق کرد که به نسبت دوره مشابه قبل کاهش 36 درصدی داشته است.\n \n",
        "persian_date": "1400-04-21 11:45:00",
        "date": 1626090300000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/220587/«وکبهمن»-از-عملکرد-٣-ماهه-خود-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری کوثر بهمن در خرداد ماه 10 میلیارد تومان از معاملات خود سود کسب نمود.\n \n",
        "persian_date": "1400-04-01 18:33:00",
        "date": 1624386780000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/219323/«وکبهمن»-در-خرداد-ماه-چقدر-سود-داشت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت مدیریت سرمایه گذاری کوثر بهمن در اردیبهشت ماه حدود 21 میلیارد تومان از معاملات خود سود کسب نمود.\n \n",
        "persian_date": "1400-03-03 12:19:00",
        "date": 1621858740000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/217558/«وکبهمن»-در-اردیبهشت-ماه-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت مدیریت سرمایه گذاری کوثر بهمن در 12 ماهه منتهی به اسفند 99 برای هر سهم 1332 ریال سود محقق کرد که به نسبت دوره مشابه قبل 27 درصد رشد داشت.\n",
        "persian_date": "1400-01-31 19:46:00",
        "date": 1618947960000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/215235/«وکبهمن»-از-سود-١٣٣٢-ریالی-خود-در-١٢ماهه-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-21 16:19:00",
        "date": 1610295540000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/210383/بازارگردان-«وکبهمن»-مشخص-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-02 19:30:00",
        "date": 1608665400000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/209349/سود-٧میلیارد-تومانی-«وکبهمن»-در-آذر-ماه"
    },
    {
        "text": " بورس24 : صبح امروز هجدهمین عرضه اولیه فرابورس ایران در سال جاری برای شرکت مدیریت سرمایه گذاری کوثر بهمن به ثبت رسید.\n عباس شفیع‌پور مدیرعامل شرکت سرمایه‌گذاری کوثر بهمن در نشست خبری یک دیدار، یک عرضه با اشاره به اینکه این شرکت در سال ۶۲ با نام شرکت کلپورگان (سهامی خاص) تشکیل شد و در حوزه بازرگانی صنایع\n دستی فعال بود، گفت: شرکت در سال ‌‏۸۲ به یک نهاد مالی با نام مدیریت سرمایه‌گذاری کوثر بهمن (سهامی عام) تغییر یافت و از سال ۹۶ فعالیت حرفه‌ای خود را در زمینه سرمایه‌گذاری آغاز\n کرد.\n شفیع‌پور فعالیت اصلی شرکت ‏سرمایه‌گذاری کوثر بهمن را سرمایه‌گذاری در سهام، واحدهای سرمایه‌گذاری صندوق‌ها، سرمایه‌گذاری در سایر اوراق ‏بهادار و ... عنوان کرد و\n افزود: 100 درصد سرمایه این شرکت متعلق به بانک سینا بوده که در جریان عرضه اولیه، 10 درصد آن به عموم سرمایه‌گذاران و 2 درصد نیز به صندوق‌های‌ سرمایه‌گذاری عرضه می‌شود ضمن\n آنکه برنامه عرضه 8 درصد دیگر از سهام وکبهمن را در جریان بازار داریم.\n به گفته شفیع‌پور این شرکت در ابتدا سرمایه 5 میلیارد تومانی داشته که طی 7 مرحله افزایش سرمایه به 250 میلیارد تومان رسیده است.\n او در ادامه وضعیت مدیریت سرمایه‌گذاری کوثر بهمن را با 27 شرکت سرمایه‌گذاری فعال در بورس مقایسه کرد و گفت: ارزش پرتفو ما در 31 شهریورماه امسال 5 هزار میلیارد تومان بوده که در حال حاضر به\n 5800 میلیارد تومان رسیده است که از نظر ارزش روز پرتفو سرمایه‌گذاری، رتبه ششم و از لحاظ بازده نیز رتبه هشتم را دربین 27 شرکت داریم و با در نظر گرفتن اینکه وکبهمن سابقه فعالیت 4 ساله در حوزه\n سرمایه‌گذاری دارد، عملکرد قابل قبولی را به ثبت رسانده است.\n مدیرعامل سرمایه‌گذاری کوثر بهمن در خصوص وزن سرمایه‌گذاری‌های بورسی و غیربورسی و وضعیت سهام موجود در پرتفو این شرکت، بیان کرد: 96 درصد از سرمایه‌گذاری‌های ما در بازار سرمایه\n صورت گرفته و پرتفو ما شامل سهام بنیادی و عمدتا DPSمحور است بدین ترتیب پرتفو شفافی داریم که NAV آن به راحتی قابل محاسبه است.\n شفیع‌پور درباره سرمایه‌گذاری‌های خارج از بورس نیز افزود: وکبهمن 20 درصد از سهام شرکت فن آوا کارت را در اختیار دارد و تلاش دارد این شرکت را وارد بازار سرمایه کند؛ علاوه بر این\n سرمایه‌گذاری کوثر بهمن، دارنده 20 درصد از سهام شرکت توسعه نوآوری و فناوری سیناست که در حوزه فین‌تک و فناوری‌های نوین فعالیت می‌کند.\n مدیرعامل شرکت سرمایه‌گذاری کوثر بهمن در بخش دیگری از این نشست خبری درآمدهای عملیاتی این شرکت را طبق پیش‌بینی بودجه 99 رقم 170 میلیارد تومان اعلام کرد و افزود: از ابتدای سال تا کنون 152\n درصد از درآمدهای عملیاتی را پوشش داده و نزدیک به 280 میلیارد تومان سود محقق کرده‌ایم.\n او در ادامه با اشاره به اینکه سود خالص قابل تقسیم نیز در بودجه امسال 166 میلیارد تومان بوده که در شش‌ماهه نخست سال، 250 میلیارد تومان محقق شده است، اظهار کرد: این رقم در پایان سال 98 حدود 262\n میلیارد تومان بود و نشان می‌دهد که پوشش سود وکبهمن در شش‌ماه اول امسال معادل با یک سال گذشته بوده است.\n شفیع‌پور همچنین جمع دارایی‌های این شرکت را در پایان سال 98 رقم 517 میلیارد تومان اعلام کرد که این رقم در 31 شهریورماه امسال به 600 میلیارد تومان افزایش یافته و در حال حاضر نیز به حدود 700\n میلیارد تومان رسیده است.\n مدیرعامل شرکت سرمایه‌گذاری کوثر بهمن بازده این شرکت را نسبت به شاخص کل و شاخص سرمایه‌گذاری‌ها مقایسه کرد و گفت: بازده پرتفو وکبهمن از نظر ارزش خالص دارایی‌ها در تاریخ 16 آذرماه\n جاری نسبت به ابتدای سال، 212 درصد رشد داشته این درحالی است که بازده شاخص کل و سرمایه‌گذاری‌ها طی این مدت به ترتیب 197 و 183 درصد بوده است.\n او در پایان با بیان اینکه امروز فرایند ثبت سفارش عرضه اولیه شرکت مدیریت سرمایه‌گذاری بهمن با نماد «وکبهمن» انجام و فردا تخصیص سهام صورت می‌گیرد، افزود: بازه قیمتی در نظرگرفته\n شده برای این سهم از 14200 تا 14484 ریال در نظر گرفته شده که معادل 65 درصد NAV سهم در روز دوازدهم آذرماه جاری است؛ از این رو وکبهمن سهام ارزنده‌ای است و امیدواریم این عرضه اولیه برای بازار\n سرمایه و سهامداران بازدهی خوبی به همراه داشته باشد.\n",
        "persian_date": "1399-09-18 13:31:00",
        "date": 1607434260000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/208663/«وکبهمن»؛-از-سرمایه-۵-میلیارد-تومانی-تا-٢۵٠-میلیارد-تومانی"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-17 22:15:00",
        "date": 1607292900000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/208582/«وکبهمن»-سه-شنبه-عرضه-اولیه-می-شود"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-01 14:34:00",
        "date": 1605969240000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/207662/سرمایه-گذاری-کوثر-بهمن-در-آبان-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-03 13:21:00",
        "date": 1603545660000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/206378/سود-٧-میلیارد-تومانی-کوثر-بهمن-در-یک-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-27 14:41:00",
        "date": 1597675260000,
        "key": "وکبهمن",
        "url": "https://www.bourse24.ir/news/203155/مدیریت-سرمایه-گذاری-کوثر-بهمن-در-فرابورس-درج-نماد-شد"
    }
]