[
    {
        "text": " بورس24 :درآمد های عملیاتی شرکت از دو محل ارائه خدمات (عمدتا تعهد پذیره نویسی و بازارگردانی) و سرمایه گذاری حاصل می شود.\nدر تیر 1403 مجموعا 164 میلیارد تومان درآمد از محل فعالیت های مذکور کسب کرده و توانسته ارزش تجمیعی درآمدهای 4 ماهه خود را به 570 میلیارد تومان برساند؛ این رقم برای دوره مشابه برابر با 505 میلیارد تومان بوده است.\nدر تیر 1402 درآمد ماهانه بیزینس در سطح 128 میلیارد تومان گزارش شده بود و این یعنی در تیر 1403 شاهد رشد 35 میلیاردی رقم درآمد ماهانه شرکت هستیم.\nدر این مدت 4 ماهه، از محل ارائه خدمات 224 میلیارد تومان و از محل سرمایه گذاری ها 345 میلیارد تومان درآمد کسب کرده است.\nبخش اعظم درآمد ارائه خدمات، از محل بازارگردانی ایجاد شده است؛ 48% معادل 107 میلیارد تومان. این رقم در دوره مشابه 1402 برابر با 58 میلیارد تومان بوده؛ فلذا در اسکیل مقایسه ای، شاهد جامپ 84% در این مجرای درآمدی هستیم.\nدر صورت های مالی بهار 1403، از محل درآمد 408 میلیاردی، سود خالصی معادل 329 میلیارد تومان شناسایی کرده که تقریبا برابر با 27% از سود خالص دوره 1402 است. با انتقال این رقم به سود انباشته، مانده این حساب به 626 میلیارد تومان رسیده؛ تقریبا 16% از ارزش اسمی سرمایه شرکت.\nبا عنایت به صورت جریان وجوه نقد در میابیم که نقدینگی بیزینس در قیاس با بهار 1402، در وضعیت به مراتب بهتری قرار دارد. در این مدت 3 ماهه تقریبا 106 میلیارد تومان وجوه نقد از محل فعالیت های عملیاتی حاصل شده؛ حال آنکه این رقم در بهار 1402 برابر با 33 میلیارد تومان بوده است. پرواضح است که رشد نقدینگی در دسترس، ارتباط مستقیمی با فعالیت های سرمایه گذاری بیزینس داشته و می تواند عایدی این بخش را افزایش دهد.\nدر ضمن در خصوص دیگر فاکتور سنجش نقدینگی (سرمایه در گردش) باید گفت که در انتهای بهار 1403 دارایی های جاری شرکت در سطح 5.66 هزار میلیارد تومان گزارش شده که با احتساب 1.5 همت بدهی جاری، سرمایه در گردش شرکت در عدد مثبت 4.1 هزار میلیارد تومان محاسبه می شود.\nدر ضن، مجموع بدهی های شرکت نیز برابر با 2 همت بوده، فلذا تمام تعهدات مالی شرکت از محل دارایی های جاری قابل تسویه است و این یعنی ریسک مالی بسیار پایین برای شرکت.\n",
        "persian_date": "1403-05-29 12:23:00",
        "date": 1724070180000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/297923/رشد-درآمدهای-«تنوین»-در-تیر-ماه"
    },
    {
        "text": " بورس24 : شاخص p به d «تنوین» نشان‌ می‌دهد که قیمت کنونی این سهم برابر با ۵ سال سود تقسیمی سالانه یک سهم شرکت است.\nبه عبارت دیگر، بر اساس سودآوری کنونی و سیاست تقسیم سود سال های اخیر، فقط سودهای تقسیم شده در این شرکت (نه کل سود ساخته شده) طی تنها ۵ سال به اندازه قیمت فعلی سهم است و از این منظر جزو ۲۰ شرکت برتر بورس تهران محسوب می‌شود.\nگفتنی است که نسبت قیمت به سود «تنوین» نیز  در حال حاضر ۳.۶۱ است که در بین شرکت های تامین سرمایه بازار بورس رتبه 1 قرار گرفته است که با توجه به تکرار پذیر بودن سودآوری شرکت، جز نسبت های کمینه و ارزنده بازار تلقی می شود.\n",
        "persian_date": "1403-05-16 14:24:00",
        "date": 1722954240000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/297348/تامین-سرمایه-نوین-میان-۲۰-شرکت-برتر-در-نسبت-p-به-d---قیمت-سهم-«تنوین»-برابر-با-۵-سال-سود-تقسیمی"
    },
    {
        "text": " بورس24 : تامین سرمایه نوین در ۴ ماهه منتهی به پایان تیر ماه ۱۴۰۳، حدود ۵۷۰ میلیارد تومان درآمد کسب کرده که ۱۶۳ میلیارد تومان آن در تیر ماه محقق شده است.\nشرکت تامین سرمایه نوین در ۴ ماهه سال مالی قبل حدود ۵۰۶ میلیارد  تومان فروش به ثبت رسانده و نشان از افزایش ۱۳ درصدی درآمد این شرکت نسبت به مدت مشابه سال قبل دارد.\nهمچنین درآمد تیرماه «تنوین» نسبت به دوره مشابه قبل رشد ۲۳ درصدی را نشان می‌دهد.\n",
        "persian_date": "1403-05-15 12:48:00",
        "date": 1722862080000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/297270/رشد-۲۳-درصدی-درآمد«تنوین»-در-تیرماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، تامین سرمایه نوین در 4 ماهه منتهی به پایان تیر 1403، حدود 570 میلیارد تومان درآمد کسب نمود که 163 میلیارد تومان آن تیر ماه محقق شده است. شرکت در 4 ماهه سال مالی قبل حدود 506 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 13% رشد داشته است. همچنین درآمد این ماه نسبت به دوره مشابه قبل حاکی از رشد 23 درصدی است.\n\n",
        "persian_date": "1403-05-06 15:15:00",
        "date": 1722093300000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/296616/«تنوین»-در-تیرماه-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، تامین سرمایه نوین در  3 ماهه منتهی به خرداد 1403 سود خالصی حدود 329 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی حدود 328 میلیارد تومان داشته است. تنوین به ازای هر سهم نیز 86 ریال سود شناسایی کرد.\n\n",
        "persian_date": "1403-04-30 15:38:00",
        "date": 1721489880000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/295497/«تنوین»-مشابه-قبل-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین در 3 ماهه منتهی به خرداد 398 میلیارد تومان درآمد کسب نمود. از این رقم 149 میلیارد تومان آن در خرداد محقق شده است.\n گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل تنها افزایش 5 درصدی داشت که در مقایسه با تورم و افزایش قیمت ها مقداری بسیار ناچیز است.\n\n",
        "persian_date": "1403-04-09 16:07:00",
        "date": 1719677220000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/294339/عملکرد-«تنوین»-چندان-مطلوب-نبود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین در 2 ماهه منتهی به اردیبهشت 249 میلیارد تومان درآمد کسب نمود که 88 میلیارد تومان آن درامد ارائه خدمات و 161 میلیارد تومان سود سرمایه گذاری ها بوده است . گفتنی است مبلغ درامد این شرکت در اردیبهشت معادل 129 میلیارد تومان بود.\n\n",
        "persian_date": "1403-03-09 20:51:00",
        "date": 1716929460000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/292621/درآمد-«تنوین»-به-250-میلیارد-تومان-نزدیک-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  اهم تصمیمات اخذ شده در مجمع خود را منتشر نمود. در این مجمع از 313 ریال سود مجقق شده به ازای هر سهم 230 ریال بین سهامداران تقسیم شد.\n\n",
        "persian_date": "1403-03-05 20:17:00",
        "date": 1716668220000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/292050/سود-23-تومانی-«تنوین»-برای-سهامداران"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه تامین سرمایه نوین برای دوره منتهی به سال ۱۴۰۲.۱۲.۲۹  با حضور ۷۵ درصد از سهامدران برگزار شد.\nدر این مجمع ۷۵ درصد تقسیم سود شد و به ازای هرسهم ۲۳۰ ریال تعلق گرفت.\nمجتبی عزیزیان مدیرعامل تامین سرمایه نوین گفت: از سال ۹۲ در حوزه تامین و توسعه ابزار رشدی از بعد پایداری در کسب سود نداشته ایم .در تلاش بودیم که با موضوع نرخ بهره ای که افزایش پیدا می کند نرخ صندوق ها حفظ شود و برای اولین بار در کشور توانستیم اوراق با نرخ شناور منتشر کنیم که با توجه به شرایط تحریم ارزش اوراق بتواند با آنها تغییر کند.\nوی گفت: در حال حاضر سرمایه ثبت شده شرکت ۳۸.۵۰۰.۰۰۰ میلیون ریال و درآمد عملیاتی آن مبلغ ۱۷.۱۴۷.۸۷۴ میلیون ریال و سود عملیاتی  معادل ۱۳.۳۱۰.۰۵۷ میلیون ریال بوده است.\nاو گفت: تامین سرمایه نوین در سال گذشته جایگاه نخست مشاور عرضه و پذیرش شرکت ها را در فرابورس ایران از نظر رتبه بندی کیفی به خود اختصاص داده است. بین دوازده شرکت تامین سرمایه تا به حال ۶ شرکت در بورس و ۳ شرکت در فرابورس پذیرفته شده اند که مجموع ارزش بازار آن ها در انتهای اسفند ۱۴۰۲ برابر با ۶۱۵.۰۲۷ میلیارد ریال بوده است. پایان دوره مالی یکساله منتهی به ۱۴۰۲.۱۲.۲۹ درآمد کل تامین سرمایه نوین بالغ بر ۱۵.۴۷۴ میلیارد ریال و نزدیک به میانگین صنعت بوده است.\nمدیرعامل تنوین گفت: تامین سرمایه نوین در سال مالی منتهی به ۱۴۰۲.۱۲.۲۹ درمجموع به میزان ۳۰.۹۸۳ میلیارد ریال تأمین مالی از طریق انتشار انواع اوراق بدهی انجام داده است. تأمین سرمایه نوین برای طیف گسترده ای از انواع صندوق های سرمایه گذاری شامل درآمد ثابت، سهامی، بازارگردانی و مختلط در تاریخ ۲۹ اسفندماه ۱۴۰۲بیش از ۳۷۷ هزار میلیارد ریال دارایی را مدیریت کرده است که این میزان حدود ۴ درصد حجم کل صندوق های سرمایه گذاری بازار سرمایه را تشکیل می دهد.\n",
        "persian_date": "1403-03-05 14:34:00",
        "date": 1716647640000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/291973/تقسیم-سود-230-ریالی-در-مجمع-تامین-سرمایه-نوین"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین سهامداران خود را برای شرکت در مجمع عمومی عادی سالانه فراخواند. \nاین جلسه روز شنبه مورخ 1403.03.05ساعت 8 به آدرس  تهران ، دهکده المپیک ، میدان دهکده ، پردیس مرکزی دانشگاه علامه طباطبائی - سالن همایش دانشکده مدیریت و حسابداری دانشگاه علامه طباطبائی جهت استماع گزارش هیئت‌ مدیره و بازرس قانونی، تصویب صورت‌های مالی سال (دوره) مالی منتهی به 1402.12.29، انتخاب حسابرس و بازرس قانونی، انتخاب روزنامة کثیر‌الانتشار، تعیین حق حضور اعضای غیر موظف هیئت مدیره و تعیین پاداش هیئت مدیره  برگزار خواهد شد.\n",
        "persian_date": "1403-02-27 00:56:00",
        "date": 1715820960000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/291354/\"تنوین\"-سهامداران-را-به-مجمع-فراخواند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین در  12 ماهه منتهی به اسفند 1402 سود خالصی معادل 1203 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 1466 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از کاهش 18 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. تنوین به ازای هر سهم نیز 313 ریال سود شناسایی کرد.  درآمد عملیاتی 12 ماهه 17% کاهش داشت و با کاهش معادل 37% در بهای تمام شده، سود عملیاتی با کاهش 15 درصدی به 1242 میلیارد تومان رسید.سود خالص تلفیقی نیز معادل  1329 میلیارد تومان ثبت شد.\n\n",
        "persian_date": "1403-02-20 16:54:00",
        "date": 1715273640000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/291021/«تنوین»-از-عملکرد-یک-ساله-گزارش-داد"
    },
    {
        "text": " بورس24 : مجتبی عزیزیان مدیرعامل تامین سرمایه نوین در گفت و گویی با بورس24 در خصوص درآمدزآیی و سود آوری این شرکت در سال 1403 صحبت کرد که مهم ترین بخش سخنان او را می خوانید:\n*هرچند بخشی از درآمدهای یک شرکت تامین سرمایه ارائه خدمات و محصولات است، اما درصد بالایی از این درآمدها نیز از عملکرد بازار متاثر می‌شود.\n*در خصوص افت اندک سود تامین سرمایه نوین نسبت به سال گذشته یک مسئله جدی وجود دارد که ابتدا باید زمان بررسی افت یا رشد سود را با شرکت‌های همان صنعت که دارای ویژگی مشترک هستند، مقایسه کرد.\n*تنوین نیز مانند بسیاری دیگر از شرکت‌های هم‌گروه، سال گذشته را با مشکلاتی که بر کل صنعت جاری بود، سپری کرد و یکی از این موارد، شرایط بازار و سیاست‌های کلی حاکم بر اقتصاد کلان کشور بود.\n* افزون بر این، در روند رشد و نزول کنونی سود «تنوین»، باید سیاست‌ها و شرایط گذشته این شرکت را نیز مورد بررسی دقیق قرار داد.\n* برای مثال بهره‌برداری از ابزارهای نوین و تنوع صندوق‌های سرمایه‌گذاری می‌توانست، نقش ویژه‌ای را در افزایش منابع تحت مدیریت(AUM) تامین سرمایه نوین داشته باشد؛ اما متاسفانه از سال1392 تاکنون هیچ ابزار جدیدی در تامین سرمایه نوین ایجاد نشده است.\n*این درحالی است که با عقب افتادن از ابزارهای نوینی مانند صندوق‌های طلا، صندوق‌های کالایی، صندوق‌های اهرمی، صندوق‌های بخشی، صندوق‌های جسورانه و... ؛ بخش بزرگی از سهم بازار و منابع تحت مدیریت از بین خواهد رفت.\n* بنابراین به منظور ایجاد سود پایدار و تنوع خدمات و محصولات، تغییر موضوع فعالیت ۵ صندوق تامین سرمایه نوین در دستور کار قرار گرفت.\nسودسازی غیرقابل تکرار در سال سال گذشته\n*همچنین باید در نظر گرفت که در سال گذشته حدود 400 میلیارد تومان از سود «تنوین»، ناشی از فروش اوراق دولتی به بانک‌های مختلف بوده است که براساس بخشنامه بانک مرکزی در انتهای سال 1401، کسب این نوع درآمد   قابل تکرار نیست.\n*تخصیص اوراق با ارزش اسمی و کوپن با نرخ معادل نرخ بهره بدون ریسک و شناسایی تمامی سود متعهد پذیره‌نویسی و بازارگردان به نفع تامین سرمایه منجر به کمینه شدن بازده صندوق‌های سرمایه‌گذاری می‌شود و این رویه و سیاست منفعلانه باعث شده که صندوق‌ها چالش‌های بسیاری را در کسب بازده مناسب داشته باشند و این در حالی است که تمایل به کسب سود بیشتر به نفع تامین سرمایه‌ها و کاهش بازده صندوق‌ها منجر به از دست رفتن بخش بزرگی از «سهم بازار» این شرکت‌ها می‌شود.\n*این سیاست، صندوق‌ها را به مرور تضعیف کرده و در شرایط تورمی، حجم بزرگی از اوراق با بازده پایین در صندوق‌ها می‌ماند؛ در صورتی که به طور مکرر نرخ بهره افزایش می‌یابد؛ بنابراین، باید در قبال اوراق سیاست معامله فعال را جایگزین کرد.\n*«تنوین» برای رفع این مشکل، سامانه‌ای را ایجاد کرده تا متناسب با شرایط بازار، منافع حاصله به شکل منصفانه‌ای میان تامین سرمایه و صندوق‌ها تقسیم شود.\nکسب سود پایدار پشت «میزخدمت» تنوین\n*در حال حاضر «تنوین» حجم بسیاری از اوراق با نرخ بازده پایین (به ویژه اوراق دولتی) را جابه جا کرده تا بتواند نرخ بازده صندوق‌ها را افزایش دهد.\n* به این ترتیب، تامین سرمایه نوین با ابداع و راه‌اندازی سامانه مدیریت پرتفو و سامانه مدیریت جامع ریسک به طور هم‌زمان با شناسایی هزینه-فرصت‌های آتی و توجه به میزان منابع دردسترس صندوق‌ها، سیاست‌های جامع انتشار اوراق را به شکل خودکار و در لحظه به روزرسانی می‌کند و تغییرات در سیاست‌های انتشار اوراق تامین سرمایه نوین با خروجی این نرم افزارها تعیین می‌شود.\n*تغییر نرخ بازده بدون ریسک از 18 به 30 درصد منجر شد تا بازده مطلوب بازار به شدت رشد کند و بسیاری از تامین سرمایه ها درآن بازه زمانی دچار مشکل شوند، اما مدیریت ریسک این نوسانات توسط تامین سرمایه نوین باعث شد تا در بازه زمانی پر مخاطره بهمن و اسفند ماه سال گذشته برآیند ورود و خروج به صندوق‌های سرمایه‌گذاری این شرکت مثبت باشد.\n*سیاست‌گذاری جدید تامین سرمایه نوین کسب سود پایدار با حفظ سهم بازار و توسعه بازارهای نوظهور مدنظر این شرکت خواهد بود.\n*این شرکت بر شناسایی الگوهای رفتاری بازار و گسترش زیرساخت‎‌های بیشتر تمرکز داشته و به دنبال ایجاد و توسعه فرصت‌های جدید خواهد بود.\n*هدف «تنوین»، استفاده از الگوهای پیشروی جهانی است که جواب خود را پس داده‌اند؛ بنابراین نگاه به ارائه خدمات و محصولات مبتنی بر آخرین تحولات روز دنیا تغییر می‌کند.\n*با مطالعه رفتار بازار و محدودیت‌های آن، امکان طراحی ابزارهای شخصی‌سازی شده به شدت افزایش می‌یابد و ارائه سرویس و خدمات به تمام نهادهای مالی پشت «میز خدمت» تامین سرمایه نوین قابلیت ترکیب و اختصاصی سازی را خواهد داشت.\n*تامین سرمایه نوین محصولاتی را ایجاد کرده تا با ابزارهای ترکیبی ایفای نقشی خارج از کارکرد ابزارهای سنتی بازار داشته باشد و به شخصی‌سازی ابزارها کمک کند.\nتوسعه مسیر پلتفرمی\n*این ابزار و خدمات با شرایط افراد هماهنگ می‌شوند و با رفتار بازار، جهت‌گیری و ترندهای روز، پیشنهاداتی را ارائه می‌کنند.\n*این مهم در مسیر توسعه پلتفرمی «تنوین» رخ داده و خدمات زیاد را با مارجین پایین انجام می‌دهد؛ در حالی که در ادبیات سنتی تامین سرمایه‌ها، خدمات محدود با مارجین بالا رخ می‌دهد.\n* با وجود اینکه نگرش و سیاستگذاری برای ایجاد این ساختارها در ایران بسیار فقیر بوده، زیرساخت‌های این مسیر در تامین سرمایه نوین ایجاد شده است.\n*با تاکید بر توسعه پلتفرمی و تغییر شرایط موجود، تنوین به دنبال حوزه‌های جدیدی است که تاکنون در بازار ایران مطرح نشده‌اند و حتی مشتریان بازار سرمایه نیز به این بخش‌ها ورود نکرده‌اند. بنابراین، مشتریان نوظهور حقیقی و خرد «تنوین» می‌توانند از این ابزار بهره ببرند.\nانتشار اوراق با نرخ شناور برای اولین بار در ایران\n*به منظور مدیریت ریسک نوسانات در صندوق‌های سرمایه‌گذاری، شرکت تامین سرمایه نوین اقدام به انتشار اولین اوراق با نرخ شناور بهره کرده است؛ این اقدام در صورت توسعه، علاوه بر بازار سرمایه کمک‌ شایانی به بازار پول و اقتصاد کلان کشور خواهد کرد. به این ترتیب، با تعمیم ابزار نرخ بهره شناور در جامعه، فضای کسب و کار در کشور دگرگون می‌شود.\n*در ایران نرخ تورم همواره از نرخ بهره جلوتر است و با توسعه این مهم در بازار پول ۳۵ درصد منابع و تسهیلات بانکی آزاد می‌شود.\n*آزادسازی و شناوری این حجم پول، کاهش نرخ بهره را ایجاد خواهد کرد و ابزارهای خود کنترلی نیز به ثبات بازار در سطوح پایین کمک می‌کنند.\n* نگاه ما در تامین سرمایه نوین کسب سودآوری توام با افزایش منافع برای تمام جامعه است؛ سود یک مفهوم خودنگرانه نیست و نهادهای مالی باید بتوانند منافع خود و جامعه را هم‌راستا ببینند.\n",
        "persian_date": "1403-02-18 14:29:00",
        "date": 1715092140000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/290911/انتشار-اوراق-با-نرخ-شناور"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین در 1 ماهه منتهی به فروردین 1403 حدود 119 میلیارد تومان درآمد کسب نمود. شرکت در فروردین سال مالی قبل 125 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 5% کاهش داشته است.  همچنین از درآمد 1 ماهه، 73 میلیارد تومان ناشی از سرمایه گذاری بوده است.\n\n",
        "persian_date": "1403-02-05 15:03:00",
        "date": 1713970980000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/290154/«تنوین»-تقریبا-مشابه-قبل-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین از مزایده فروش سهام شرکت مشاور سرمایه گذاری تامین سرمایه نوین به دلیل عدم ارائه پیشنهاد از طرف اشخاص حقیقی و حقوقی نتیجه نگرفت.\n\n",
        "persian_date": "1403-01-29 11:40:00",
        "date": 1713354000000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/289340/مزایده-«تنوین»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین در 12 ماهه منتهی به اسفند 1561 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ درامد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 18 درصد کاهش داشته است.\n\n",
        "persian_date": "1403-01-11 13:58:00",
        "date": 1711807080000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/288727/«تنوین»-در-1402-چقدر-درآمد-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین و سایر سهامداران گروه در نظر دارند سهام شرکت مشاور سرمایه گذاری تامین سرمایه نوین ( سهامی خاص) را به قیمت پایه هر سهم 3.400 ریال و قیمن پایه 2,380 میلیارد ریال واگذار نمایند.\n\n",
        "persian_date": "1402-12-28 14:25:00",
        "date": 1710771900000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/288061/«تنوین»-سهام-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه نوین از  پذیرش تعهد پذیره نویسی و بازارگردانی اوراق اجاره شرکت پتروشیمی تابان فردا و به مبلغ 15.000.000 میلیون ریال خبر داد.\nاین اوراق 4 ساله با سررسید 1406.12.22 با درآمد تعهد پذیره نویسی ، مبلغ 328.500 میلیون ریال می باشد که همزمان با ایفای تعهد شناسائی می گردد و درآمد کارمزد بازارگردانی برای 4 سال جمعاً مبلغ 5.418.000 میلیون ریال که متناسب با دوره بازارگردانی ، درآمد شناسایی می گردد .\n\n",
        "persian_date": "1402-12-22 18:48:00",
        "date": 1710269280000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/287744/پذیرش-تعهدات-جدید-در-«تنوین»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین در 11 ماهه منتهی به بهمن حدود 1411 میلیارد تومان درآمد کسب نمود که 114 میلیارد تومان آن در بهمن ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل %22 کاهش داشته است. همچنین درآمد بهمن ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 12 درصدی است.  از درآمد 11 ماهه، 861 میلیارد تومان ناشی از سرمایه گذاری بوده است. همچنین تنوین عمده درآمد 11 ماهه را از محل درآمد حاصل از سرمایه گذاری در صندوق ها و اوراق بدهی به دست آورده است.\n\n",
        "persian_date": "1402-12-08 17:46:00",
        "date": 1709055960000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/286982/«تنوین»-11-ماهه-خود-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین در عملکرد 10 ماهه منتهی به دی 1402 از فروش محصولات و خدمات خود 507 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 10 ماهه در مقایسه با سال قبل 45 درصد کاهش داشته است و در دی ماه نیز با  508 درصد افزایش به 73 میلیارد تومان رسید.\nگفتنی است بیشترین درآمد این شرکت در دی ماه مربوط به درآمد تعهد پذیره نویسی به مبلغ 44 میلیارد تومان بوده است.\n",
        "persian_date": "1402-11-04 19:51:00",
        "date": 1706125860000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/284786/بررسی-عملکرد-فروش\"تنوین\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه نوین در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 922 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 1185 میلیارد تومان داشته است. بدین ترتیب شرکت در 9 ماهه 1402 نسبت به دوره مشابه قبل کاهش 22 درصدی در سود خالص را تجربه نمود. تنوین به ازای هر سهم نیز 376 ریال سود شناسایی کرد.  درآمد عملیاتی 9 ماهه، 20% کاهش داشته است و با کاهش 39 درصدی بهای تمام شده، سود عملیاتی با 19% کاهش به 960 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-10-27 18:43:00",
        "date": 1705516980000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/283713/گزارش-عملکرد-«تنوین»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین در 9 ماهه منتهی به آذر 1151 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ درامد این شرکت در آذر ماه 100 میلیارد تومان بود\n\n",
        "persian_date": "1402-10-05 18:14:00",
        "date": 1703614440000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/282518/درآمد-«تنوین»-تا-پایان-اذر-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، تامین سرمایه نوین از پذیرش تعهد پذیره نویسی و بازارگردانی اوراق سلف موازی استاندارد شرکت صنعت فولاد شادگان به مبلغ 100 میلیارد تومان، یک ساله با سررسید 1403.08.29 با درآمد پذیره نویسی 6.5 میلیارد تومان و درآمد کارمزد بازارگردانی معادل 5 میلیارد تومان خبر داد.\n",
        "persian_date": "1402-08-29 19:24:00",
        "date": 1700508240000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/280177/«تنوین»-تعهد-جدید-پذیرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین که پیش از این از خرید 2.702.545 ورقه گواهی خرید مشارکت زعفران به مبلغ 2.629 میلیارد ریال به سررسید 1402/10/13خبر داده بود، در اصلاحیه ای تعداد اوراق را به 5.702.545 ورقه گواهی خرید اصلاح نمود.\n\n",
        "persian_date": "1402-08-28 18:28:00",
        "date": 1700418480000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/280113/«تنوین»-و-اصلاح-تعداد-اوراق-خرید-زعفران"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین از خرید 2.702.545 ورقه گواهی خرید مشارکت زعفران به مبلغ 263 میلیارد تومان به سررسید 1402.10.13 خبر داد.\n",
        "persian_date": "1402-08-24 18:40:00",
        "date": 1700073600000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/279960/«تنوین»-و-خرید-گواهی-خرید-مشارکت-زعفران"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین در 7 ماهه منتهی به مهر 933 میلیارد تومان درآمد کسب نمود.\n\n",
        "persian_date": "1402-08-07 16:47:00",
        "date": 1698598020000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/279111/«تنوین»-در-مهر-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین در خصوص دلایل تغییرات بیش از 30 درصدی سود عملیاتی 6 ماهه منتهی به شهریور 1402 نسبت به دوره مشابه قبل اظهار داشت: درآمد تعهد پذیره نویسی اوراق دولتی از سال 1399 بر اساس طول عمر اوراق و به صورت تدریجی شناسایی می گردید. طی دوره مشابه سال قبل ، بر اساس استعلام به عمل آمده از سازمان حسابرسی و جوابیه دریافتی از آن سازمان، پس از هماهنگی با حسابرس مستقل شرکت د اخذ نظر کمیته حسابرسی و هیات مدیره شرکت، در خصوص آن بخش از درآمد اوراق تعهد شده که در اختیار شرکت و یا صندوق های تحت مدیریت نبوده است، درآمد مربوطه می بایست متناسب با دوران نگهداشت شناسایی گردد.\nلذا درآمد آن بخش از اوراق متعهد شده که در اختیار شرکت یا صندوق های تحت مدیریت نبوده و هیچگونه تعهدی در خصوص آن ها وجود نداشته است، طی دوره 6 ماهه 1401.06.31 به درآمد مربوطه منظور گردید و مابقی اوراق در اختیار مطابق رویه قبلی \"روش شناخت طی عمر اوراق\" شناسایی می گردد.\nلازم به توضیح است که مبلغ 5.683 میلیارد ریال از درآمدهای عملیاتی دوره مشابه سال گذشته (معادل 43 درصد) و 49 درصد از سود خالص، بابت همین سرفصل بوده است.\nدر نتیجه این امر باعث کاهش بیش از 30 درصدی درآمد این دوره نسبت به دوره مشابه سال قبل شده است.\nلیکن با در نظر نگرفتن درآمد مذکور در سال گذشته که تکرار پذیر نمی باشد، جریان درآمدی و سود خالص شرکت نسبت به دوره مشابه سال گذشته افزایشی بوده است.\n",
        "persian_date": "1402-08-01 09:10:00",
        "date": 1698052200000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/278332/دلیل-تغییرات-سود-عملیاتی-\"تنوین\"-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین در 6 ماهه منتهی به شهریور سال 1402 سودی معادل 665 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 43 درصدی سود در 12 ماهه منتهی به شهریور سال 1402 نسبت به مدت مشابه سال قبل می باشد.\nتامین سرمایه نوین به ازای هر سهم نیز سود 272 ریالی ساخت. سود ناخالص نیز با کاهش 39 درصدی به 740 میلیارد تومان رسید و همچنین درآمدهای عملیاتی این شرکت نیز 39 درصد کاهش داشت و به 811 میلیارد تومان رسید.\n",
        "persian_date": "1402-07-30 19:05:00",
        "date": 1698001500000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/278184/\"تنوین\"-نیمه-نخست-سال-را-چگونه-سپری-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین در عملکرد 6 ماهه منتهی به شهریور 1402 از فروش محصولات خود 304 میلیارد تومان درآمد کسب نمود که از این مبلغ  86 میلیارد تومان آن مربوط به همین ماه می باشد.\nهمچنین این شرکت در 6 ماهه در مقایسه با سال قبل 90 درصد رشد داشته است.\nفروش داخلی این شرکت در شهریور ماه با سرمایه حدود 2450 میلیارد تومانی بیشترین درآمد در شهریور ماه را از سرمایه گذاری در صندوق ها به مبلغ 278 میلیارد تومان بدست آورد.\n",
        "persian_date": "1402-07-08 12:10:00",
        "date": 1696075800000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/276943/سهامداران\"-تنوین-در-جریان-باشند"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت بورس تهران، 1.109 میلیون سهم از سهام تامین سرمایه نوین در روز دوشنبه 17 مهر ماه به صورت یکجا و نقد عرضه عمده می شود. فروشنده سهام مذکور  صندوق سرمایه گذاری مشترک آتیه نوین می باشد. قیمت پایه هر سهم 3376 ریال اعلام شده است.\n",
        "persian_date": "1402-07-05 16:55:00",
        "date": 1695833700000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/276757/بورس-تهران-از-عرضه-عمده-سهام-«تنوین»-خبر-داد"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت بورس تهران، 668 میلیون سهم از سهام تامین سرمایه نوین در روز دوشنبه 17 مهر ماه به صورت یکجا و نقد عرضه عمده می شود. قیمت پایه هر سهم 3376 ریال اعلام شده است.\n",
        "persian_date": "1402-07-05 16:52:00",
        "date": 1695833520000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/276756/سهام-تامین-سرمایه-نوین-عرضه-عمده-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین از پذیرش تعهد پذیره نویسی و بازارگردانی اوراق مرابحه شرکت صنایع گلدیران به مبلغ 7.000 میلیارد ریال خبر داد. مدت اوراق 4 ساله با سررسید 1406.06.20 با درآمد تعهد پذیره نویسی ، مبلغ 350 میلیارد ریال که همزمان با ایفای تعهد شناسائی می گردد و درآمد کارمزد بازارگردانی برای 4 سال جمعاً مبلغ 1.386.000 میلیون ریال ( سال اول مبلغ 84.000 میلیون ریال و سال دوم الی چهارم سالانه مبلغ 434.000 میلیون ریال ) که متناسب با دوره بازارگردانی ، درآمد شناسایی می گردد .    \n\n",
        "persian_date": "1402-06-20 16:26:00",
        "date": 1694449560000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/275945/«تنوین»-و-پذیرش-تعهدات-جدید"
    },
    {
        "text": " بورس24 : مجمع عمومی فوق العاده شرکت تامین سرمایه نوین به منظور تصمیم گیری درخصوص افزایش سرمایه امروز برگزار شد. این مجمع افزایش سرمایه 73.5 درصدی از محل سود انباشته مطالبات و آورده نقدی سهامداران را به تصویب رساند.\nاین افزایش سرمایه، بازدهی داخلی 34 درصدی را برای تامین سرمایه نوین به همراه خواهد داشت. تنوین با این افزایش سرمایه معادل 178.901 میلیارد اوراق منتشر خواهد کرد.\nیادآور می شود، در صورت های مالی منتشر شده تنوین بر کدال، میزان این افزایش سرمایه 18.000 میلیارد ریال اعلام شده بود که با نظر سهامداران معادل 4.000 کاهش یافته و برای  پرداخت سود سهامداران در نظر گرفته شد.\n",
        "persian_date": "1402-06-11 15:55:00",
        "date": 1693670100000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/275637/مجمع-تامین-سرمایه-نوین---فیلم"
    },
    {
        "text": " بورس24 : امروز شنبه  (یازده شهریور)، مجمع عمومی فوق العاده شرکت تامین سرمایه نوین با حضور بیش از  69 درصد سهامداران تنوین  تشکیل و افزایش سرمایه 73.5 درصدی تصویب شد.\nیادآور می شود؛ آخرین افزایش سرمایه این شرکت دی ماه سال گذشته به میزان 22.50 درصد از محل سود انباشته بود.\nتنوین از ابتدای تاسیس تا به اکنون 7 مرحله افزایش سرمایه داشت.\nاین شرکت در بهار 1402 با فروش 377.7 میلیارد تومان سود خالص 328.4 میلیارد تومانی را محقق کرد؛ با سرمایه 2,450.0 میلیارد تومان موفق به ساخت سود 13.4 تومانی به ازای هر سهم شد.\nتنوین در زمستان سود خالص 280.9 میلیارد تومانی را با فروش 639.7 میلیارد تومان شناسایی کرده بود؛ سود هر سهم 11.5 تومانی در زمستان. حاشیه سود ناخالص بهار و زمستان به ترتیب برابر با 95.4 و 46.8 درصد است.\nبر اساس رای سهامداران تامین سرمایه نوین افزایش سرمایه از مبلغ 24.500 میلیارد ریال به 38.500میلیارد ریال معادل  (14.000 میلیارد ریال) تصویب شد.\nاین افزایش سرمایه از محل سود انباشته به مبلغ 4.000 میلیارد ریال معادل 16.33 درصد و مطالبات آورده نقدی سهامداران به مبلغ 10.000 میلیارد با هدف توسعه عملیات و افزایش حجم تعهدات پذیره نویسی و بازارگردانی است.\nاین افزایش سرمایه، بازدهی داخلی 34 درصدی را برای تامین سرمایه نوین به همراه خواهد داشت.\nتنوین با این افزایش سرمایه معادل 178.901 میلیارد اوراق منتشر خواهد کرد.\nیادآور می شود، در صورت های مالی منتشر شده تنوین بر کدال، میزان این افزایش سرمایه 18.000 میلیارد ریال اعلام شده بود که با نظر سهامداران معادل 4.000 کاهش یافته و برای  پرداخت سود سهامداران در نظر گرفته شد.\n",
        "persian_date": "1402-06-11 15:51:00",
        "date": 1693669860000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/275635/تصویب-افزایش-سرمایه-تامین-سرمایه-نوین-در-مجمع"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه نوین از پذیرش تعهد پذیره نویسی و بازارگردانی اوراق مرابحه شرکت تحقیقاتی و تولیدی واریان فارمد به مبلغ 1.000 میلیارد ریال خبر داد.\n",
        "persian_date": "1402-06-07 12:47:00",
        "date": 1693313220000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/275416/«تنوین»-و-پذیرش-تعهدات-جدید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین در 5 ماهه منتهی به مرداد 640 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ درآمد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 22 درصد رشد داشته است.\n\n",
        "persian_date": "1402-06-07 12:46:00",
        "date": 1693313160000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/275415/«تنوین»-در-5-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه نوین از  پذیرش تعهد پذیره نویسی و بازارگردانی اورق مرابحه شرکت تجارت کوشش سپاهان به مبلغ 1.500 میلیارد ریال خبر داد.\n",
        "persian_date": "1402-06-04 16:45:00",
        "date": 1693068300000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/274972/پذیرش-تعهدات-جدید-در-«تنوین»"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 19:40:00",
        "date": 1724614800000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/274748/تامین-سرمایه-نوین"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین از پذیرش تعهد پذیره نویسی و بازارگردانی اوراق مرابحه شرکت دارویی و نهادهای زاگرس دارو پارسیان به مبلغ 2.000 میلیارد ریال ، 4 ساله با سررسید 1406.05.30با درآمد تعهد پذیره نویسی ، 195 میلیارد ریال خبر داد که همزمان با ایفای تعهد شناسایی می گردد و درآمد کارمزد بازارگردانی برای چهار سال جمعاً 603.800 میلیون ریال ( سال اول 20.000 میلیون ریال و سال دوم الی چهارم جمعاً 194.600 میلیون ریال ) که متناسب با دوره بازارگردانی درآمد شناسایی می گردد .\n",
        "persian_date": "1402-05-31 17:38:00",
        "date": 1692725880000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/274716/شرکت-تامین-سرمایه-نوین-از-پذیرش-تعهدات-جدید-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه نوین از  تعهد پذیره نویسی 33 میلیارد ریال اوراق مرابحه شرکت تولیدی کاشی تکسرام ( سهامی عام ) با سررسید 3 ساله خبر داد. مبلغ درآمد تعهد پذیره نویسی 3.300 میلیون ریال می باشد که همزمان با ایفای تعهد شناسایی می گردد . \n",
        "persian_date": "1402-05-21 16:09:00",
        "date": 1691856540000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/274257/تعهد-پذیره-نویسی-اوراق-مرابحه-در-«تنوین»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین در 4 ماهه منتهی به تیر 506  میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 17 درصد رشد داشته است.\n\n",
        "persian_date": "1402-05-07 14:02:00",
        "date": 1690639320000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/273644/نگاهی-به-درآمد-«تنوین»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت تامین سرمایه نوین از عملکرد 3 ماهه خود گزارش داد. \n«تنوین» در 3 ماهه منتهی به خرداد حسابرسی نشده با سرمایه 2450 میلیارد تومانی برای هر سهم 134 ریال سود محقق کرد این درحالیست که در دوره مشابه سال قبل شرکت با سرمایه 2000 میلیارد تومانی برای هر سهم 154 ریال سود ساخته بود که نسبت به مدت مشابه قبل 7 درصد افزایش پیدا کرده است. \nدرآمدهای عملیاتی این شرکت با افزایش 4 درصدی به 378 میلیارد تومان  و سود خالص به 328 میلیارد تومان رسید\n",
        "persian_date": "1402-04-28 17:08:00",
        "date": 1689786480000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/272580/عملکرد-3-ماهه-«تنوین»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 73 درصدی شرکت تامین سرمایه نوین از محل سود انباشته و مطالبات حال شده سهامداران و آورده نقدی را صادر کرد.\n\n",
        "persian_date": "1402-04-17 14:47:00",
        "date": 1688827620000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/271920/«تنوین»-مجوز-افزایش-سرمایه-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  3 ماهه منتهی به خرداد 1402 از فروش محصولات خود 114 میلیارد تومان درآمد کسب نمود که از این مبلغ 35 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1402-04-07 18:01:00",
        "date": 1687975260000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/271491/ارزیابی-روند-فروش-«تنوین»-در-3-ماهه-1402"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، حسابرس و بازرس قانونی شرکت تامین سرمایه نوین افزایش سرمایه 73 درصدی این شرکت را   از محل مطالبات حال شده سهامداران و آورده نقدی ,سود انباشته به منظور به منظور بهبود نسبت کفایت سرمایه شرکت و تامین مالی منابع مورد نیاز مشتریان و همچنین حفظ و افزایش سهم بازار تایید کرد.\n",
        "persian_date": "1402-03-21 17:28:00",
        "date": 1686504480000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/270055/مهر-تایید-حسابرس-بر-افزایش-سرمایه-«تنوین»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، تامین سرمایه نوین در 2 ماهه منتهی به اردیبهشت 1402 از فروش محصولات خود 79 میلیارد تومان درآمد کسب نمود که از این مبلغ  37 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل  20 درصد کاهش داشته است.\n",
        "persian_date": "1402-03-07 16:33:00",
        "date": 1685291580000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/269432/فروش-2-ماهه-\"تنوین\"-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت تامین سرمایه نوین افزایش سرمایه 73 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته را به تصویب رساند.\n\n",
        "persian_date": "1402-03-07 11:58:00",
        "date": 1685275080000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/269348/افزایش-سرمایه-«تنوین»-تصویب-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین از پذیرش تعهد خرید سهام شرکت کشاورزی و دامپروری فجر اصفهان ، کارمزد تعهد خرید مبلغ 8.000 میلیون ریال که همزمان با ایفای تعهدات شناسائی می گردد خبر داد.\n",
        "persian_date": "1402-02-31 12:54:00",
        "date": 1684673640000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/268630/پذیرش-تعهدات-جدید-\"تنوین\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت تامین سرمایه نوین صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد.\n بر اساس اطلاعات منتشر شده در سامانه کدال شرکت تامین سرمایه نوین در پروسه زمانی ذکر شده برای هر سهم 758 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 49 درصد افزایش داشته است .\nمجموع سود خالص این شرکت به 1858 میلیارد تومان رسید.این در حالیست که 1914 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 39 درصد افزایش پیدا کرده است. \nدر نهایت مجموع سود خالص شرکت 1858 میلیارد تومان بوده که نسبت به دوره مشابه گذشته 49 درصد رشد را شاهد بوده افزون بر این شرکت 1856 میلیارد تومان سود عملیاتی داشته  که نسبت به دوره مشابه سال قبل رشد 39 درصدی را نشان می دهد.\n",
        "persian_date": "1402-02-21 20:45:00",
        "date": 1683751500000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/268055/جهش-49-درصدی-سود-در-«تنوین»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت تامین سرمایه نوین صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد.\n بر اساس اطلاعات منتشر شده در سامانه کدال شرکت تامین سرمایه نوین در پروسه زمانی ذکر شده برای هر سهم 758 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 49 درصد افزایش داشته است .\nمجموع سود خالص این شرکت به 1858 میلیارد تومان رسید.این در حالیست که 1914 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 39 درصد افزایش پیدا کرده است. \nدر نهایت مجموع سود خالص شرکت 1858 میلیارد تومان بوده که نسبت به دوره مشابه گذشته 49 درصد رشد را شاهد بوده افزون بر این شرکت 1856 میلیارد تومان سود عملیاتی داشته  که نسبت به دوره مشابه سال قبل رشد 39 درصدی را نشان می دهد.\n",
        "persian_date": "1402-02-21 20:45:00",
        "date": 1683751500000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/268054/جهش-49-درصدی-سود-در-«تنوین»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین در 12 ماهه منتهی به اسفند سود خالصی معادل 1858 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 49 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\nتنوین به ازای هر سهم نیز سود 758 ریالی ساخت. سود ناخالص به 1914 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-02-18 15:32:00",
        "date": 1683559920000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/267900/«تنوین»-سال-1401-را-با-سود-76-تومانی-سپری-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه نوین از پذیرش تعهد پذیره نویسی و تعهد معرفی به خریدار حق تقدم سهام شرکت صنایع گلدیران خبر داد. کارمزد تهعد پذیره نویسی مبلغ 6.000 میلیون ریال می باشد که همزمان با ایفای تعهدات شناسایی می گردد ، و کارمزد تعهد معرفی به خریدار 3 درصد از ملبغ پرداختی توسط متعهد پذریره نویسی برای هر ماه نگهداری می باشد که متناسب با دوره نگهداری شناسائی می گردد . \n",
        "persian_date": "1401-12-24 17:05:00",
        "date": 1678899900000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/265162/«تنوین»-و-پذیرش-تعهدات-جدید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین از پذیرش  تعهد پذیره نویسی و بازارگردانی اوراق مرابحه شرکت فولاد خوزستان خبر داد.\n",
        "persian_date": "1401-12-09 17:14:00",
        "date": 1677604440000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/264473/پذیرش-تعهدات-جدید-در-«تنوین»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین در 11 ماهه منتهی به بهمن از فروش محصولات خود 949 میلیارد تومان درآمد کسب نمود که از این مبلغ 31 میلیارد تومان  آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-12-07 16:15:00",
        "date": 1677428100000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/264280/\"تنوین\"-در-بهمن-ماه-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه نوین از  پذیرش تعهد پذیره نویسی و تعهد معرفی به خریدار حق تقدم سهام موسسه اعتباری ملل خبر داد. کارمزد تهعد پذیره نویسی مبلغ 2.000 میلیون ریال که همزمان با ایفای تعهدات شناسایی می گردد ، و کارمزد تعهد معرفی به خریدار 2/3 ( دو ممیز سه ) درصد از مبلغ 3.000.000 میلیون ریال برای هر ماه نگهداری می باشد که متناسب با دوره نگهداری شناسائی می گردد . \n",
        "persian_date": "1401-11-16 16:54:00",
        "date": 1675616040000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/262965/پذیرش-تعهدات-جدید-در-«تنوین»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 1577 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 83 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد. تنوین به ازای هر سهم نیز سود 789 ریالی ساخت.\n\n",
        "persian_date": "1401-10-26 17:54:00",
        "date": 1673891640000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/261117/9-ماهه-«تنوین»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه نوین بیان داشت ملک شرکت با شرایط اعلامی از طریق بورس کالا عرضه گردید ، با توجه به عدم وجود متقاضی به فروش نرسید ، به محض عرضه مجدد اطلاع رسانی خواهد شد . \n",
        "persian_date": "1401-10-26 16:39:00",
        "date": 1673887140000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/261105/مزایده-«تنوین»-متقاضی-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین بیان داشت  با مشارکت شرکت لیزینگ اقتصاد نوین ( 60% لیزینگ اقتصاد نوین و 40% تامین سرمایه نوین ) مالک 3 قطعه زمین به متراژ 2868.6 متر مربع ، به ارزش دفتری 42 میلیارد ریال می باشد ، این شرکت مطابق دویست و هشتاد و نهمین جلسه هیات مدیره محترم قصد فروش ملک مذکور را از طریق بورس کالا دارد که موضوع واگذاری از طریق بورس کالا در تاریخ 1401.10.11 توسط شرکت کارگزاری تامین سرمایه نوین اطلاع رسانی گردیده است ، لازم بذکر است براساس گزارش کارشناسان رسمی دادگستری قیمت 3 قطعه زمین مذکور 1.513 میلیارد ریال برآورد گردیده ، که سهم شرکت تامین سرمایه نوین مبلغ 605 میلیارد ریال می باشد .\n\n",
        "persian_date": "1401-10-18 12:25:00",
        "date": 1673180700000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/260668/«تنوین»-زمین-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین اعلام کرد: افزایش سرمایۀ شرکت از مبلغ 20,000,000 میلیون ریال به‌مبلغ 24,500,000 میلیون ریال ( از محل سود انباشته مبلغ 4500000 میلیون ریال ، ) در تاریخ 1401/10/07 در مرجع ثبت شرکت ها به ثبت رسیده است.\n",
        "persian_date": "1401-10-07 17:31:00",
        "date": 1672248660000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/260117/\"تنوین\"-افزایش-سرمایه-اش-را-نهایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین در 9ماهه منتهی به آذر از فروش محصولات خود 905 میلیارد تومان درآمد کسب نمود که از این مبلغ 40 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1401-10-07 16:22:00",
        "date": 1672244520000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/260096/فروش-تامین-سرمایه-نوین-در-آذرماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه نوین در خصوص برخی موارد عملکرد و صورت های مالی حسابرسی شده شفاف سازی نمود.\n",
        "persian_date": "1401-09-19 16:00:00",
        "date": 1670688000000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/259000/شفاف-سازی-«تنوین»-در-خصوص-تغییر-سود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه نوین از  پذیرش تعهد پذیره نویسی اوراق اختیار فروش تبعی شرکت سرمایه گذاری مهرگان تامین پارس خبر داد.\n",
        "persian_date": "1401-09-05 16:05:00",
        "date": 1669478700000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/258123/پذیرش-تعهدات-جدید-در-«تنوین»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه نوین از  پذیرش تعهد پذیره نویسی و بازارگردانی اوراق اجاره سهام شرکت گروه پتروشیمی تابان فردا ( تابان 09 ) خبر داد.\n",
        "persian_date": "1401-08-04 16:07:00",
        "date": 1666800420000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/256312/پذیرش-تعهدات-جدید-در-«تنوین»"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 19:40:00",
        "date": 1724614800000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/256219/صدور-مجوز-افزایش-سرمایه-«تنوین»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، درآمد و حاشیه سود عملیاتی شرکت تامین سرمایه نوین در شش ماهه 1401 نسبت به مقطع مقایسه ای تغییر چندانی نداشته است. هزینه های اداری تشکیلاتی شرکت از 15 میلیارد تومان به 25 میلیارد تومان افزایش یافته است. \nسود خالص شش ماهه 1401 نسبت به 1400 تنها 14 میلیارد اختلاف را نشان می دهد که یکی از دلایل این اختلاف ، برآورد کمتر نرخ محاسبه هزینه مالیات ( Tax expence  ) دوره شش ماهه است ؛ به طوریکه هزینه مالیاتی شش ماهه 1400 با نرخ 9% سود قبل از مالیات محاسبه شده ولی هزینه مالیات شش ماهه جاری با نرخ 3.75% منظور شده است. \nسود عملیاتی هر سهم نیز با وجود افزایش سرمایه 33% از 1.5 همت به 2 همت ، 48% کاهش یافته و از 57 تومان به ازای هر سهم به 31 تومان رسیده است. \nبا وجود گذشت شش ماه از سال مالی ، شرکت نتوانسته است حداقل 50% از سود مالی سال قبل را پوشش دهد. درصد پوشش درآمد عملیاتی و سود خالص در این شش ماهه به ترتیب 46% و 47% ارقام محاسبه شده برای سال مالی 1400 بوده است. \nدر شش ماهه 1401 ، 34% سودناخالص حاصل از مدیریت صندوق‌ ها و سبد های سرمایه گذاری ،  9% سود ناخالص تعهد پذیره نویسی ، 31% سود ناخالص بازارگردانی و تنها 1% سود سپرده های بانکی سال مالی 1400 پوشش داده شده است. همچنین در بخش سرمایه گذاری در صندوق ها ، 108% سود سال 1400 پوشش داده شده است.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-02 20:44:00",
        "date": 1666557840000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/255990/سود-عملیاتی-هر-سهم-تنوین-از-57-تومان-به-31-تومان-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین در فصل بهار سود خالص 307 میلیارد تومانی ساخته بود در فصل تابستان این رقم به 285 میلیارد تومان کاهش پیدا کرد.\nبا مقایسه سود محقق شده در بازه مورد بررسی با مدت مشابه در سال 1400 در می یابیم تنوین نرخ رشد سود خالص پایین تری را نسبت به سایر شرکت های هم گروه تجربه نموده است.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-01 15:39:00",
        "date": 1666539540000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/255966/«تنوین»-از-رقبا-عقب-ماند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه نوین از  پذیرش تعهد پذیره نویسی و بازارگردانی اوراق اجاره سهام شرکت گروه توسعه مالی مهر آیندگان (مهان 04 ) خبر داد.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-01 13:35:00",
        "date": 1666532100000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/255942/پذیرش-تعهدات-جدید-در-«تنوین»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 520 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 9 درصدی سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\nتنوین به ازای هر سهم نیز سود 296 ریالی ساخت. سود ناخالص نیز با رشد 4 درصدی همراه شد و به 639 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-07-30 17:56:00",
        "date": 1666461360000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/255730/رشد-پارامترهای-سودآوری-در-«تنوین»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین در 6 ماهه منتهی به شهریور 639 میلیارد تومان درآمد کسب نمود که از این مبلغ 114 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درآمد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 4 درصد رشد داشته است.\n\n",
        "persian_date": "1401-07-11 21:24:00",
        "date": 1664745840000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/254715/شناسایی-درامد-قابل-توجه-639-میلیارد-تومانی-در-«تنوین»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین اعلام نمود پذیرش تعهد پذیره نویسی اوراق مرابحه عام دولت اراد 113 به مبلغ 25.000 میلیارد ریال ، 60 ماهه با نرخ سود 18درصد سالانه ، درآمد تعهد پذیره نویسی مبلغ 2.639 میلیارد ریال که طی 60 ماه شناسایی می گردد .\n",
        "persian_date": "1401-06-27 18:10:00",
        "date": 1663524600000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/253735/پذیرش-تعهدات-جدید-در-«تنوین»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت تامین سرمایه نوین افزایش سرمایه 23 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n",
        "persian_date": "1401-06-21 16:17:00",
        "date": 1662999420000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/253525/تصویب-افزایش-سرمایه-«تنوین»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  5 ماهه منتهی به مرداد 1401 از فروش محصولات خود 158 میلیارد تومان درآمد کسب نمود که از این مبلغ 12 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1401-06-07 08:15:00",
        "date": 1661760900000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/252690/«تنوین»5-ماهه-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین گزارش فعالیت ماهانه منتهی به تیر ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  4 ماهه منتهی به تیر 1401 از فروش محصولات خود 146 میلیارد تومان درآمد کسب نمود که از این مبلغ 19 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-05-05 17:17:00",
        "date": 1658942220000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/250725/«تنوین»-از-عملکرد-تیر-ماه-خود-رونمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین از پذیرش تعهد پذیره نویسی و بازارگردانی اوراق طرح های قطار شهری ناوگان حمل و نقل عمومی شهر تبریز خبر داد.\nبرای اطلاع از نبض بازار بورس و سهام امروز روی لینک کنید ↪️\nبرای اطلاع از زمان دقیق خرید ارز نیما روی لینک کنید.↪️\nبرای مشاهده اخبار  بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-29 17:01:00",
        "date": 1658336460000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/249402/«تنوین»-از-پذیر-تعهدات-جدید-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت تامین سرمایه نوین صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. \nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت تامین سرمایه نوین در پروسه زمانی ذکر شده با سرمایه 2000 میلیارد تومانی برای هر سهم 154 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 22 درصد افزایش داشته است .\nمجموع سود خالص این شرکت به 307 میلیارد تومان رسید.این در حالیست که 339 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 19 درصد افزایش پیدا کرده است. \nدر نهایت مجموع سود خالص شرکت 307 میلیارد تومان بوده که نسبت به دوره مشابه گذشته 22 درصد افزایش را شاهد بوده افزون بر این شرکت 326 میلیارد تومان سود عملیاتی داشته  که نسبت به دوره مشابه سال قبل افزایش 18 درصدی را نشان می دهد.\n\n",
        "persian_date": "1401-04-28 18:42:00",
        "date": 1658256120000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/249232/سهامداران-«تنوین»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  3 ماهه منتهی به خرداد 1401 از فروش محصولات خود 127 میلیارد تومان درآمد کسب نمود که از این مبلغ 28 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-04-06 16:28:00",
        "date": 1656347280000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/247709/«تنوین»-از-3-ماهه-خود-رونمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، براساس این گزارش، شرکت تامین سرمایه نوین در اطلاعیه‌ای در کدال اعلام کرده جمع درآمد سرمایه‎گذاری‌های شرکت طی دو ماه ابتدای سال جاری معادل 1.270 میلیارد ریال بوده که مبلغ 729 میلیارد ریال آن متعلق به اردیبهشت ماه است.این شرکت اعلام کرده که جمع درآمدهای ارائه خدمات محقق شده طی دوماه ابتدای امسال معادل 986 میلیارد ریال بود که از این مبلغ 473 میلیارد ریال آن مربوط به ماه اردیبهشت بوده است. همچنین این رقم از رشد 14 درصدی در مقایسه با مدت مشابه سال گذشته برخوردار بوده است.این درآمد شامل درآمد تعهد پذیره‌نویسی، درآمد بازارگردانی، درآمد پذیرش سمت متولی صندوق و درآمد مدیریت صندوق‌های سرمایه‌گذاری، درآمد مشاوره، عرضه و پذیرش و درآمد ارزشیابی سهام است که هرکدام به ترتیب معادل 390 میلیارد ریال، 265 میلیارد ریال، 335 میلیارد ریال، 320 میلیون ریال و 90 میلیون ریال بوده است.مجموع درآمدهای شرکت در دوماهه سال 1401 نسبت به دوماهه 1400 رشد 41 درصدی داشته است.\n\n",
        "persian_date": "1401-03-07 14:10:00",
        "date": 1653747000000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/245463/افزایش-72.5-درصدی-درآمد-سرمایه‌گذاری‌های-«تنوین»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه نوین از  تعهد خرید سهام شرکت داروسازی دانا در عرضه اولیه تا سقف 60.000.000 سهم ( معادل 50 درصد از سهام قابل عرضه در عرضه اولیه ) ، یک ساله با سررسید 1402.02.25 خبر داد. درآمد تعهد مذکور معادل 3.000 میلیون ریال می باشد که همزمان با تعهد ثبت می گردد. \n",
        "persian_date": "1401-02-26 13:00:00",
        "date": 1652706000000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/244088/«تنوین»-متعهد-خرید-«ددانا»-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین اهم تصمیمات اخذ شده در مجمع خود را منتشر نمود. بر این اساس این شرکت 624 ریال از سود 650 ریالی هر سهم را تقسیم نمود.\n\n",
        "persian_date": "1401-02-11 08:42:00",
        "date": 1651394520000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/243304/اهم-تصمیمات-مجمع-«تنوین»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین گزارش درآمد خود را منتشر نمود. این شرکت در ماه نخست سال مالی خود 105 میلیارد تومان درآمد شناسایی کرد تا شاهد رشد 31 درصدی درآمد این شرکت نسبت به دوره مشابه قبل باشیم. گفتنی است بخش عمده درآمد این شرکت را درآمد حاصل از سرمایه گذاری در صندوقها تشکیل می دهد.\n\n",
        "persian_date": "1401-02-07 16:38:00",
        "date": 1651077480000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/242996/رشد-قابل-توجه-درآمدها-در-تامین-سرمایه-نوین"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت تامین سرمایه نوین از عملکرد یک ساله خود گزارش داد. تنوین در 12 ماهه منتهی به اسفند حسابرسی نشده  برای هر سهم 624 ریال سود محقق کرد .درآمدهای عملیاتی این شرکت به 1375 میلیارد تومان  و سود خالص به 1247 میلیارد تومان رسید.\nبرای اطلاع از افزایش سرمایه سهام ها روی لینک کلیک کنید.↪️\nبرای پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-31 23:44:00",
        "date": 1650411840000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/242227/سود-خالص-«تنوین»به-1247-میلیارد-تومان-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گزارش فروش اسفند ماه شرکت تامین سرمایه نوین منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است.شرکت تامین سرمایه نوین در مدت 12 ماهه سال 1400 حدود 1406 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 201 میلیارد تومان در اسفند ماه محقق شده است.\n\n",
        "persian_date": "1401-01-09 17:08:00",
        "date": 1648573680000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/240976/آخرین-اطلاعات-یک-تامین-سرمایه-پویا-اینجاست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین اعلام نمود  افزایش سرمایۀ شرکت از مبلغ 15,000 میلیارد ریال به‌مبلغ 20,000 میلیارد ریال ( از محل سود انباشته مبلغ 5000000 میلیون ریال ، ) در تاریخ 1400.12.23 در مرجع ثبت شرکت ها به ثبت رسیده است.\n\n",
        "persian_date": "1400-12-23 17:51:00",
        "date": 1647280260000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/240091/افزایش-سرمایه-«تنوین»-پایان-کار-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین از پذیرش تعهد پذیره نویسی اوراق مرابحه عام دولت اراد 103 به مبلغ 15.000 میلیارد ریال خبر داد. این اوراق 56 ماهه با نرخ سود 18 درصد سالانه و درآمد تعهد پذیره نویسی 1.587 میلیارد ریال که طی 56 ماه شناسایی می گردد ، می باشد.\nبرای اطلاع از خرید و فروش پالایش یکم روی لینک کلیک کنید.↪️\nبرای اطلاع از  اخبار دلار امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از جزئیات افزایش سرمایه شستا روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-21 15:48:00",
        "date": 1647100080000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/239931/«تنوین»-از-پذیرش-تعهدات-جدید-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین اعلام نمود که در تاریخ 1400.12.07 مجمع عمومی عادی سالانه شرکت فرعی کارگزاری تامین سرمایه نوین برگزار که طی آن مبلغ 250.000 میلیون ریال تقسیم سود مصوب گردید که از مبلغ فوق حدود 167.500 میلیون ریال در دفاتر شرکت تامین سرمایه نوین تحت عنوان درآمد حاصل از سرمایه گذاری ها ثبت می گردد .\n\n",
        "persian_date": "1400-12-07 14:36:00",
        "date": 1645886160000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/239135/«تنوین»-از-تقسیم-سود-شرکت-تحت-کنترل-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو در مدت 11 ماهه نخست 1400 حدود 1205 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 115 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1400-12-03 16:17:00",
        "date": 1645546620000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/238649/«تنوین»-در-11-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین اعلام نمود که پذیرش تعهد پذیره نویسی و بازارگردانی اوراق مرابحه شرکت گروه صنعتی آما به مبلغ 1500 میلیارد ریال ، 4 ساله با سررسید 1404.11.27 و درآمد تعهد پذیره نویسی 30 میلیارد و درآمد کارمزد بازارگردانی برای چهار سال جمعاً 210 میلیارد ریال انجام شد.\n\n",
        "persian_date": "1400-11-30 10:52:00",
        "date": 1645267920000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/238294/«تنوین»-از-پذیرش-تعهدات-جدید-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت تامین سرمایه نوین توضیحاتی در خصوص پذیرش تعهد پذیره نویسی اوراق مرابحه عام دولت اراد 98 منتشر کرد.\nشرکت تامین سرمایه نوین اعلام نمود که پذیرش تعهد پذیره نویسی اوراق مرابحه عام دولت اراد 98 به مبلغ 15.000 میلیارد ریال ، 56 ماهه با نرخ سود 18 درصد سالانه ، درآمد تعهد پذیره نویسی مبلغ 1.587 میلیارد ریال که طی 56 ماه شناسایی می گردد .\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-25 16:44:00",
        "date": 1644857040000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/238158/«تنوین»-از--پذیرش-تعهدات-جدید-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، در هیات مدیره شرکت تامین سرمایه نوین سعید بداغی جای خود را به مهدی دلبری داد.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-09 18:56:00",
        "date": 1643482560000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/237301/تغییر-یک-عضو-هیات-مدیره-در-«تنوین»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پارس خودرو در مدت 10 ماهه منتهی به دی 1400 حدود 1089 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 132 میلیارد تومان در دی ماه محقق شده است.\n\n",
        "persian_date": "1400-11-05 10:34:00",
        "date": 1643106840000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/236708/عملکرد-«تنوین»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت تامین سرمایه نوین در 9 ماهه منتهی به آذر سود عالی 573 ریالی به ازای هر سهم را رقم زد تا شاهد رشد قابل توجه 25 درصدی سود این شرکت باشیم.نکته قابل توجه دیگر افزایش درآمدهای عملیاتی شرکت به 957 میلیارد تومان در 9 ماهه می باشد. گفتنی است این شرکت 860 میلیارد تومان سود خالص نیز محقق نموده است.\n\n",
        "persian_date": "1400-10-29 09:53:00",
        "date": 1642585980000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/235615/جهش-27-درصدی-درآمدها-در-تامین-سرمایه-نوین"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین سهامداران خود را برای شرکت در مجمع عمومی فوق العاده فراخواند. این مجمع در روز شنبه 9 بهمن ماه برگزار می گردد.\n\n",
        "persian_date": "1400-10-28 12:10:00",
        "date": 1642507800000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/235524/«تنوین»-برای-افزایش-سرمایه-به-مجمع-می-رود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه  33 درصدی شرکت تامین سرمایه نوین از محل سود انباشته را صادر کرد.\n\n",
        "persian_date": "1400-10-26 15:12:00",
        "date": 1642345920000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/235376/صدور-مجوز-افزایش-سرمایه-«تنوین»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه نوین از  پذیرش تعهد پذیره نویسی و بازارگردانی اوراق اجاره سهام شرکت گروه پتروشیمی تابان فردا به مبلغ 20.000 میلیارد ریال ، 4 ساله خبر داد. درآمد تعهد پذیره نویسی 400 میلیارد و درآمد کارمزد بازارگردانی برای چهار سال جمعاً 1200 میلیارد ریال  می باشد.\n",
        "persian_date": "1400-10-15 14:36:00",
        "date": 1641393360000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/234808/تامین-سرمایه-نوین-از-پذیرش-تعهدات-جدید-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین در 9 ماهه منتهی به آذر 957 میلیارد تومان درآمد کسب نمود که از این مبلغ 110 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درآمد این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 27 درصد رشد داشته است.\n",
        "persian_date": "1400-10-05 18:14:00",
        "date": 1640542440000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/233738/رشد-27-درصدی-درآمدهای-«تنوین»-تا-پایان-آذر-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره  شرکت تامین سرمایه نوین افزایش سرمایه 33 درصدی این شرکت از محل سود انباشته به تصویب رساند.\n\n",
        "persian_date": "1400-10-04 16:53:00",
        "date": 1640451180000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/233489/افزایش-سرمایه-«تنوین»-تصویب-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین اعلام نمود که واگذاری 2.85 درصد سهام شرکت اعتباری ملل(سهامی عام) بطور عمده و نقد . لازم به توضیح است که سهام مذکور واگذار گردیده و با توجه به قرارداد تعهد خرید سهام بین این شرکت و شرکت اعتباری ملل (سهامی عام)، این رویداد آثار سود و زیانی نداشته و صرفا ایفای تعهدات خرید از سوی طرف قرارداد محقق گردیده است.\n\n",
        "persian_date": "1400-09-13 09:01:00",
        "date": 1638608460000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/232106/«تنوین»-از--واگذاری-2.85-درصد-سهام-شرکت-اعتباری-ملل-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین در مدت 8 ماهه منتهی به آبان 1400 حدود 847 میلیارد تومان درآمد از خدمات خود به دست آورده که در آبان 115 میلیارد تومان درآمد کس کرده است.\n\n",
        "persian_date": "1400-09-03 17:30:00",
        "date": 1637775000000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/231331/«تنوین»-در-8-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین اعلام نمود  2.85 درصد سهام شرکت اعتباری ملل(سهامی عام) بطور عمده و نقد واگذار می کند.لازم به توضیح است که در صورت واگذاری سهام مذکور با توجه به قرارداد تعهد خرید سهام بین این شرکت و شرکت اعتباری ملل (سهامی عام)، این رویداد آثار سود و زیانی نداشته و صرفا ایفای تعهدات خرید از سوی طرف قرارداد محقق می گردد.\n",
        "persian_date": "1400-09-03 08:09:00",
        "date": 1637741340000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/231177/«تنوین»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین نتیجه مزایده فروش سهام اعتباری ملل را اعلام کرد. تنوین اعلام داشت سهام ذکر شده به دلیل عدم بازگشایی نماد در روز مزایده عرضه نگردید پس از مهیا شدن شرایط عرضه مجدد اطلاع رسانی در این خصوص انجام می پذیرد.\n\n",
        "persian_date": "1400-09-01 16:04:00",
        "date": 1637597040000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/231001/مزایده-«تنوین»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین اعلام نمود که برنامه واگذاری 2.85 درصد سهام شرکت اعتباری ملل(سهامی عام) بطور عمده و نقد . لازم به توضیح است که در صورت واگذاری سهام مذکور با توجه به قرارداد تعهد خرید سهام بین این شرکت و شرکت اعتباری ملل (سهامی عام)، این رویداد آثار سود و زیانی نداشته و صرفا ایفای تعهدات خرید از سوی طرف قرارداد محقق می گردد.\n\n",
        "persian_date": "1400-08-23 12:11:00",
        "date": 1636891860000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/230413/برگزاری-مزایده-«تنوین»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین اعلام نمود که در راسـتای رعایت مفاد بند «ب» ماده 13 «دسـتورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزدسازمان» مزایده واگذاری 2.85 درصد سهام شرکت اعتباری ملل (سهامی عام) به طور عمده و نقد از طریق عرضه در بازار دوم فرابورس ایران برگزار گردید.سهام ذکر شده بدلیل عدم بازگشایی نماد در تاریخ مذکور عرضه نگردید، پس از مهیا شدن شرایط عرضه مجدد اطلاع رسانی در این خصوص صورت خواهد پذیرفت.\n\n",
        "persian_date": "1400-08-22 09:15:00",
        "date": 1636794900000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/230301/عدم-حصول-نتیجه-از-برگزاری-مزایده-«تنوین»"
    },
    {
        "text": " بورس24 : مدیرعامل تامین سرمایه نوین از اعلام برنامه افزایش سرمایه این شرکت در آینده ای نزدیک خبر داد.\nداود رزاقی به وضعیت خوب و روند سودآوری شرکت اشاره کرد و گفت: «تنوین» در هفت ماهه ابتدای سال 99 مبلغ 585 میلیارد تومان درآمد شناسایی کرده که این رقم با افزایش قابل توجهی در هفت ماهه نخست امسال به رقم 732 میلیارد تومان رسیده است. همچنین شرکت خواهد توانست به سود پیش‌بینی شده در برنامه سال 1400 دست پیدا کند که این رقم احتمالا کمتر از سال‌ گذشته نخواهد بود.\nمدیرعامل و عضو هیات مدیره تأمین سرمایه نوین با بیان این که مجموع درآمدهای عملیاتی شرکت در دوره 6 ماهه 615 میلیارد تومان بوده است، افزود: درآمد مدیریت دارایی صندوق‌های شرکت با رشدی معادل 55 درصد و درآمد ارائه خدمات مالی 27 درصد رشد داشته که مجموع درآمدهای شرکت در 6 ماه نخست سال نسبت به دوره مشابه سال گذشته از افزایش 22 درصدی برخوردار بوده است.\nرزاقی به نحوه تقسیم سود «تنوین» در مجمع اشاره کرد و گفت: در مجمع امسال 10 درصد سود میان سهامداران تقسیم شد و 90 درصد آن در سود انباشته باقی مانده است که امکان افزایش سرمایه و یا تقسیم سود در مجامع آتی شرکت خواهد داشت. باید این را نیز در نظر گرفت که سهامداران تصمیم‌گیرنده نهایی در مجمع هستند.\nوی ادامه داد: برنامه افزایش سرمایه شرکت را از محل سود انباشته در دست بررسی بوده که جزییات مبلغ و درصد آن بعد از تایید نهایی هیات مدیره به اطلاع سهامداران خواهد رسید.\nوی به دلایل کاهش درآمد سپرده‌گذاری بانکی شرکت پرداخت و گفت: پیش از این منابع مالی شرکت در بانک‌ها سپرده‌گذاری می‌شد که در حال حاضر این منابع در صندوق‌های سرمایه‌گذاری «تنوین»، سرمایه‌گذاری می‌شود. بر این اساس درآمد سپرده‌گذاری بانکی شرکت در دوره یادشده نسبت به دوره مشابه سال گذشته کاهش جزئی داشته و این در حالی است که درآمد سرمایه‌گذاری صندوق‌های شرکت در مقایسه با دوره 6 ماهه سال 99 رشد خوبی را تجربه کرده است.\nرزاقی با اشاره به اینکه درآمد انتشار اوراق 124 درصد رشد داشته است، ادامه داد: درآمد تعهد پذیره‌نویسی اوراق و تعهد پذیره‌نویسی سهام از رشد قابل توجهی برخوردار بوده است.\nوی در خصوص روند قیمتی سهم«تنوین» گفت: قیمت سهم در بازار را عرضه و تقاضا تعیین می‌کند و شرکت نمی‌تواند قیمت سهم را تعیین کند. با توجه به اینکه قیمت سهم با ارزش آن متفاوت است، سهامداران و فعالان بازار سرمایه برای سرمایه‌گذاری باید به ارزش سهم توجه کنند. در چند هفته اخیر نیز روند کلی بازار منفی بود و به دنبال این موضوع بعضی از سهامداران که احتیاج به نقدشوندگی داشتند به ارزش سهم توجهی نکردند و سهام خود را زیر ارزش واقعی آن به فروش رساندند.\n«پی بر ای» شرکت یک سوم گروه خود است\nمدیرعامل تامین سرمایه نوین با بیان اینکه P/E سهم «تنوین» یک سوم P/E گروه خود است، گفت: در حال حاضر P/E گروه 16 است، اما P/E سهم «تنوین» حدود 5.5 است که این امر نشان از پتانسیل خوب این سهم برای رشد دارد؛ بنابراین لازم است که سهامداران برای خرید به روند سودآوری و ارزش سهم توجه بیشتری داشته باشند.\nاقدامات شرکت در خصوص حمایت از سهم و بازارگردانی\nرزاقی با اشاره به اینکه «تنوین» در دو حوزه تأمین مالی و مدیریت وجوه فعالیت می‌کند، افزود: در سالجاری این شرکت تاکنون بیش از 4 هزار میلیارد تومان تأمین مالی انجام شده و در بخش مدیریت وجوه بیش از 39 هزار میلیارد تومان منابع در اختیار صندوق‌های شرکت قرار گرفته است.\nرزاقی افزود: «صندوق اختصاصی بازارگردانی نوین پیشرو» کار بازارگردانی سهم «تنوین» را برعهده دارد که همواره در حال خرید بوده و تا به امروز معادل 3.11 درصد، حدود 468 میلیون سهم خرید نموده است.\nوی بیان کرد: تامین سرمایه نوین دارای صندوق‌هایی نظیر؛ صندوق سرمایه‌گذاری مشترک یکم ایرانیان، صندوق سرمایه‌گذاری مشترک آتیه نوین، صندوق سرمایه‌گذاری نهال سرمایه ایرانیان، صندوق سرمایه‌گذاری مشترک فراز اندیش نوین، صندوق سرمایه‌گذاری ارمغان ایرانیان، صندوق سرمایه‌گذاری مشترک میعاد ایرانیان، صندوق سرمایه‌گذاری مشترک نوین پایدار و صندوق سرمایه‌گذاری سپهر اندیشه نوین «صنوین» است. صندوق با درآمد ثابت آتیه نوین با داشتن 16 هزار میلیارد تومان، بزرگترین صندوق شرکت است که سود این صندوق طی 20 ماه اخیر پایین‌تر از 20 درصد نبوده و میانگین پرداخت سالانه آن نیز بالای 22 درصد بوده است.\nسودآوری خوب صندوق‌های «تنوین»\nرزاقی با بیان اینکه صندوق‌های«تنوین» وضعیت سودآوری خوبی تا به امروز داشته‌اند، اظهار کرد: صندوق یکم ایرانیان به علت پایان سال مالی به استناد اسانامه و امیدنامه ملزم به پرداخت ذخیره سود بوده و این صندوق طی یکسال گذشته 13 بار سود ماهانه پرداخت کرده که میانگین سالانه آن معادل 24.5 درصد است.\nوی به ویژگی صندوق‌ها شرکت پرداخت و تصریح کرد: با توجه به ذخایر موجود در صندوق‌های شرکت و ترکیب دارایی‌ها (سپرده اوراق و سهام) به جز سهام که قابل پیش‌بینی نیست، می‌توانیم این نوید را بدهیم که این صندوق‌ها تا پایان سال مالی خود سود مناسبی پرداخت خواهند کرد.\nرزاقی در ادامه گفت: از دیگر ویژگی‌های این صندوق‌ها، پرداخت سود به صورت روزشمار و بدون نرخ شکست است که با توجه به برنامه‌ریزی و روند مثبت پیش‌رو، خواهیم توانست در صورت نبود مشکلات بانکی، کار صدور و ابطال را ساعتی کرده و پرداخت سود صندوق‌ها را به یک ساعت پس از ابطال کاهش ‌دهیم که این امر برای سرمایه‌گذارانی که دارای حساب بانک اقتصاد نوین باشند، راحت‌تر انجام می‎شود.\nجذب منابع مالی خوب «تنوین» با همکاری اسنپ\nمدیرعامل نخستین تامین سرمایه کشور با بیان اینکه «تنوین» سه درگاه برای ورود سهامداران به صندوق‌های شرکت دارد، گفت: Nib market و اپلیکیشن همراه نوین و اسنپ از درگاه‌هایی هستند که سهامداران می‌توانند به صندوق‌های شرکت ورود کنند.\nرزاقی همکاری «تنوین» با اسنپ را خبر خوبی برای سهامداران شرکت دانست و گفت: طی ماه گذشته همکاری خوبی با مجموعه اسنپ در خصوص امکان معامله صندوق‌های «تنوین» در اپلیکیشن اسنپ انجام شد. سوپر اپ اسنپ، حدود 40 میلیون کاربر دارد که حجم بالای کاربران این مجموعه می‌تواند جذب منابع مالی خوبی را برای صندوق‌های شرکت به ارمغان داشته باشد.\nسود صندوق‌های درآمد ثابت «تنوین» زیر 20 درصد نمی‌آید\nوی با تاکید بر اینکه سود روزشمار صندوق‌های تامین سرمایه نوین با هر مبلغی، حدود 20 درصد و بدون نرخ شکست است، اعلام کرد: صندوق‌های کمی در بازار سرمایه این میزان سود را پرداخت می‌کنند و در حال حاضر نیز هیچ بانکی این رقم سود را با این شرایط به مشتریان خود نمی‌دهد.\nرزاقی در پایان توصیه کرد: با توجه به شیوع ویروس کرونا و وضعیت نوسانی اقتصادی کشور، به سهامداران بازار سرمایه صبر و نگاه بلندمدت داشتن را توصیه می نمایم. همچنین سهامداران در شرایط فعلی بازار، می‌توانند در صندوق‌های با درآمد ثابت سرمایه‌گذاری کنند تا بازار سهام به یک وضعیت اطمینان بخش و ثبات نسبی برسد.\n",
        "persian_date": "1400-08-10 17:31:00",
        "date": 1635787860000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/229727/افزایش-سرمایه-«تنوین»-در-راه-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین اعلام نمود  سهام بدلیل تعلیق نماد وملل از تاریخ 1400.08.01 عرضه نگردید، پس از مهیا شدن شرایط عرضه مجدد اطلاع رسانی در این خصوص صورت خواهد پذیرفت.\n\n",
        "persian_date": "1400-08-05 16:17:00",
        "date": 1635351420000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/229226/مزایده-«تنوین»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین در مدت 7 ماهه منتهی به مهرماه 1400 حدود 732 میلیارد تومان درآمد از خدمات  خود به دست آورد.\n\n",
        "persian_date": "1400-08-05 16:13:00",
        "date": 1635351180000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/229223/فروش-7-ماهه-«تنوین»-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین در 6 ماهه منتهی به شهریور برای هر سهم 363 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 17 درصدی داشته است. سود ناخالص با رشد 22 درصدی به 614 میلیارد تومان و سود خالص به 544 میلیارد تومان رسید. \n\n",
        "persian_date": "1400-07-28 17:50:00",
        "date": 1634752200000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/228269/سود-363-ریالی-تامین-سرمایه-نوین-و-رشد-نزدیک-به-20-درصدی-سود-در-نیمه-نخست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین اعلام نمود که از  برگزاری مزایده  5/71 درصد سهام شرکت بیمه نوین (سهامی عام) به طور عمده و نقد از طریق عرضه در بازار اول فرابورس نتیجه ای حاصل نشد.\n\n",
        "persian_date": "1400-07-25 16:02:00",
        "date": 1634486520000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/227922/عدم-حصول-نتیجه-از-برگزاری-مزایده-«تنوین»"
    },
    {
        "text": "به گزارش بورس24 ، تامین سرمایه نوین 2.85 درصد سهام اعتباری ملل را به قیمت پایه هر سهم 12423 ریال در تاریخ 1 آبان عرضه عمده می کند.\n\n",
        "persian_date": "1400-07-21 18:52:00",
        "date": 1634151120000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/227766/«تنوین»-سهام-«وملل»-را-آگهی-کرد"
    },
    {
        "text": " به گزارش بورس24 ، تامین سرمایه نوین 5.71 درصد سهام شرکت بیمه نوین را به قیمت پایه هر سهم 800 تومان در تاریخ 24 مهر عرضه عمده می کند.\n \n",
        "persian_date": "1400-07-12 15:55:00",
        "date": 1633362900000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/227231/«تنوین»-بلوک-۵.٧١-درصدی-بیمه-نوین-را-آگهی-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین در مدت 6 ماهه نخست 1400 حدود 615 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-07-07 17:49:00",
        "date": 1632937740000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/226659/عملکرد-«تنوین»-در-سال-١۴٠٠"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین فهرست زمین و ساختمان را منتشر کرد.\n \n",
        "persian_date": "1400-07-07 12:29:00",
        "date": 1632918540000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/226561/«تنوین»-از-املاک-خود-گفت"
    },
    {
        "text": "",
        "persian_date": "1400-06-15 10:34:00",
        "date": 1630924440000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/224600/سرمایه-تامین-سرمایه-نوین-در-سال-١۴٠٠-به-٢۵٠٠-میلیارد-تومان-می-رسد"
    },
    {
        "text": " \n",
        "persian_date": "1400-06-07 13:13:00",
        "date": 1630242780000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/224050/روند-فروش-«تنوین»-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین از پذیرش تعهد پذیره نویسی اوراق مرابحه عام دولت اراد 88 به مبلغ 30.000 میلیارد ریال، 4.5 ساله با نرخ سود 18 درصد سالانه، خبر داد. درآمد تعهد\n پذیره نویسی مبلغ 2.832 میلیارد ریال که طی 54 ماه شناشایی می گردد.\n \n",
        "persian_date": "1400-05-20 17:25:00",
        "date": 1628702700000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/222973/«تنوین»-از-پذیرش-تعهدات-جدید-خبر-داد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت تامین سرمایه نوین در 4 ماهه منتهی به تیر 401 میلیارد تومان درآمد کسب نمود که از این مبلغ 117 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ\n درامد این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 17 درصد رشد داشته است.\n \n",
        "persian_date": "1400-05-05 15:49:00",
        "date": 1627400940000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/222037/رشد-١٧-درصدی-درآمدها-در-تامین-سرمایه-نوین"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 19:40:00",
        "date": 1724614800000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/221008/تامین-سرمایه-نوین-در-٣-ماهه-١۶٨-ریال-سود-ساخت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین از پذیرش تعهد پذیره نویسی اوراق اختیار فروش تبعی براساس دارائی پایه شرکت سرمایه گذاری میراث فرهنگی و گردشگری (سمگا) به مبلغ 400 میلیارد\n تومان خبر داد.\n \n",
        "persian_date": "1400-04-20 17:18:00",
        "date": 1626023880000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/220543/تامین-سرمایه-نوین-از-پذیرش-تعهدات-جدید-خبر-داد"
    },
    {
        "text": " بورس24 : بر اساس آخرین گزارش ارزیابی کیفی و کمی عملکرد مشاوران پذیرش که هر سال از سوی شرکت فرابورس منتشر می‌شود، شرکت تامین سرمایه نوین توانست با کسب 45.33 امتیاز، عنوان \"دومین مشاور پذیرش\" برای عملکرد سال 1399 را بین ارائه‌دهندگان خدمات مشاوره از آن خود کند.\nدر این رتبه‌بندی، معیارهای ارزیابی کیفی هیئت پذیرش شامل مواردی چون جامع بودن مطالب و محتوای امیدنامه، نبود خطا در اسناد و مدارک ارائه ‌شده، مغایرت نداشتن مطالب ارائه‌ شده با سایر اطلاعات موجود، تسلط مشاور پذیرش بر وضعیت صنعت و شرکت و نیز بیان و ارائه خدمات مشاوره است.\nگفتنی است شرکت تامین سرمایه نوین با سرمایه 15 هزار میلیارد ریالی، بزرگ‌ترین شرکت تامین سرمایه کشور نیز به شمار می‌رود.\nمنبع : روابط عمومی شرکت تامین سرمایه نوین\n",
        "persian_date": "1400-04-16 09:09:00",
        "date": 1625648940000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/220353/«تنوین»-در-رتبه-بندی-مشاوران-پذیرش-دوم-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، تامین سرمایه نوین تعهد پذیره نویسی اوراق اختیار فروش تبعی شرکت سرمایه گذاری گروه صنایع بهشهر ایران بر اساس دارائی پایه سهام بانک اقتصاد نوین (ونوین) را پذیرفت.مبلغ تعهد\n 300 میلیارد تومان می باشد.\n \n",
        "persian_date": "1400-04-05 18:12:00",
        "date": 1624731120000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/219680/خبر-خوب-برای-«تنوین»-پذیرش-تعهد-جدید-به-مبلغ-٣٠٠-میلیارد-تومان"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین در 3 ماهه سال جاری284 میلیارد تومان درآمد کسب نمود که از این مبلغ 123 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درآمد این شرکت در\n مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 9 درصد رشد داشته است.\n \n",
        "persian_date": "1400-04-05 18:09:00",
        "date": 1624730940000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/219678/«تنوین»-در-خرداد-عالی-بود"
    },
    {
        "text": " به گزارش بورس24 ، دوره بازارگردانی نماد تامین سرمایه نوین تا تاریخ 18 آذر 1400 تمدید شد.\n \n",
        "persian_date": "1400-03-26 19:40:00",
        "date": 1623872400000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/219009/تمدید-دوره-بازارگردانی-«تنوین»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، تامین سرمایه نوین در مجمع خود 84 ریال برای هر سهم سود تقسیم کرد.\n \n",
        "persian_date": "1400-03-11 18:46:00",
        "date": 1622573160000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/218315/تقسیم-سود-٨۴-ریالی-در-مجمع-«تنوین»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین از پذیرش تعهد پذیره نویسی و بازارگردانی اوراق سلف موازی استاندارد کلوخه سنگ آهن شرکت توسعه فرآوری صنایع و معادن ماهان سیرجان به مبلغ 150\n میلیارد تومان خبر داد.\n \n",
        "persian_date": "1400-03-10 17:25:00",
        "date": 1622481900000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/218255/پذیرش-تعهدات-جدید-در--تامین-سرمایه-نوین"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. این مجمع در روز سه شنبه مورخ 11 خرداد ماه و در ساعت 14 تشکیل می گردد.\n \n",
        "persian_date": "1400-03-09 14:36:00",
        "date": 1622385360000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/218179/تامین-سرمایه-نوین-در-تدارک-مجمع"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین در 2 ماهه سال جاری 160 میلیارد تومان درآمد کسب نمود که از این مبلغ 80 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درآمد این شرکت در\n مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 23 درصد رشد داشته است.\n \n",
        "persian_date": "1400-03-03 17:12:00",
        "date": 1621876320000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/217608/درآمد-١۶٠-میلیارد-تومانی-«تنوین»-در-دو-ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، تامین سرمایه نوین در 12 ماهه منتهی به اسفند 1399 مبلغ 833 ریال سود حسابرسی شده برای هر سهم با سرمایه 1500 میلیارد تومان محقق کرده است که با رشد عالی 77 درصدی نسبت به دوره\n مشابه سال گذشته همراه می باشد. گفتنی است در این دوره درآمد های عملیاتی 68 درصد و سود ناخالص 68 درصد رشد داشته است. سود عملیاتی نیز 69 درصد رشد داشته است.شرکت در 12ماهه 1250 میلیارد تومان سود خالص\n دارد.\n",
        "persian_date": "1400-02-12 19:10:00",
        "date": 1619982600000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/216232/صورت-های-مالی-«تنوین»-به-تایید-حسابرس-رسید"
    },
    {
        "text": " بورس24 : تامین سرمایه نوین یکی از بهترین گزارشات را در گروه خود منتشر کرده و جهش بالایی از سود را به نمایش گذاشته است.\n \n این شرکت در عملکرد 12 ماهه خود به سود 1250 میلیارد تومانی رسیده که این سود رشد جهشی 77 درصدی را به نسبت دوره مشابه سال قبل به همراه داشته است.\n گفتنی است شرکت به تازگی افزایش سرمایه اعمال کرده و سرمایه جدید این شرکت 1500 میلیارد تومان می باشد.\n \n بدین ترتیب سرمایه تامین سرمایه نوین از تمامی شرکت های هم گروه بالاتر می باشد و این امر قدرت گرفتن تعهدات جدید و رشد سود شرکت را بیش از پیش افزایش می دهد.\n \n علاوه بر رشد جهشی سود خالص شرکت سال 1400 را هم با عملکرد مثبت آغاز نموده است.\n \n تنوین در فروردین ماه سال جاری به درآمد حدود 80 میلیاردی رسیده است.\n \n درامد تنوین در فرودین امسال رشد 48 درصدی را به نسبت دوره مشابه سال قبل داشته است.\n \n شرکت به سود 83 تومانی برای سال 99 دست یافته است؛ با این روند فروردین ماه نشان می دهد سود سال 1400 هم به بالای 100 تومان صعود خواهد داشت.\n در حالی که متوسط پی بر ای گروه نزدیک 15 بوده پی بر ای این سهم پایین و در مرتبه 8.5 قرار دارد. با اعمال پی بر ای متوسط 10 هم قیمت سهام شرکت جای رشد تا سطوح 830 الی 850 تومان را به صورت حداقل و کف\n قیمتی خواهد داشت.\n",
        "persian_date": "1400-02-09 09:27:00",
        "date": 1619688420000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/216069/«تنوین»-راه-خود-را-از-هم-خانواده-ها-جدا-کرد!"
    },
    {
        "text": " بورس24 : حجم اوراقی که از سوی دو مجموعه «وبانک» و «وصنا» منتشر خواهد شد، جمعا ۳۰۰۰ میلیارد تومان خواهد بود.\nیکی از طرح هایی که در یکی دو هفته اخیر اجرایی شده و می تواند به تقویت تقاضای بازار کمک کند، امکان انتشار اوراق اجاره سهام توسط هلدینگ های بزرگ بازار به منظور حمایت از سهم ها است.\nطبق خبرها تا کنون، شرکت سرمایه گذاری صبا تامین چند روز قبل ۱۰۰۰ میلیارد تومان اوراق اجاره سهام منتشر کرد و خریدهایی هم در برخی نمادهای زیرمجموعه از جمله \"سیتا\" و \"تاصیکو\" انجام داده است. هلدینگ صنایع پتروشیمی خلیج فارس هم همین روزها ۲۰۰۰ میلیارد تومان اوراق اجاره سهام منتشر می کند تا اقدام به خرید سهم های ارزنده بازار کند. با توجه به ریزش سنگین نمادهای گروه خودرویی، انتظار می رود دو خودروساز بزرگ بازار هم برای حمایت از زیرمجموعه های خود، گامی بردارند.\nداود رزاقی مدیر عامل شرکت تامین سرمایه نوین بیان کرد: فعلاً از سوی خودروسازان درخواستی برای انتشار اوراق به ما مطرح نشده است.\nوی افزود: اما پیگیر انتشار اوراق از سوی مجموعه‌های «وبانک» و «وصنا» هستیم. البته فرآیند انتشار اوراق اجاره سهام، احتمالاً حداقل یک ماه زمان خواهد برد. حجم اوراقی که از سوی دو مجموعه «وبانک» و «وصنا» منتشر خواهد شد، جمعاً ۳۰۰۰ میلیارد تومان خواهد بود.\nمنبع: بورس نیوز\n",
        "persian_date": "1400-02-08 11:36:00",
        "date": 1619609760000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/216025/انتشار-۳-هزار-میلیارد-تومان-اوراق-اجاره-سهام-از-سوی-«وبانک»-و-«وصنا»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، تامین سرمایه نوین در 12 ماهه منتهی به اسفند 1399 مبلغ 833 ریال برای هر سهم با سرمایه 1500 میلیارد تومان محقق کرده است که با رشد عالی 77 درصدی نسبت به دوره مشابه سال گذشته\n همراه می باشد. گفتنی است در این دوره درآمد های عملیاتی 68 درصد و سود ناخالص 68 درصد رشد داشته است. سود عملیاتی نیز 69 درصد رشد داشته است.شرکت در 12ماهه 1250 میلیارد تومان سود خالص دارد.سود تلفیقی\n هر سهم با سرمایه 1500 میلیارد تومان ، 892 ریال می باشد.\n \n",
        "persian_date": "1400-02-08 21:10:00",
        "date": 1619557800000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/215993/«تنوین»-در-١٢ماهه-درخشان-ظاهر-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه نوین در مدت 1 ماهه منتهی به فروردین 1400 حدود 80 میلیارد تومان درآمد داشت.که 49 درصد نسبت به دوره مشابه سال گذشته رشد داشته است.\n",
        "persian_date": "1400-02-06 14:40:00",
        "date": 1619448000000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/215770/تامین-سرمایه-نوین-در١ماهه-گل-کاشت"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-25 11:05:00",
        "date": 1618398300000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/214747/اعضای-جدید-هیأت-مدیره--تامین-سرمایه-نوین-معرفی-شدند"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-08 11:59:00",
        "date": 1616932740000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/214025/«تنوین»-در-اسفند-ماه-عالی-بود-٣٠٩-میلیارد-تومان-درآمد-در-آخرین-ماه-سال"
    },
    {
        "text": " بورس24 : اخذ اولین موافقت اصولی اوراق بیمه اتکایی به مبلغ 2000 میلیارد ریال توسط این شرکت صورت گرفت.\n این اوراق به منظور ایجاد ظرفیت برای پذیرش تعهدهای اتکایی جدید از طریق انتقال عواید و ریسک ناشی از قراردادهای اتکایی مازاد خسارت مرتبط با بیمه‌نامه‌های غیرباربری (آتش‌سوزی، مهندسی و\n انرژی) و باربری با متعهد پذیره نویسی تأمین سرمایه نوین و شرکت سرمایه‌گذاری صنعت بیمه (سهامی عام) منتشر خواهد شد.\n عمر این اوراق 2 ساله بوده و فاقد سود میان‌دوره‌ای می‌باشد و در سررسید با توجه به سود یا زیان قطعی، اصل و سود (در صورت وجود) پرداخت می‌شود.\n منبع: روابط عمومی تامین سرمایه نوین\n",
        "persian_date": "1399-12-24 12:52:00",
        "date": 1615726320000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/213662/اخذ-اولین-موافقت-اصولی-اوراق-بیمه-اتکایی-بازار-سرمایه-توسط-«تنوین»"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-20 15:47:00",
        "date": 1615391220000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/213536/پذیرش-تعهدات-جدید-در-«تنوین»"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-19 17:22:00",
        "date": 1615310520000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/213483/«تنوین»-متعهد-پذیره-نویسی-اوراق-سلف-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-17 16:31:00",
        "date": 1615134660000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/213372/درآمد-۵۴-میلیارد-تومانی-«تنوین»-از-تقسیم-سود-زیرمجموعه"
    },
    {
        "text": " بورس24 : تامین سرمایه نوین پذیرش تعهد پذیره نویسی و بازارگردانی اوراق سلف موازی استاندارد نفت خام سنگین صادراتی برای شرکت توسعه نفت و گاز صبا اروند (سهامی خاص) را بر عهده گرفته است.\nاین اوراق با هدف اجرای طرح های توسعه‌ای شرکت صبا اروند با سررسید 30 ماهه، نرخ اختیار فروش تبعی 18.5 درصد و نرخ اختیار خرید تبعی 19 درصد سالانه منتشر و در بورس انرژی عرضه شده است.\nاوراق سلف موازی استاندارد نفت خام سنگین صادراتی شرکت توسعه نفت و گاز صبا اروند در تاریخ 19 اسفند 1399 منتشر و در تاریخ 17 شهریور 1402 سررسید خواهد شد.\nمنبع: روابط عمومی تامین سرمایه نوین\n",
        "persian_date": "1399-12-17 15:20:00",
        "date": 1615130400000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/213368/تعهد-٧.۵٠٠-میلیارد-ریالی-«تنوین»-در-اوراق-سلف-موازی-استاندارد-شرکت-نفت-و-گاز-صبا-اروند"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-16 10:12:00",
        "date": 1615025520000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/213294/اصلاحیه-«تنوین»-در-خصوص-تعهدات-جدید"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-16 09:28:00",
        "date": 1615022880000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/213289/تامین-سرمایه-نوین-و-پذیرش-تعهدات-جدید"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-11 19:19:00",
        "date": 1614626340000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/213131/«تنوین»-از-تقسیم-سود-در-شرکت-فرعی-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-06 18:33:00",
        "date": 1614191580000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/212947/خبر-خوب-برای-«تنوین»-بلوک-بیمه-نوین-عرضه-می-شود"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-06 17:16:00",
        "date": 1614186960000,
        "key": "تنوین",
        "url": "https://www.bourse24.ir/news/212937/تامین-سرمایه-نوین-بلوک-۵-٧١-درصدی-بیمه-نوین-را-آگهی-کرد"
    }
]