[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجانغربی بیان داشت رشد 17 درصدی فروش شرکت، هم چنین تغییر ترکیب سبد فروش محصولات، برگزاری منظم مناقصات و تولید محصولات جدید از علل مهم و اثرگذار در تغییر سود بوده اند.\n\n",
        "persian_date": "1403-05-28 12:56:00",
        "date": 1723985760000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/297845/«غشاذر»-از-دلیل-تغییر-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت  شیر پاستوریزه پگاه آذربایجان غربی در 6  ماهه منتهی به تیر 1403 سود(زیان)  خالصی معادل 82 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 74 درصدی سود در 6 ماهه جاری نسبت به دوره مشابه قبل می باشد.شیر پاستوریزه پگاه آذربایجان غربی به ازای هر سهم نیز سود 476 ریالی ساخت. سود ناخالص نیز با افزایش 39 درصدی همراه شد و به 166 میلیارد تومان رسید. درآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود 171 میلیارد تومانی  17 درصد افزایش داشت و به 1001 تومان رسید.\n",
        "persian_date": "1403-05-27 18:44:00",
        "date": 1723920240000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/297814/\"غشاذر\"-از-عملکرد-نیمه-اول-رو-نمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی در مدت 6 ماهه منتهی به تیر  1403  حدود 1001 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ 169 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1403-04-31 18:36:00",
        "date": 1721586960000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/295873/بررسی-روند-فروش-\"غشاذر\"-در-نیمه-اول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه آذربایجانغربی در 3 ماهه منتهی به خرداد 1403، حدود 831 میلیارد تومان درآمد کسب نمود که 166 میلیارد تومان آن در خرداد محقق شده است. شرکت در 3 ماهه سال مالی قبل حدود 392 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 112% رشد داشته است. همچنین درآمد خرداد ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 23 درصدی است. رشد فروش از محل رشد نرخ فروش بوده است.\n\n",
        "persian_date": "1403-04-04 18:03:00",
        "date": 1719252180000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/293914/رشد-فروش-«غشاذر»-در-فصل-اول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه آذربایجانغربی در 4 ماهه منتهی به اردیبهشت 1403 حدود 666 میلیارد تومان درآمد کسب نمود که 183 میلیارد تومان آن در اردیبهشت محقق شده است. شرکت در 4 ماهه سال مالی قبل 481 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 38% رشد داشته است. همچنین درآمد اردیبهشت ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 45 درصدی است.\n\n",
        "persian_date": "1403-03-03 19:22:00",
        "date": 1716492120000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/291921/«غشاذر»-4-ماهه-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه آذربایجانغربی در خصوص رشد سود عملیاتی نسبت به دوره مالی قبل شفاف سازی نمود. غشاذر رشد سود را ناشی از افزایش نرخ فروش، نغییر ترکیب و سبد محصولات فروخته شده به شرکت بازرگانی، برگزاری منظم مناقصات و کشف حداقل قیمت خرید مواد اولیه و بسته بندی، تولید محصولات جدید و کاهش تخفیف ذیل فاکتور به 3% عنوان نمود.\n\n",
        "persian_date": "1403-02-31 18:08:00",
        "date": 1716228480000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/291756/دلیل-رشد-سود-از-زبان-«غشاذر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شیر پاستوریزه پگاه آذربایجان غربی در 3  ماهه منتهی به فروردین  1403 سود خالصی معادل  32 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 104 درصدی سود در 3 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nشیر پاستوریزه پگاه آذربایجان غربی به ازای هر سهم نیز سود 185 ریالی ساخت. سود ناخالص نیز با افزایش 48 درصدی همراه شد و به 69 میلیارد تومان رسید.\n  درآمدهای عملیاتی این شرکت با سرمایه حدود  171 میلیارد تومانی 23 درصد افزایش داشت و به 483 میلیارد تومان رسید.\n",
        "persian_date": "1403-02-30 16:31:00",
        "date": 1716136260000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/291630/بررسی-عملکرد-\"غشاذر\"-در-فصل-اول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی در مدت 3 ماهه منتهی به فروردین 1403  حدود 483 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ 156 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1403-02-05 16:31:00",
        "date": 1713976260000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/290196/\"غشاذر\"-فصل-اول-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 25 درصدی شرکت  شیر پاستوریزه پگاه آذربایجانغربی از محل سود انباشته را صادر کرد.\n\n",
        "persian_date": "1402-12-15 13:24:00",
        "date": 1709645040000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/287404/«غشاذر»-مجوز-افزایش-سرمایه-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی گزارش فعالیت یکماهه منتهی به بهمن 1402 را منتشر کرد.\nبر اساس این گزارش این شرکت در مدت 1 ماهه منتهی به بهمن 1402  حدود 165 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n",
        "persian_date": "1402-12-06 20:55:00",
        "date": 1708808100000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/286644/فروش-\"غشاذر\"-در-بهمن-ماه-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت شیر پاستوریزه پگاه آذربایجان غربی افزایش سرمایه 25 درصدی این شرکت را از محل  سود انباشته به تصویب رساند.\n\n",
        "persian_date": "1402-11-16 19:38:00",
        "date": 1707161880000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/285638/افزایش-سرمایه-در-«غشاذر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه آذربایجان غربی از برگزاری تجدید مناقصه عمومی خرید انواع مواد اولیه و بسته بندی به دلیل عدم وصول پاکت پیشنهاد قیمت به تعداد لازم نتیجه نگرفت.\n\n",
        "persian_date": "1402-11-15 18:11:00",
        "date": 1707070260000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/285575/«غشاذر»-از-برگزاری-مناقصه-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجانغربی در نظر دارد نسبت به خرید انواع مواد اولیه و بسته بندی مورد نیاز یک ساله خود بر اساس برگه شرایط مناقصه عمومی اقدام نماید.\n\n",
        "persian_date": "1402-11-04 18:55:00",
        "date": 1706122500000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/284757/«غشاذر»-مناقصه-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت شیر پاستوریزه پگاه آذربایجان غربی در خصوص رشد سود عملیاتی دوره 9 ماهه منتهی به پایان آذر 1402 توضیح داد. غشاذر در توضیح دلایل افزایش سود به موارد ذیل اشاره نمود:1- رشد 43 درصدی مبلغ فروش تحت تاثیر رشد نرخ فروش2- تغییر ترکیب و سبد محصولات فروخته شده به شرکت بازرگانی3- برگزاری منظم مناقصات جهت کشف حداقل نرخ خرید مواد اولیه و بسته بندی 4- تغییر نرخ تخفیف ذیل فاکتور و کاهش آن به 3% طبث دستورالعمل های ابلاغی 5- تولید محصولات جدید که از دلایل اصلی رشد سود عملیاتی می باشد.غشاذر همچنین در خصوص آثار ناشی از قیمت گذاری دستوری توضیحاتی ارائه نمود.\n\n",
        "persian_date": "1402-11-04 20:42:00",
        "date": 1706042520000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/284586/«غشاذر»-از-دلایل-افزایش-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی در دی ماه 148 میلیارد تومان درآمد داشت و  در 10 ماهه 1402 حدود 1452 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در 10 ماهه سال قبل فروش 1017 میلیارد تومانی را ثبت کرده بود و به این ترتیب شاهد رشد 43 درصدی فروش تا پایان دی ماه بودیم.\n\n\n",
        "persian_date": "1402-11-03 20:09:00",
        "date": 1706040540000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/284579/«غشاذر»-تا-پایان-دی-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه آذربایجان غربی در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 77 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 53 میلیارد تومان داشته است. گزارش 9 ماهه شرکت حاکی از رشد 45 درصدی سود خالص نسبت به دوره مشابه قبل است. غشاذر به ازای هر سهم نیز 561 ریال سود شناسایی کرد.\n\n",
        "persian_date": "1402-11-01 00:25:00",
        "date": 1705796700000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/284239/«غشاذر»-9-ماهه-را-چگونه-سپری-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت  شیر پاستوریزه پگاه آذربایجانغربی بیان داشت شرکت کننده فقط در بخشی از انواع مواد بسته بندی (کارتن )وجود داشت که برنده مناقصه در بخش کارتن ، با توجه به پیشنهادات دریافتی ،شرکت کارتن سازی تمدن کرج به ارزش معامله 196،622 میلیون ریال انتخاب گردید. لذا با توجه به عدم دریافت پیشنهاد برای سایر مواد اولیه و بسته بندی، کمیسیون معاملات بر اساس نتایج حاصله شرکت کارتن سازی تمدن کرج را بعنوان برنده مناقصه اعلام و مقرر نمود واحد بازرگانی بر اساس قوانین و مقررات شرکت نسبت به عقد قرارداد با نامبرده اقدام نماید. همچنین مقرر گردید برای مابقی مواد اولیه و بسته بندی که فاقد پیشنهاد قیمت بودند و یا تعداد پیشنهاد دریافتی کمتر از حد نصاب بود، با کسب مجوز هیأت مدیره نسبت به تجدید مناقصه عمومی اقدام گردد.\n",
        "persian_date": "1402-10-28 21:11:00",
        "date": 1705525860000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/283767/مناقصه-«غشاذر»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت شیر پاستوریزه پگاه آذربایجان غربی در خصوص نتیجه نهایی دعوی با موضوع استقرار تعدادی از تیرهای برق متعلق به این شرکت در راضی خواهان ( شرکت اسقاط خودرو) توضیح داد. غشاذر بیان داشت با توجه به طرح دعوی توسط خواهان ( شرکت اسقاط خودرو ) مبنی بر استقرار تیرهای برق این شرکت در راضی شرکت اسقاط خودرو که در مراحل دادرسی منجر به صدور حکم مبنی بر منتفی شدن حکم خلع ید و قلع و قمع گردید.\n\n",
        "persian_date": "1402-10-19 16:24:00",
        "date": 1704817440000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/283301/«غشاذر»-از-نتیجه-نهایی-دعوی-علیه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه آذربایجان غربی در نظر دارد نسبت به خرید انواع مواد اولیه و بسته بندی مورد نیاز یک ساله خود مناقصه برگزار نماید. غشاذر محصولات مورد نظر خود را انواع پاکت تتراپک 200 سی سی و یک لیتری انواع درب لیوان پنیر انواع چسب انواع سطل ماست انواع سبد انواع کارتن انواع فویل انواع لیبل های شیشه ای انواع لیوان انواع لیبل پشت چسب دار نایلون شیرینگ انواع نی نوار پری پک انواع درب و دستگیره دبه انواع بطری و درب و دستگیره انواع اسانس و امولسیون انواع حلب انواع کنسانتره و پوره نواع چسب نمک و شکر و شربت فرکتوز و عسل انواع شانه ماست انواع استابلایزر انواع سینی سلولوزی پودر کاکائو عنوان نمود.\n\n",
        "persian_date": "1402-10-17 16:11:00",
        "date": 1704643860000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/283208/«غشاذر»-مناقصه-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی در آذر ماه 146 میلیارد تومان درآمد داشت و  در 9 ماهه 1402 حدود 1304 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در 9 ماهه سال قبل فروش 915 میلیارد تومانی را ثبت کرده بود.\n\n\n",
        "persian_date": "1402-10-05 21:02:00",
        "date": 1703538120000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/282337/«غشاذر»-در-9-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجانغربی بیان کرد در مناقصه عمومی خرید کنسانتره پرتقال ، کنسانتره آناناس  و پوره انبه پیشنهاد قیمت دریافت نشد.\n\n",
        "persian_date": "1402-09-09 15:25:00",
        "date": 1701357900000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/281168/«غشاذر»-از-مناقصه-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی در مدت 8 ماهه منتهی به آبان 1402  حدود 1159 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.که از این مبلغ 142 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 43 درصد رشد داشته است.\n",
        "persian_date": "1402-09-04 19:07:00",
        "date": 1700939220000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/280476/\"غشاذر\"-از-فروش-8-ماهه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه آذربایجانغربی برای خرید کنسانتره پرتقال به میزان 200,000 کیلوگرم، کنسانتره آناناس به میزان 100,000 کیلوگرم و پوره انبه به میزان 100,000 کیلوگرم مناقصه برگزار می کند.\n\n",
        "persian_date": "1402-08-29 20:20:00",
        "date": 1700511600000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/280183/«غشاذر»-مناقصه-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجانغربی از عدم دریافت پیشنهاد قیمت از طرف تأمین کنندگان در  مناقصه عمومی خرید کنسانتره پرتقال به میزان 200،000 کیلو گرم ، کنسانتره آناناس به میزان 100،000 کیلو گرم و پوره انبه به میزان 100،000 کیلو گرم خبر داد.\n",
        "persian_date": "1402-08-27 18:25:00",
        "date": 1700331900000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/280043/مناقصه-«غشاذر»-بی-نتیجه-بود"
    },
    {
        "text": "به گزارش  کدال نگر بورس24 ، شیر پاستوریزه پگاه آذربایجانغربی با رشد 60 درصدی سود عملیاتی در 6 ماهه نخست سال، در توضیح رشد سود عملیاتی عواملی را مانند افزایش نرخ فروش، تغییر ترکیب سبد فروش به شرکت بازرگانی، برگزاری منظم مناقصات جهت کشف حداقل قیمت خرید مواد اولیه و بسته بندی، کاهش اعمال تخفیف ذیل فاکتور به 3% و تولید محصولات جدید برشمرد.\n\n",
        "persian_date": "1402-08-25 12:53:00",
        "date": 1700139180000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/279995/دلیل-سودآوری-«غشاذر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی اعلام داشت  با توجه به سطح اهمیت موضوع مناقصه، اطلاعیه از گروه الف به گروه ب تغییر یافت \n",
        "persian_date": "1402-08-22 12:39:00",
        "date": 1699879140000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/279810/تغییر-گروه-اطلاعیه-در-«غشاذر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه آذربایجان غربی از نتایج بازگشایی پاکت ج مربوط به برگزاری مناقصه عمومی دو مرحله ای جهت خرید و راه اندازی یک دستگاه کمپرسور هوای فشرده  oil inJect خبر داد و اظهار داشت: با توجه به دو مرحله ای بودن مناقصه ، در مرحله اول پاکتهای الف و ب طبق برنامه زمانبندی در مورخ 1402.08.20 بازگشایی گردید و برای مرحله دوم جهت بازگشایی پاکت ج طبق نظرکمیسیون معاملات مورخ 1402.08.20 مبنی بر بررسی رزومه پیشنهاد دهندگان توسط واحد فنی و پیرو گزارش توجیهی واحد مذکور شرکت هواسازان آیدین علی رغم اینکه کمترین قیمت پیشنهادی را ارائه نموده بود ولی با توجه به اعلام نیاز شرکت به اینورتر با برند ABB ( طبق برگ شرایط مناقصه عمومی )این شرکت اقدام به ارائه قیمت با برند LS نموده است که مورد تایید واحد فنی قرار نگرفت ، لذا کمیسیون با بررسی پیشنهادات و استماع گزارش واحد فنی در خصوص بررسی مستندات و سوابق شرکت کنندگان در مناقصه ، شرکت هوارسان تبریز را بعنوان برنده مناقصه انتخاب نمود .\nمقرر گردید خرید از آن شرکت و به مبلغ 23.840.000.000 ریال صورت پذیرد که 50 درصد از کل مبلغ قرارداد بعنوان پیش پرداخت در قبال اخذ ضمانتنامه بانکی و 30 درصد از کل مبلغ پس از تحویل موضوع قرارداد و تایید واحد فنی خریدار و 20 درصد از کل مبلغ، پانزده روز پس از نصب و راه اندازی و پس از تایید نماینده فنی شرکت صورت خواهد پذیرفت.\n",
        "persian_date": "1402-08-22 22:32:00",
        "date": 1699828320000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/279793/\"غشاذر\"-از-نتایج-برگزاری-مناقصه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه آذربایجان غربی  که جهت خرید و راه اندازی یک دستگاه کمپرسور هوای فشرده oil inJect مناقصه برگزار کرده بود، اعلام نمود که با توجه به دو مرحله ای بودن مناقصه ، اسناد پیشنهاد دهندگان ( پاکتهای الف و ب ) بررسی گردید که پس از بازگشایی پاکات ( الف و ب ) و حصول اطمینان از اجرای مفاد ماده 5 بند 10 برگ شرایط ، به دلیل نیازبه بررسی رزومه پیشنهاد دهندگان ، مقرر شد پس از بررسی های لازم نتیجه در جلسه کمیسیون معاملات مورخ 1402.08.21 مطرح و سپس پاکت ج شرکت کنندگان بازگشایی و برنده مناقصه مشخص گردد.\n",
        "persian_date": "1402-08-20 20:21:00",
        "date": 1699734060000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/279727/«غشاذر»-از-برگزاری-مناقصه-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجانغربی از برگزاری مناقصه عمومی خرید و راه اندازی یک دستگاه کمپرسور هوای فشرده oil inJect خبر داد.\n",
        "persian_date": "1402-08-08 14:31:00",
        "date": 1698676260000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/279209/برگزاری-مناقصه-در-«غشاذر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی در مدت 7 ماهه 1402 حدود 1017 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش مهر ماه 161 میلیارد تومان بود.\n\n",
        "persian_date": "1402-08-06 09:21:00",
        "date": 1698484860000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/278796/سهامداران-«غشاذر»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه آذربایجان غربی در خصوص دلایل افزایش سود عملیاتی بیش از 30 درصدی دوره 6 ماهه جاری نسبت به مدت مشابه سال قبل اظهار داشت: با عنایت به افزایش نرخ فروش محصولات که منجر به افزایش سبد محصول و افزایش فروش شرکت از مبلغ 5,706,976 میلیون ریال به مبلغ 8,557,660 میلیون ریال و به میزان 50 درصد شده است و تغییر ترکیب و سبد محصولات فروخته شده به شرکت بازرگانی و یا برگزاری منظم مناقصات نسبت به کشف حداقل قیمت خرید مواد اولیه و بسته بندی اقدام شده که از دلایل اصلی افزایش سود عملیاتی این شرکت می باشد.\n",
        "persian_date": "1402-08-01 17:23:00",
        "date": 1698081780000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/278415/منشا-رشد-سود-عملیاتی-\"غشاذر\"-در-دوره-6-ماهه-جاری-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجانغربی بیان داشت  با عنایت به طرح دعوی مشکوک الوصول بودن مبلغ معامله شکر به ارزش 25،570 میلیون ریال در دادیاری شعبه 8 دادسرای عمومی انقلاب شهرستان ارومیه  و با توجه به طی مراحل رسیدگی در مرجع قانون کلیات موضوع اطلاع رسانی گردید لذا در صورت کسب هر گونه نتیجه بادر نظر گرفتن ملاحظات قانونی و قضایی ، اطلاع رسانی لازم صورت خواهد پذیرفت .\n\n",
        "persian_date": "1402-07-20 12:31:00",
        "date": 1697113860000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/277476/«غشاذر»-از-طرح-یک-دعوی-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی در مدت 6 ماهه 1402 حدود 859 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش شهریور ماه 158 میلیارد تومان بود.\n\n\n",
        "persian_date": "1402-07-05 10:39:00",
        "date": 1695811140000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/276643/آیا-از-وضعیت-فروش--«غشاذر»-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجانغربی از کارخانه شیر خشک  بهره برداری کرد.\nمحصولات حاصل از بهره برداری کارخانه شیر خشک شامل انواع پودر شیر خشک شامل پودرهای شیر خشک کم چرب و پودرهای شیر خشک پرچرب و همچنین انواع پودر آب پنیر ، WPC ،MPC ، پودر بستنی ، پودر خامه و انواع سایر محصولات پودری مطابق پروانه بهره برداری( به پیوست ) بوده ودر مراحل بعدی در صورت سرمایه گذاری و ایجاد تغییرات قابلیت تولید محصولاتی نظیر انواع پودر قهوه فوری و پودر لاکتوز را خواهد داشت. با توجه به پیش بینی تقریبی از ظرفیت عملی محصولات تولیدی فوق الذکر، برآورد می شود درآمد فروش شرکت به میزان 10 درصد افزایش یابد که منجربه افزایش سود شرکت خواهد شد.لذا با توجه به اخذ پروانه بهره برداری ، کارخانه شیر خشک از مورخ 1402.06.30 آماده تولید آزمایشی می باشد. همچنین بدیهی است اخذ سایر مجوزهای قانونی از جمله پروانه استانداردو پروانه ساخت پس از آغاز تولید آزمایشی قابل اخذ می باشدکه پیش بینی اخذ مجوز ها و آغاز تولیدتجاری یک الی دو ماه می باشد.\n\n",
        "persian_date": "1402-06-30 12:31:00",
        "date": 1695299460000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/276283/«غشاذر»-و-رونمایی-از-طرحی-جدید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی در مدت 5 ماهه نخست 1402  حدود 698 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.که از این مبلغ 154 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 52 درصد رشد داشته است.\n",
        "persian_date": "1402-06-01 15:45:00",
        "date": 1692805500000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/274792/فروش-\"غشاذر\"-در-مرداد-ماه-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه آذربایجان غربی در خصوصافزایش بیش از 30 درصدی سود عملیاتی دوره سه ماهه منتهی به 1402.03.31 نسبت به دوره مشابه قبل اظهار داشت: با عنایت به افزایش نرخ فروش محصولات که منجر به افزایش سبد محصول و افزایش فروش شرکت از مبلغ 2,494,146 میلیون ریال به مبلغ 3,924,795 میلیون ریال و به میزان 57 درصد شده است و تغییر ترکیب و سبد محصولات فروخته شده به شرکت بازرگانی و با برگزاری منظم مناقصات نسبت به کشف حداقل قیمت خرید مواد اولیه و بسته بندی اقدام شده که از دلایل اصلی افزایش سود عملیاتی این شرکت می باشند.\n",
        "persian_date": "1402-04-31 15:32:00",
        "date": 1690039920000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/272918/\"غشاذر\"-در-خصوص-صورت-های-مالی-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجانغربی بیان داشت برای محصولات رقابتی این شرکت تا سقف حداکثر 30% مجوز افزایش قیمت صادر شده است.\n",
        "persian_date": "1402-04-17 13:30:00",
        "date": 1688823000000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/271915/«غشاذر»-مجوز-افزایش-نرخ-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی در مدت 3 ماهه نخست 1402  حدود 392 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.که از این مبلغ 135 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 58 درصد رشد داشته است.\n",
        "persian_date": "1402-04-04 10:31:00",
        "date": 1687689060000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/270842/بررسی-روند-فروش-\"غشاذر\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی از عدم حضور شرکت کننده در مناقصه  خرید خط تولید شیر ESL و آب میوه بطری بدون گاز و مناقصه عمومی خرید2 دستگاه تانک استیل 30 تنی سه جداره خبر داد.\n\n",
        "persian_date": "1402-03-10 16:05:00",
        "date": 1685549100000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/269688/«غشاذر»-از-مناقصه-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه خراسان اعلام نمود این شرکت مشمول قیمت گذاری ستاد تنظیم بازار گردید و طبق دادنامه بدوی صادره از سازمان تعزیرات حکومتی ، شرکت به پرداخت جریمه به مبلغ 250میلیارد ریال محکوم شده است. که پس از دفاعیات انجام شده ، نهایتا طبق دادنامه صادره از شعبه هفتم بدوی رسیدگی به تخلفات مهم و ملی سازمان تعزیرات حکومتی رای صادره تا مبلغ 34 میلیارد ریال کاهش یافته است .لازم به ذکر است علی رغم کاهش مبلغ جریمه مذکور ، این شرکت اعتراض خود را به مرجع ذیصلاح خواهد رساند.\n\n",
        "persian_date": "1402-03-09 15:41:00",
        "date": 1685461260000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/269632/«غشاذر»-از-نتیجه-نهایی-دعوی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی در مدت 2 ماهه 1402 حدود 258 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش اردیبهشت ماه 126 میلیارد تومان بود.\n",
        "persian_date": "1402-03-04 16:52:00",
        "date": 1685033520000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/269093/آخرین-وضعیت-فروش-«غشاذر»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت شیر پاستوریزه پگاه آذربایجانغربی در نظر دارد نسبت به خرید خط تولید شیر ESL و آب میوه بطری بدون گاز ، بر اساس برگ شرایط مناقصه عمومی اقدام نماید. از فروشندگانی که در این زمینه فعالیت دارند دعوت بعمل می آید جهت کسب اطلاعات بیشتر و دریافت اسناد مناقصه ، حداکثرتا 5 روز بعد از تاریخ نشر آگهی به واحد بازرگانی شرکت ، واقع در کیلومتر 10 جاده ارومیه مهاباد مراجعه و یا باشماره تلفن 33381582 و 33384935-044 تماس حاصل نمایند و یا به آدرس اینترنتی شرکت www.urmia.pegah.ir مراجعه نمایند . * هزینه چاپ آگهی بعهده برنده مناقصه می باشد .\n",
        "persian_date": "1402-03-01 19:56:00",
        "date": 1684785360000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/268747/برگزاری-مناقصه-«غشاذر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه آذربایجانغربی در نظر دارد نسبت به خرید 2 دستگاه تانک استیل30 تنی سه جداره ، بر اساس برگ شرایط مناقصه عمومی اقدام نماید. از فروشندگانی که در این زمینه فعالیت دارند دعوت بعمل می آید جهت کسب اطلاعات بیشتر و دریافت اسناد مناقصه ، حداکثرتا 5 روز بعد از تاریخ نشر آگهی به واحد بازرگانی شرکت ، واقع در کیلومتر 10 جاده ارومیه مهاباد مراجعه و یا باشماره تلفن 33381582 و 044-33384935 تماس حاصل نمایند و یا به آدرس اینترنتی شرکت www.urmia.pegah.ir مراجعه نمایند .\n",
        "persian_date": "1402-03-01 19:12:00",
        "date": 1684782720000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/268744/«غشاذر»از-برگزاری-مناقصه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه آذربایجانغربی در خصوص مناقصه خرید2 دستگاه تانک استیل 30 تنی سه جداره شفاف سازی نمود.\nشرکت اعلام کرد دلیل عدم حصول نتیجه به حد نصاب نرسیدن شرکت کنندگان بود.\n",
        "persian_date": "1402-02-30 19:54:00",
        "date": 1684612440000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/268576/مزایده-«غشاذر»-نتیجه-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت شیر پاستوریزه پگاه آذربایجانغربی از مناقصه خرید خط تولید شیر ESL و آب میوه بطری بدون گاز خبر داد.\nشرکت شیر پاستوریزه پگاه آذربایجانغربی (سهامی عام) در نظر دارد نسبت به خرید خط تولید شیر ESL و آب میوه بطری بدون گاز ، بر اساس برگ شرایط مناقصه عمومی اقدام نماید. از فروشندگانی که در این زمینه فعالیت دارند دعوت بعمل می آید جهت کسب اطلاعات بیشتر و دریافت اسناد مناقصه ، حداکثرتا 7 روز بعد از تاریخ نشر آگهی به واحد بازرگانی شرکت ، واقع در کیلومتر 10 جاده ارومیه مهاباد مراجعه و یا باشماره تلفن 33381582 و 33384935-044 تماس حاصل نمایند و یا به آدرس اینترنتی شرکت www.urmia.pegah.ir مراجعه نمایند . * هزینه چاپ آگهی بعهده برنده مناقصه می باشد .\nدلیل عدم حصول نتیجه به حد نصاب نرسیدن شرکت کنندگان بود.\n\n",
        "persian_date": "1402-02-30 19:49:00",
        "date": 1684612140000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/268575/عدم-حصول-نتیجه-از-برگزاری-مناقصه-«غشاذر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه آذربایجانغربی از مناقصه انتخاب پیمانکار نیروی انسانی خبر داد.\nشرکت اعلام کرد با توجه به قیمت های پیشنهادی شرکت ترانه باران ارس با پایین ترین قیمت برنده مناقصه گردید.\n\n",
        "persian_date": "1402-02-30 19:45:00",
        "date": 1684611900000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/268574/«غشاذر»-از-نتایج-یک-مناقصه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت شیر پاستوریزه پگاه آذربایجانغربی در خصوص مناقصه خرید 48 عدد فیلتر ممبران 8 اینچ مارک filmtec توضیحاتی را ارائه داد.\nشرکت اعلام داشت با توجه به قیمت های پیشنهادی شرکت آرون برنا باهر با پایین ترین قیمت برنده مناقصه گردید.\n",
        "persian_date": "1402-02-30 19:22:00",
        "date": 1684610520000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/268571/«غشاذر»-نتایج-مناقصه-را-اعلام-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت شیر پاستوریزه پگاه آذربایجانغربی از تغییر بیش از 10 درصد در نرخ خرید مواد اولیه  خبر داد.\nشرح:به استناد مفاد قانون اصلاح قانون تضمین خرید محصولات اساسی کشاورزی مصوب پنجم آبان ماه 1399 به شماره 180/67826 مورخ 1399.9.12 مجلس شورای اسلامی شورای قیمت گذاری و اتخاذ سیاست های حمایتی محصولات اساسی در جلسه مورخ 1402.02.17 تصویب قیمت تضمینی شیر خام از قرار هر کیلوگرم 150000ریال با مشخصات 3/2 درصد چربی،3 درصد پروتین و بار میکروبی زیر 100هزار به قرار هر 0/1 چربی افزایش یا کاهش از 3/2 درصد چربی مبلغ 2000 ریال به قیمت مصوب اضافه یا کسر می گردد، مصوب گردید.\n",
        "persian_date": "1402-02-23 18:41:00",
        "date": 1684003260000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/268156/تغییر-بیش-از-10-درصد-در-نرخ-خرید-مواد-اولیه«غشاذر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت شیر پاستوریزه پگاه آذربایجانغربی از عملکرد 12 ماهه خود گزارش داد. \n«غشاذر» در 12 ماهه منتهی به اسفند حسابرسی نشده با سرمایه 137 میلیارد تومانی برای هر سهم 524 ریال سود محقق کرد این درحالیست که در دوره مشابه سال قبل شرکت با سرمایه 123 میلیارد تومانی برای هر سهم 297 ریال سود ساخته بود که نسبت به مدت مشابه قبل 96 درصد از افزایش پیدا کرده است. \nدرآمدهای عملیاتی این شرکت با افزایش 89 درصدی به 1240 میلیارد تومان  و سود خالص به 72 میلیارد تومان رسید\n\n",
        "persian_date": "1402-02-22 21:13:00",
        "date": 1683839580000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/268083/«غشاذر»از-عملکرد-12-ماهه-خود-رو-نمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت شیر پاستوریزه پگاه آذربایجانغربی (سهامی عام) در نظر دارد نسبت به خرید 2 دستگاه تانک استیل 30 تنی سه جداره ، بر اساس برگ شرایط مناقصه عمومی اقدام نماید. از فروشندگانی که در این زمینه فعالیت دارند دعوت بعمل می آید جهت کسب اطلاعات بیشتر و دریافت اسناد مناقصه ، حداکثرتا 7 روز بعد از تاریخ نشر آگهی به واحد بازرگانی شرکت ، واقع در کیلومتر 10 جاده ارومیه مهاباد مراجعه و یا باشماره تلفن 33381582 و 33384935-044 تماس حاصل نمایند و یا به آدرس اینترنتی شرکت www.urmia.pegah.ir مراجعه نمایند . * هزینه چاپ آگهی بعهده برنده مناقصه می باشد .\n",
        "persian_date": "1402-02-17 18:32:00",
        "date": 1683484320000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/267862/«غشاذر»-و-برگزاری-مناقصه-عمومی-خرید2-دستگاه-تانک-استیل-30-تنی-سه-جداره"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت شیر پاستوریزه پگاه آذربایجانغربی (سهامی عام) در نظر دارد نسبت به خرید خط تولید شیر ESL و آب میوه بطری بدون گاز ، بر اساس برگ شرایط مناقصه عمومی اقدام نماید. از فروشندگانی که در این زمینه فعالیت دارند دعوت بعمل می آید جهت کسب اطلاعات بیشتر و دریافت اسناد مناقصه ، حداکثرتا 7 روز بعد از تاریخ نشر آگهی به واحد بازرگانی شرکت ، واقع در کیلومتر 10 جاده ارومیه مهاباد مراجعه و یا باشماره تلفن 33381582 و 33384935-044 تماس حاصل نمایند و یا به آدرس اینترنتی شرکت www.urmia.pegah.ir مراجعه نمایند . * هزینه چاپ آگهی بعهده برنده مناقصه می باشد .\n\n",
        "persian_date": "1402-02-17 18:30:00",
        "date": 1683484200000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/267861/برگزاری-مناقصه-عمومی-«غشاذر»-در-خصوص-خرید-خط-تولید-شیر-ESL-و-آب-میوه-بطری-بدون-گاز"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه آذربایجان غربی  در نظر دارد نسبت به انتخاب پیمانکار نیروی انسانی ، بر اساس برگ شرایط مناقصه عمومی اقدام نماید. از شرکتهای پیمانکاری که در این زمینه فعالیت دارند دعوت بعمل می آید جهت کسب اطلاعات بیشتر و دریافت اسناد مناقصه ، حداکثرتا 7 روز بعد از تاریخ نشر آگهی به واحد بازرگانی شرکت ، واقع در کیلومتر 10 جاده ارومیه مهاباد مراجعه و یا باشماره تلفن 33381582 و 33384935-044 تماس حاصل نمایند و یا به آدرس اینترنتی شرکت www.urmia.pegah.ir مراجعه نمایند . * هزینه چاپ آگهی بعهده برنده مناقصه می باشد .\n",
        "persian_date": "1402-02-17 18:28:00",
        "date": 1683484080000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/267860/\"غشاذر\"-مناقصه-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت شیر پاستوریزه پگاه آذربایجانغربی از برگزاری مناقصه عمومی خرید 48 عدد فیلتر ممبران 8 اینچ مارک filmtec خبر داد.\nشرکت شیر پاستوریزه پگاه آذربایجانغربی (سهامی عام) در نظر دارد نسبت به خرید 48 عدد فیلتر ممبران 8 اینچ مارک filmtec ، بر اساس برگ شرایط مناقصه عمومی اقدام نماید. از فروشندگانی که در این زمینه فعالیت دارند دعوت بعمل می آید جهت کسب اطلاعات بیشتر و دریافت اسناد مناقصه ، حداکثرتا 7 روز بعد از تاریخ نشر آگهی به واحد بازرگانی شرکت ، واقع در کیلومتر 10 جاده ارومیه مهاباد مراجعه و یا باشماره تلفن 33381582 و 33384935-044 تماس حاصل نمایند و یا به آدرس اینترنتی شرکت www.urmia.pegah.ir مراجعه نمایند . * هزینه چاپ آگهی بعهده برنده مناقصه می باشد\n\n",
        "persian_date": "1402-02-17 18:26:00",
        "date": 1683483960000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/267859/«غشاذر»از-برگزاری-مناقصه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی در مدت 1 ماهه نخست 1402 حدود 132 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.گفتنی است مبلغ فروش این شرکت در مدت 1ماهه در مقایسه با مدت مشابه سال قبل 97 درصد رشد داشته است.\n",
        "persian_date": "1402-02-05 15:53:00",
        "date": 1682437980000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/267002/درآمد-فروش-\"غشاذر\"-در-فروردین-ماه-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی در مدت 12 ماهه 1401 حدود 1240 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش اسفند ماه 109 میلیارد تومان بود.\n\n",
        "persian_date": "1402-01-05 15:49:00",
        "date": 1679759340000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/265568/مروری-بر-فروش-«غشاذر»-در-سالی-که-گذشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی در مدت 11 ماهه 1401 حدود 1121 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش بهمن ماه 104 میلیارد تومان بود.\n\n",
        "persian_date": "1401-12-03 16:33:00",
        "date": 1677083580000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/263842/فروش-«غشاذر»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی اعلام داشت  پروژه تبدیل خامه به کره جهت ایجاد امکان مدیریت چربی در شرکت و همچنین ایجاد ارزش افزوده بیشتر که به عنوان زنجیره تکمیل کننده خط شیر خشک میباشد در تاریخ 1401.11.20 راه اندازی گردیدکه بمنظورتولید کره فله به ظرفیت اسمی 20 تن کره فله در بسته بندی ۵ تا ۲۵ کیلوگرمی با ظرفیت عملی 1 تن در روز همچنین خط تولید روغن کره به ظرفیت اسمی 1 تن روغن کره در انواع بسته بندی و ظرفیت عملی 150 کیلو و خط تولید پنیر پیتزا به ظرفیت اسمی 2 تن در روز و ظرفیت عملی 100 کیلو به بهره برداری رسید .که با بهره برداری از طرح های مذکور سبد محصول شرکت متنوع تر شده و سهم فروش این محصولات به میزان حدود 5 درصد فروش شرکت می باشد. \n",
        "persian_date": "1401-11-20 15:03:00",
        "date": 1675954980000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/263183/«غشاذر»-خط-تولید-جدید-راه-اندازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی  مناقصه عمومی خرید 60 عدد فیلتر nf245-3840/30-ff با برند filmtec ، همراه با لیپ سیل به تعداد 120 عدد و  خرید یک دستگاه تانکر استیل 25 تنی به همراه زیره و سه محور کاسه ای جهت حمل شیر خام  را تجدید کرد.\n",
        "persian_date": "1401-11-11 16:03:00",
        "date": 1675180980000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/262782/تجدید-دو-مناقصه-در-«غشاذر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی از  عدم حضور شرکت کننده در مناقصه  خرید 60 عدد فیلتر nf245-3840/30-ff با برند filmtec ، همراه با لیپ سیل به تعداد 120 عدد و  خرید یک دستگاه تانکر استیل 25 تنی به همراه زیره و سه محور کاسه ای جهت حمل شیر خام خبر داد.\nهم چنین در خصوص مناقصه خرید شیر آلات بخار ، جهت استفاده در کارخانه شیر خشک بیان نمود  با توجه به قیمت های پیشنهادی و تنوع مارک شیر آلات پیشنهادی ، جهت تعیین برنده مناقصه مقرر شد بررسی های فنی توسط مشاورین شرکت ( شرکت محیط بنا اثر و مهندس عبداله پور ) و واحد فنی شرکت صورت پذیرد و نتیجه مناقصه پس از ارائه گزارش توجیهی تصمیم گیری و اعلام گردد.\n\n\n\n",
        "persian_date": "1401-11-08 15:03:00",
        "date": 1674918180000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/262565/«غشاذر»-از-مناقصه-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی در مدت 10 ماهه 1401 حدود 1017 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش دی ماه 102 میلیارد تومان بود\n",
        "persian_date": "1401-11-04 15:08:00",
        "date": 1674572880000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/262112/عملکرد-«غشاذر»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی در تجدیدمناقصه عمومی خرید شیر آلات با برند آلفا لاوال ، جهت استفاده در کارخانه شیر خشک شرکت کننده حضور نداشت.\n",
        "persian_date": "1401-11-01 15:59:00",
        "date": 1674316740000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/261746/مناقصه-«غشاذر»-متقاضی-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی از  عدم حضور شرکت کننده در تجدیدمناقصه عمومی خرید شیر آلات با برند آلفا لاوال ، جهت استفاده در کارخانه شیر خشک خبر داد.\n",
        "persian_date": "1401-11-01 15:43:00",
        "date": 1674315780000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/261742/«غشاذر»-از-مناقصه-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه آذربایجان غربی در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 53 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 83 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1401-10-29 16:40:00",
        "date": 1674146400000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/261560/سهامداران-«غشاذر»-در-جریان-عملکرد-شرکت-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه آذربایجانغربی (سهامی عام) در نظر دارد نسبت به خرید 60 عدد فیلتر nf245-3840/30-ff با برند filmtec ، همراه با لیپ سیل به تعداد 120 عدد ، بر اساس برگ شرایط مناقصه عمومی اقدام نماید. از فروشندگانی که در این زمینه فعالیت دارند دعوت بعمل می آید جهت کسب اطلاعات بیشتر و دریافت اسناد مناقصه ، حداکثرتا 5 روز بعد از تاریخ نشر آگهی به واحد بازرگانی شرکت ، واقع در کیلومتر 10 جاده ارومیه مهاباد مراجعه و یا باشماره تلفن 33381582 و 33384935-044 تماس حاصل نمایند و یا به آدرس اینترنتی شرکت www.urmia.pegah.ir مراجعه نمایند . * هزینه چاپ آگهی بعهده برنده مناقصه می باشد .\n",
        "persian_date": "1401-10-28 17:34:00",
        "date": 1674063240000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/261369/\"غشاذر\"مناقصه-ای-دیگر-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 11 درصدی شرکت شیر پاستوریزه پگاه آذربایجان غربی از محل سود انباشته را صادر کرد.\n\n",
        "persian_date": "1401-10-26 13:57:00",
        "date": 1673877420000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/261081/رای-مثبت-سازمان-بورس-به-افزایش-سرمایه-«غشاذر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی از  عدم حضور شرکت کننده در  تجدید برگزاری مناقصه خرید انواع مواد اولیه و بسته بندی خبر داد.\n",
        "persian_date": "1401-10-22 11:19:00",
        "date": 1673522340000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/260915/مزایده-«غشاذر»-بی-نتیجه-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی در نظر دارد نسبت به خرید شیر آلات با برند آلفا لاوال ، جهت استفاده در کارخانه شیر خشک ، بر اساس برگ شرایط مناقصه عمومی اقدام نماید. \n",
        "persian_date": "1401-10-19 13:57:00",
        "date": 1673272620000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/260732/«غشاذر»-و-برگزاری-مناقصه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی از مناقصه  تجدید برگزاری مناقصه عمومی خرید ، نصب و راه اندازی آسانسور 13 نفره ، جهت استفاده در ساختمان کارخانه شیر خشک نتیجه نگرفت.\n",
        "persian_date": "1401-10-17 13:56:00",
        "date": 1673099760000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/260619/«غشاذر»-از-مناقصه-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی از  عدم حضور شرکت کننده در  مناقصه عمومی خرید شیر آلات با برند آلفا لاوال جهت استفاده در کارخانه شیر خشک خبر داد.\n",
        "persian_date": "1401-10-14 14:16:00",
        "date": 1672841760000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/260520/مزایده-«غشاذر»-بی-نتیجه-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی از  تجدید برگزاری مناقصه خرید انواع مواد اولیه و بسته بندی و هم چنین  تجدید برگزاری مناقصه عمومی خرید ، نصب و راه اندازی آسانسور 13 نفره ، جهت استفاده در ساختمان کارخانه شیر خشک خبر داد.\n\n",
        "persian_date": "1401-10-05 15:52:00",
        "date": 1672069920000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/259910/برگزاری-دو-مناقصه-در-«غشاذر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی از  عدم به حد نصاب رسیدن شرکت کنندگان در مناقصه خرید ، نصب و راه اندازی آسانسور 13 نفره ، جهت استفاده در ساختمان کارخانه شیر خشک خبر داد.\n",
        "persian_date": "1401-10-04 16:44:00",
        "date": 1671986640000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/259753/مناقصه-«غشاذر»-بی-نتیجه-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی در نظر دارد نسبت به خرید شیر آلات با برند آلفا لاوال ، جهت استفاده در کارخانه شیر خشک ، بر اساس برگ شرایط مناقصه عمومی اقدام نماید.\n",
        "persian_date": "1401-09-30 12:39:00",
        "date": 1671626340000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/259510/«غشاذر»-مناقصه-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی در نظر دارد نسبت به خرید ، نصب و راه اندازی آسانسور 13 نفره ، جهت استفاده در ساختمان کارخانه شیر خشک ، بر اساس برگ شرایط مناقصه عمومی اقدام نماید. \n",
        "persian_date": "1401-09-20 16:15:00",
        "date": 1670775300000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/259044/«غشاذر»-مناقصه-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت شیر پاستوریزه پگاه آذربایجان غربی افزایش سرمایه 11 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n",
        "persian_date": "1401-09-17 14:13:00",
        "date": 1670508780000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/258938/«غشاذر»-افزایش-سرمایه-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی بیان داشت  با توجه به اخذ تسهیلات 200،000 میلیون ریالی سرمایه ای با نرخ 9 درصد 5 ساله از بانک صنعت و معدن زمین شرکت به میزان 400،000 میلیون ریال ، به مدت 15 سال از طریق دفاتر اسناد رسمی با هزینه حدوداً 4000 میلیون ریالی به رهن بانک صنعت و معدن گذاشته شد.\n\n",
        "persian_date": "1401-09-17 14:10:00",
        "date": 1670508600000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/258937/«غشاذر»-زمین-وثیقه-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی  در نظر دارد انواع مواد اولیه و بسته بندی مورد نیاز خود را بطورجداگانه براساس شرایط از برنده مناقصه خریداری نماید . \n",
        "persian_date": "1401-09-16 15:52:00",
        "date": 1670428320000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/258899/«غشاذر»-مناقصه-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی در خصوص پرداخت بهای کارشناسی حکم خلع ید بخشی از اراضی شرکت شفاف سازی نمود.\nشرکت بیان داشت  پیرو افشای اطلاعات با اهمیت در خصوص اجرای حکم خلع ید بخشی از اراضی تحت تصرف شرکت به مساحت 34500 مترمربع که مکاتبات، پیگیری و مراجعات مکرر به دادگستری کل استان و طرح موضوع با ریاست محترم دادگستری انجام و موضوع در جلسه ی مورخ 1401/2/26 کمیته حمایت قضائی از سرمایه گذاری استان مطرح، و مصوب شد در راستای حمایت از تولید اگر شرکت پگاه قیمت کارشناسی شده ی روز اراضی (قیمت کارشناسی شده ی اراضی توسط هیات سه نفره ی کارشناسان رسمی دادگستری به مبلغ 120،750 میلیون ریال )را بپردازد خلع ید و اجره المثل، به کلی منتفی و کان لم یکن شود.\nطی صورتجلسه فوق العاده هیأت مدیره مقرر گردیده بود با اخذ موافقت سهامدار عمده نسبت به پرداخت مبلغ مذکور تصمیم گیری گردد که با عنایت به اعلام موافقت سهامدارعمده مبنی بربلامانع بودن اجرای پیشنهاد مصوبه صورتجلسه هیأت مدیره فوق العاده ، هیأت مدیره این شرکت طی صورتجلسه فوق العاده با در نظر گرفتن جمیع جهات و صرف و صلاح شرکت و به منظور جلوگیری از بروز لطمات اقتصادی حاصل از توقف تولید و فروش محصول ناشی از اجرای حکم خلع ید با پرداخت مبلغ مذکور طی مهلت تعیین شده موافقت نمود. لذا با پرداخت بهای کارشناسی شده اراضی ضمن منتفی و کان لم یکن شدن خلع ید و اجره المثل و حل مشکل معارضین بطور کلی ، که از سال 1380 با خرید این اراضی، به این شرکت منتقل گردیده بود، تهدیدات مربوط به اجرای این حکم که بخش های از انبار محصول ، سکوی بارگیری ، پروژه در حال احداث شیر خشک ، ساختمان بازارگستر و بخشی از انبار مواد را در بر گرفته و موجب آسیب های اقتصادی حاصل از توقف تولید و فروش محصول می گردید نیز رفع می شود. همچنین بمنظور احقاق حق این شرکت پیگیری های قانونی و مقتضی نسبت به مطالبه مبلغ پرداخت شده مذکور وخسارات آن از اداره کل منابع طبیعی استان صورت خواهد گرفت که در صورت کسب هرگونه نتیجه مراتب به استحضار سهامداران محترم خواهد رسید.\n\n",
        "persian_date": "1401-09-12 15:41:00",
        "date": 1670082060000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/258648/«غشاذر»-از-پرداخت-بهای-کارشناسی-حکم-خلع-ید-اراضی-شرکت-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی در مدت 8 ماهه نخست 1401 حدود 810 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش آبان ماه 125 میلیارد تومان بود. گفتنی است فروش 8 ماهه این شرکت در مقایسه با مدت مشابه قبل با افزایش قابل توجه 90 درصدی همراه بود. گفتنی است این شرکت به طور کلی روند صعودی فروش خود را در سال جاری حفظ نموده است.\n\n",
        "persian_date": "1401-09-02 16:11:00",
        "date": 1669219860000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/257952/«غشاذر»-در-آبان-هم-چون-قبل-پر-فروش-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت شیر پاستوریزه پگاه آذربایجان غربی از  عدم حصول نتیجه از برگزاری مناقصه خبر داد.\nشرکت شیر پاستوریزه پگاه آذربایجان غربی در نظر دارد نسبت به خرید اقلام تاسیسات برقی ، جهت استفاده در ساختمان کارخانه شیر خشک ، بر اساس برگ شرایط مناقصه عمومی اقدام نماید. از واجدین شرایط که در این زمینه فعالیت دارند دعوت بعمل می آید جهت کسب اطلاعات بیشتر و دریافت اسناد مناقصه ، حداکثرتا 5 روز بعد از تاریخ نشر آگهی به واحد بازرگانی شرکت ، واقع در کیلومتر 10 جاده ارومیه مهاباد مراجعه و یا باشماره تلفن 33381582 و 33384935-044 تماس حاصل نمایند و یا به آدرس اینترنتی شرکت www.urmia.pegah.ir مراجعه نمایند . * هزینه چاپ آگهی بعهده برنده مناقصه می باشد .دلیل عدم حصول نتیجه عدم حضور شرکت کننده در مناقصه می باشد.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-23 18:21:00",
        "date": 1668450060000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/257442/عدم-حصول-نتیجه-از-برگزاری-مناقصه-«غشاذر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی از  تجدید مناقصه عمومی نصب و اجرای کاشی کاری دیوار با متراژ 3000 متر مربع ، اجرای کاشی کاری کف طبقات و سرویسهای بهداشتی با متراژ 1800 متر مربع ، اجرای فارسی بر با متراژ 2500 متر طول ، اجرای قرنیز ضد اسید با متراژ 600 متر طول ، نصب 130 عدد پله ، اجرای قرنیز پله به طول 150 متر ، جهت ساختمان کارخانه شیر خشک و هم چنین  تجدید مناقصه عمومی خرید اقلام تاسیسات برقی ، جهت استفاده در ساختمان کارخانه شیر خشک خبر داد.\n\n",
        "persian_date": "1401-08-15 16:26:00",
        "date": 1667751960000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/257056/«غشاذر»-مناقصه-را-تجدید-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی از  عدم حضور شرکت کنندگان در مناقصه  خرید اقلام تاسیسات برقی ، جهت استفاده در ساختمان کارخانه شیر خشک خبر داد.\n",
        "persian_date": "1401-08-10 15:07:00",
        "date": 1667315220000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/256844/«غشاذر»-از-نتیجه-مناقصه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی در مدت 7 ماهه نخست 1401 حدود 684 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش مهر ماه 114 میلیارد تومان بود. گفتنی است فروش 7 ماهه این شرکت در مقایسه با مدت مشابه قبل با افزایش قابل توجه 85 درصدی همراه بود. گفتنی است این شرکت به طور کلی روند صعودی فروش خود را در سال جاری حفظ نموده است.\n\n",
        "persian_date": "1401-08-04 15:22:00",
        "date": 1666797720000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/256295/ادامه-روند-صعودی-فروش-در-«غشاذر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی در نظر دارد نسبت به خرید اقلام تاسیسات برقی ، جهت استفاده در ساختمان کارخانه شیر خشک ، بر اساس برگ شرایط مناقصه عمومی اقدام نماید.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-02 14:46:00",
        "date": 1666622760000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/256063/برگزاری-مناقصه-ای-دیگر-در-«غشاذر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه آذربایجان غربی در نظر دارد ، نسبت به نصب و اجرای کاشی کاری دیوار با متراژ 3000 متر مربع ، اجرای کاشی کاری کف طبقات و سرویسهای بهداشتی با متراژ 1800 متر مربع ، اجرای فارسی بر با متراژ 2500 متر طول ، اجرای قرنیز ضد اسید با متراژ 600 متر طول ، نصب 130 عدد پله ، اجرای قرنیز پله به طول 150 متر ، جهت ساختمان کارخانه شیر خشک ، براساس برگ شرایط مناقصه عمومی اقدام نماید.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n",
        "persian_date": "1401-08-02 14:27:00",
        "date": 1666621620000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/256060/«غشاذر»-مناقصه-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی در خصوص علت افزایش سود شفاف سازی نمود.\n",
        "persian_date": "1401-08-01 22:54:00",
        "date": 1666479240000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/255863/توضیحات-«غشاذر»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه آذربایجان غربی در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 29 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 30 درصدی سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-01 22:13:00",
        "date": 1666476780000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/255840/جهش-30-درصدی-سود-در-«غشاذر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت شیر پاستوریزه پگاه آذربایجان غربی   با توجه به ابلاغ دادنامه بدوی صادره از سازمان تعزیرات حکومتی و مشمولیت سه قلم از یک گروه ازمحصولات تولیدی این شرکت به قیمت گذاری ستاد تنظیم بازار، به اطلاع می رساند ، مبلغ جریمه نقدی اعلام شده از سوی سازمان مذکور بمبلغ دویست و پنجاه میلیارد و سیصدو بیست و هشت میلیون ریال می باشد.\nلازم به توضیح است که این رای بدوی و قابل اعتراض می باشد و این شرکت در جهت حفظ منافع سهامداران و جلوگیری از تضییع حقوق ایشان،با استفاده از تمام ظرفیتهای قانونی، دفاعیات کامل خود جهت تغییر و تنزیل رای مذکور را به دستگاه های مربوطه ارائه می نماید و حداکثر تلاش خود را انجام می دهد. بدیهی است رای نهایی دادگاه پس از انجام مراحل قانونی طبق دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان بورس ، به اطلاع سهامداران محترم خواهد رسید\n",
        "persian_date": "1401-07-09 17:53:00",
        "date": 1664646780000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/254566/«غشاذر»از-طرح-دعوی-علیه-شرکت-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی از  عدم حصول نتیجه از برگزاری مناقصه جهت خرید کاشی و قرنیز ضد اسید ، چسب سرامیک و ملات بند کشی ضد اسید را جهت استفاده در ساختمان کارخانه شیر خشک خبر داد.\n",
        "persian_date": "1401-07-09 17:52:00",
        "date": 1664646720000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/254565/عدم-حصول-نتیجه-از-برگزاری-مناقصه-«غشاذر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی از عدم حصوص نتیجه  برگزاری مناقصه جهت خریدکاشی معمولی برای دیوار و سرامیک برای کف طبقات را جهت استفاده در ساختمان کارخانه شیر خشک خبر داد.\n",
        "persian_date": "1401-07-09 17:23:00",
        "date": 1664644980000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/254561/«غشاذر»-از-نتیجه-مناقصه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی از عدم حصوص نتیجه مناقصه  جهت انتخاب پیمانکاریا پیمانکاران تاسیسات مکانیکی و برقی را برای انجام عملیات مربوطه در ساختمان کارخانه شیر خشک به دلیل  به حد نصاب نرسیدن شرکت کنندگان خبر داد.\n",
        "persian_date": "1401-07-09 17:12:00",
        "date": 1664644320000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/254559/نتیجه-مناقصه-«غشاذر»-چه-شد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی در مدت 6 ماهه نخست 1401 حدود 571 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش شهریور ماه 111 میلیارد تومان بود. گفتنی است فروش 6 ماهه این شرکت در مقایسه با مدت مشابه قبل با افزایش قابل توجه 82 درصدی همراه بود. گفتنی است این شرکت به طور کلی روند صعودی فروش خود را در سال جاری حفظ نموده است.\n\n\n",
        "persian_date": "1401-07-04 13:44:00",
        "date": 1664199840000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/254137/روند-صعودی-فروش-«غشاذر»-ادامه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت شیر پاستوریزه پگاه آذربایجان غربی در نظر دارد کاشی و قرنیز ضد اسید ، چسب سرامیک و ملات بند کشی ضد اسید را جهت استفاده در ساختمان کارخانه شیر خشک ، براساس برگ شرایط مناقصه عمومی خریداری نماید. از فروشندگان واجد شرایط که در این زمینه فعالیت دارند دعوت بعمل می آید جهت کسب اطلاعات بیشتر و دریافت اسناد مناقصه ، حداکثرتا 5 روز بعد از تاریخ نشر آگهی به واحد بازرگانی شرکت ، واقع در کیلومتر 10 جاده ارومیه مهاباد مراجعه و یا باشماره تلفن 33381582 و 33384935-044 تماس حاصل نمایند و یا به آدرس اینترنتی شرکت www.urmia.pegah.ir مراجعه نمایند . * هزینه چاپ آگهی بعهده برنده مناقصه می باشد .\n",
        "persian_date": "1401-06-27 18:28:00",
        "date": 1663525680000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/253739/«غشاذر»خبر-از-برگزاری-مناقصه-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،   شرکت شیر پاستوریزه پگاه آذربایجان غربی (سهامی عام) در نظر دارد ، کاشی معمولی برای دیوار و سرامیک برای کف طبقات را جهت استفاده در ساختمان کارخانه شیر خشک ، براساس برگ شرایط مناقصه عمومی خریداری نماید. از فروشندگان واجد شرایط که در این زمینه فعالیت دارند دعوت بعمل می آید جهت کسب اطلاعات بیشتر و دریافت اسناد مناقصه ، حداکثرتا 5 روز بعد از تاریخ نشر آگهی به واحد بازرگانی شرکت ، واقع در کیلومتر 10 جاده ارومیه مهاباد مراجعه و یا باشماره تلفن 33381582 و 33384935-044 تماس حاصل نمایند و یا به آدرس اینترنتی شرکت www.urmia.pegah.ir مراجعه نمایند . * هزینه چاپ آگهی بعهده برنده مناقصه می باشد .\n",
        "persian_date": "1401-06-27 18:25:00",
        "date": 1663525500000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/253738/برگزاری-مناقصه-در-«غشاذر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه آذربایجان غربی مناقصه ای جهت انتخاب پیمانکار یا پیمانکاران تاسیسات مکانیکی و برقی را برای انجام عملیات مربوطه در ساختمان کارخانه شیر خشک برگزار کرد.شرکت شیر پاستوریزه پگاه آذربایجان غربی (سهامی عام) در نظر دارد پیمانکاریا پیمانکاران تاسیسات مکانیکی و برقی را جهت انجام عملیات مربوطه در ساختمان کارخانه شیر خشک ، بر اساس برگ شرایط مناقصه عمومی انتخاب نماید. از واجدین شرایط که در این زمینه فعالیت دارند دعوت بعمل می آید جهت کسب اطلاعات بیشتر و دریافت اسناد مناقصه ، حداکثرتا 7 روز بعد از تاریخ نشر آگهی به واحد بازرگانی شرکت ، واقع در کیلومتر 10 جاده ارومیه مهاباد مراجعه و یا باشماره تلفن 33381582 و 33384935-044 تماس حاصل نمایند و یا به آدرس اینترنتی شرکت www.urmia.pegah.ir مراجعه نمایند . * هزینه چاپ آگهی بعهده برنده مناقصه می باشد .\n\n",
        "persian_date": "1401-06-27 18:20:00",
        "date": 1663525200000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/253737/«غشاذر»از-برگزاری-مناقصه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی در مدت 5 ماهه نخست 1401 حدود 460 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش مرداد ماه 111 میلیارد تومان بود. گفتنی است فروش 5 ماهه این شرکت در مقایسه با مدت مشابه قبل با افزایش قابل توجه 82 درصدی همراه بود. گفتنی است این شرکت به طور کلی روند صعودی فروش خود را در سال جاری حفظ نموده است.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n\n",
        "persian_date": "1401-06-05 16:20:00",
        "date": 1661617200000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/252432/رشد-82-درصدی-فروش-در-«غشاذر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی در مدت 4 ماهه نخست 1401 حدود 349 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش تیر ماه 100 میلیارد تومان بود.\n",
        "persian_date": "1401-05-04 15:00:00",
        "date": 1658847600000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/250362/بررسی-فروش-«غشاذر»-در-تیر-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت شیر پاستوریزه پگاه آذربایجان غربی در 3 ماهه منتهی به خرداد حسابرسی نشده به سود خالص 9 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 87 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 72 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 72 درصدی به 249 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 33 میلیارد تومانی شد.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-30 21:55:00",
        "date": 1658354100000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/249501/تحقق-سود-72-ریالی-در-«غشاذر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی در مدت 3 ماهه نخست 1401 حدود 248 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nفروش خرداد ماه 104 میلیارد تومان بود. گفتنی است فروش 3 ماهه این شرکت در مقایسه با مدت مشابه قبل با افزایش قابل توجه 71 درصدی همراه بود. روند فروش غشاذر در فصل اول صعودی بود.\n\n",
        "persian_date": "1401-03-31 12:16:00",
        "date": 1655813760000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/247003/روند-صعودی-فروش-«غشاذر»-در-فصل-بهار"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی در مدت 2 ماهه نخست 1401 حدود 144 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.که از این مبلغ 78 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-03-04 15:07:00",
        "date": 1653491220000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/245145/ارزیابی-روند-فروش-«غشاذر»در-2-ماهه-نخست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی اعلام داشت قانون تجارت به صورت دقیق در این شرکت رعایت می گردد و هم چین در خصوص ماده 149 اصلاحی قانون مالیات های مستقیم طبق مصوبات مجمع 1400 اجرای آن در سال 1401 برای شرکت تکلیف شده و به دلیل مبلغ کمتر از سطح اهمیت برای اجرای ماده 149 تاثیر قابل توجه در سود و زیان نداشته است.\n",
        "persian_date": "1401-03-04 15:05:00",
        "date": 1653491100000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/245144/توضیحات-«غشاذر»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی اعلام نمود افزایش فروش شرکت به میزان 54 درصد و بهینه سازی هزینه های قابل کنترل از دلایل رشد سود شرکت بوده است.\nبرای اطلاع از اخبار بازار بورس امروز روی لینک کلیک کنید ↪️\nبرای مشاهده علت افت شاخص بورس ایران روی لینک کلیک کنید.↪️\nبرای اطلاع بیشتر از بهترین شرکت مشاوره سرمایه گذاری بورس در ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-02-28 10:41:00",
        "date": 1652870460000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/244258/بیان-علت-رشد-سود-از-زبان-«غشاذر»"
    },
    {
        "text": "به گزارش کدال نرگ بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی از افزایش نرخ شیر خام خبر داد. غشاذر بیان داشت  در اجرای طرح مردمی سازی و توزیع عادلانه یارانه ها و قیمت شیر خام (با مشخصات 3.2درصد چربی) از مبلغ 64،000 ریال به مبلغ 120،000 ریال به ازاء هر کیلوگرم با چربی 3/2 و بار میکروبی کمتر از 100.000افزایش یافت و نرخ هر درصد چربی نیز مبلغ 1500 ریال تعیین شد.هم چنین قیمت محصولات لبنی در سه حوزه شیر،ماست و پنیر برابر با نرخ های مصوب جدید ابلاغ گردید .\n\n\n",
        "persian_date": "1401-02-24 17:12:00",
        "date": 1652548320000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/243910/«غشاذر»-افزایش-نرخ-شیر-خام-را-تایید-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت شیر پاستوریزه پگاه آذربایجان غربی از عملکرد یکساله خود گزارش داد. غشاذر در 12 ماهه منتهی به اسفند حسابرسی نشده  برای هر سهم 297 ریال سود محقق کرد که نسبت به مدت مشابه قبل 128 درصد افزایش داشته است. درآمدهای عملیاتی این شرکت به 656 میلیارد تومان  و سود خالص به 37 میلیارد تومان رسید\n\n",
        "persian_date": "1401-02-22 20:16:00",
        "date": 1652386560000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/243851/جهش-128درصدی-سود-«غشاذر»در-12-ماهه-اسفند-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی در مدت 1 ماهه نخست 1401 حدود 67 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش فروردین ماه سال قبل  39 میلیارد تومان بود.\n\n\n",
        "persian_date": "1401-02-05 11:34:00",
        "date": 1650886440000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/242554/بررسی-فروش-«غشاذر»-در-فروردین"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی در مدت 12 ماهه نخست 1400 حدود 656 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.که از این مبلغ 57 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 54 درصد رشد داشته است.\n",
        "persian_date": "1401-01-06 08:22:00",
        "date": 1648282920000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/240605/رشد-54-درصدی-فروش-در-«غشاذر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه آذربایجان غربی اعلام نمود که برگزاری تجدید مناقصه عمومی خرید انواع مواد بسته بندی و انواع مواد اولیه به علت عدم به حد نصاب رسیدن شرکت کنندگان در مناقصه بدون نتیجه بود.\n\n",
        "persian_date": "1400-12-22 15:06:00",
        "date": 1647183960000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/239996/«غشاذر»-از-عدم-حصول-نتیجه-برگزاری-مناقصه-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی در مدت 11 ماهه نخست 1400 حدود 598 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.که از این مبلغ 57 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 56درصد رشد داشته است.\n\n",
        "persian_date": "1400-12-04 17:13:00",
        "date": 1645636380000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/238873/رشد-56-درصدی-فروش-«غشاذر»در-11-ماهه-بهمن"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت شیر پاستوریزه پگاه آذربایجان غربی توضیحاتی در خصوص برگزاری مناقصه عمومی خرید انواع مواد بسته بندی و انواع مواد اولیه ارائه داد.شرکت در نظر دارد انواع مواد اولیه و بسته بندی مورد نیاز خود بشرح ذیل را بطورجداگانه براساس شرایط از برنده مناقصه خریداری نماید. از شرکت های واجد شرایط که در این زمینه فعالیت دارند دعوت بعمل می آید جهت کسب اطلاعات بیشتر و دریافت اسناد مناقصه ، حداکثرتا 10 روز بعد از تاریخ نشر آگهی به واحد بازرگانی شرکت واقع در کیلومتر 10 جاده ارومیه مهاباد مراجعه و یا باشماره تلفن 33381582و33381575 ، 33384935-044 تماس حاصل نمایند و یا به آدرس اینترنتی شرکت www.urmia.pegah.ir مراجعه نمایند . * هزینه چاپ آگهی بعهده برندگان مناقصه می باشد . * خرید مواد اولیه شامل : انواع کنسانتره و پوره میوه ، انواع اسانس و امولسیون میوه ، عسل ، شکر ، فروکتوز ، کره گیاهی ، پودر ساشا ، انواع استارتر ماست و پنیر (هنسن ، دنیسکو ، ساکو و DSM ) * خرید مواد بسته بندی شامل : انواع کارتن ، انواع بطری و درب بطری ، انواع لیوان ، نوار پری پک ، انواع سطل ماست ، انواع نی ، انواع شانه ماست سلولوزی و پلاستیکی ، انواع لیبل opp و پشت چسبدار ، انواع درب لیوان پنیر(لید) ، انواع حلب ، انواع چسب .\n\n",
        "persian_date": "1400-12-03 16:42:00",
        "date": 1645548120000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/238657/توضیحات-«غشاذر»ئر-خصوص-برگزاری-مناقصه-عمومی-خرید-انواع-مواد-بسته-بندی-و-انواع-مواد-اولیه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی اعلام نمود با توجه به حد نصاب نرسیدن شرکت کنندگان در مناقصه، لذا نسبت به تجدید برگزاری مناقصه خرید انواع مواد اولیه و بسته بندی تصمیم گیری گردید.\nبرای اطلاع از اخبار جدید بورس فردا روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-17 13:43:00",
        "date": 1644154980000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/237724/مناقصه-«غشاذر»-نتیجه-ای-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت شیر پاستوریزه پگاه آذربایجان غربی توضیحاتی در خصوص اجرای خلع ید از بخشی از اراضی شرکت که طرف دعوی معارضین بخشی از اراضی شرکت است ارائه داد شرکت بیان داشت در خصوص موضوع پرونده ی معارضین مربوط به 34500 مترمربع از اراضی شرکت، که قبلاً یعنی در تاریخ1395.12.2 در چارچوب ماده واحده ی مصوب 1388.2.2  محکومیت اداره ی کل منابع طبیعی استان آذربایجان غربی به عنوان دستگاه اجرائی، در مورد خلع ید، تبدیل به مبلغ کارشناسی اراضی متنازع فیه شده بود و مبلغ کارشناسی نیز به میزان 828 میلیون تومان در حساب دادگستری سپرده شده بوده است که با تصمیم مورخ1400.4.24 قاضی شعبه 1 اجرای احکام مدنی متمرکز ارومیه مبنی بر اینکه مقررات مربوط به ماده واحده ی استنادی، شامل شرکت پگاه نمی گردیده است لذا در تاریخ 1400.11.4 حکم خلع ید صادره علیه اداره ی کل منابع طبیعی استان نسبت به پلاک مرقوم، از طریق مراجعه ی مأمورین اجرای دادگاه به شرکت انجام شدو همچنین اجرت المثل ایام تصرف نیز توسط معارضین مطالبه گردید ضمناً اراضی موصوف در آخرین گزارش ارسالی مربوط به اطلاعات و صورتهای مالی دوره 9 ماهه منتهی به 1400.9.30 جزء دارایی های شرکت منظور شده است و همچنین حکم خلع ید بخشی از اراضی شرکت در روند عملیاتی و تولیدی شرکت تأثیری ندارد .\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-06 17:43:00",
        "date": 1643218980000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/237133/«غشاذر»از-نتیجه-نهایی-دعوی-علیه-شرکت-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی در مدت 10 ماهه منتهی به دی 1400 حدود 541 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 55 میلیارد تومان در دی ماه محقق شده است.\n\n",
        "persian_date": "1400-11-05 12:17:00",
        "date": 1643113020000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/236744/عملکرد-دی-ماه-«غشاذر»-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت شیر پاستوریزه پگاه آذربایجان غربی اعلام نمود دلایل افزایش سود عملیاتی نسبت به دوره مشابه سال قبل افزایش فروش شرکت از مبلغ 306میلیارد تومان به مبلغ 485میلیارد تومان و به میزان ٥۹ درصد همچنین بهینه سازی هزینه های قابل کنترل از دلایل افزایش ٣١ درصدی سود عملیاتی شرکت در دروه ۹ ماهه منتهی به 1400.9.30 نسبت به دوره مشابه سال قبل می باشد.\n",
        "persian_date": "1400-10-30 19:47:00",
        "date": 1642708020000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/236074/توضیحات-«غشاذر»در-خصوص-اطلاعیه-منتشر-شده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت شیر پاستوریزه پگاه آذربایجان غربی صورت های مالی حسابرسی نشده 9 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت شیر پاستوریزه پگاه آذربایجان غربی در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 235ریال شناسایی کرده است. که  نسبت به مدت مشابه قبل رشد 148درصدی داشته است .مجموع سود خالص این شرکت به 29میلیارد تومان رسید.این در حالیست که 44میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 34درصد افزایش  پیدا کرده است.\n",
        "persian_date": "1400-10-30 19:41:00",
        "date": 1642707660000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/236073/رشد-148درصدی-سود-در-«غشاذر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی اعلام نمود در نظر دارد انواع مواد اولیه و بسته بندی مورد نیاز خود بشرح ذیل را بطورجداگانه براساس شرایط به برنده مناقصه واگذار نماید. خرید مواد اولیه شامل : انواع کنسانتره و پوره میوه ، انواع اسانس و امولسیون میوه ، عسل ، شکر ، فروکتوز ، کره گیاهی ، پودر ساشا ، انواع استارتر ماست و پنیر (هنسن ، دنیسکو ، ساکو و DSM ) * خرید مواد بسته بندی شامل : انواع کارتن ، انواع بطری و درب بطری ، انواع لیوان ، نوار پری پک ، انواع سطل ماست ، انواع نی ، انواع شانه ماست سلولوزی و پلاستیکی ، انواع لیبل opp و پشت چسبدار ، انواع درب لیوان پنیر(لید) ، انواع حلب ، انواع چسب .\n",
        "persian_date": "1400-10-25 17:04:00",
        "date": 1642266240000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/235306/«غشاذر»-مناقصه-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت شیر پاستوریزه پگاه آذربایجان غربی  جزئیات هزینه های مربوط  به انرژی مصرفی را منتشر کرد.\n\n",
        "persian_date": "1400-10-07 10:38:00",
        "date": 1640687880000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/234006/جزئیات-هزینه-های-انرژی-«غشاذر»-منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی در مدت 8 ماهه منتهی به آبان 1400 حدود426  میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n",
        "persian_date": "1400-09-01 16:55:00",
        "date": 1637600100000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/231008/بررسی-روند-فروش-در«غشاذر»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شیر پاستوریزه پگاه آذربایجان غربی در مدت 7 ماهه منتهی به مهرماه 1400 حدود 370 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n",
        "persian_date": "1400-08-05 12:35:00",
        "date": 1635338100000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/229160/عملکرد-مهرماه-«غشاذر»-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه آذربایجان غربی در 6 ماهه منتهی به شهریور برای هر سهم 181 ریال سود محقق کرد که رشد 55 درصدی نسبت به دوره قبل داشت.\n\n",
        "persian_date": "1400-08-01 22:22:00",
        "date": 1634941320000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/228574/شناسایی-سود-181-ریالی-در-«غشاذر»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه آذربایجان غربی لیست زمین و ساختمان خود را منتشر نمود.\n \n",
        "persian_date": "1400-07-04 09:55:00",
        "date": 1632650100000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/226035/وضعیت-دارایی-های-ملکی-«غشاذر»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه آذربایجان غربی در مدت 6 ماهه نخست 1400 حدود 315 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-07-04 09:38:00",
        "date": 1632649080000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/226026/«غشاذر»-در-نیمه-نخست-چقدر-فروش-داشت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه آذربایجان غربی اعلام نمود که اجرای فونداسیون شامل آرماتوربندی، قالب بندی و بتن ریزی برای هر متر مربع سطح بتن ریزی فونداسیون از قرار\n 2.660.000 ریال و اجرای اسکلت بتنی شامل آرماتور بندی، قالب بندی و بتن ریزی ستونها، تیرها و دال بتنی سقف ها از قرار 6.631.000 ریال و جمعا به مبلغ 28،179،766،400 ریال توسط پیمانکاری عسگر قهرمانزاده\n صورت می پذیرد\n \n",
        "persian_date": "1400-06-15 17:14:00",
        "date": 1630948440000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/224633/نتایج-برگزاری-مناقصه«غشاذر»-جهت-انتخاب-پیمانکار"
    },
    {
        "text": " \n",
        "persian_date": "1400-06-13 16:09:00",
        "date": 1630771740000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/224445/تغییر-بیش-از-١٠-درصد-در-نرخ-خرید-مواد-اولیه--خدمات-و-نرخ-فروش-«غشاذر»"
    },
    {
        "text": "\n",
        "persian_date": "1400-06-04 13:37:00",
        "date": 1629985020000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/223744/فروش-٢۵٣-میلیارد-تومانی-«غشاذر»-در-۵-ماهه-منتهی-به-مرداد-١۴٠٠"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،شرکت شیر پاستوریزه پگاه آذربایجانغربی (سهامی عام) در نظر دارد نسبت به انتخاب پیمانکار جهت انجام امور پیمانکاری برای احداث فونداسیون و اسکلت بتنی ساختمان کارخانه شیر خشک ،\n بر اساس برگ شرایط مناقصه عمومی انتخاب نماید . از اشخاص حقیقی و شرکت های واجد شرایط که در این زمینه فعالیت دارند دعوت بعمل می آید جهت کسب اطلاعات بیشتر و دریافت اسناد مناقصه ، حداکثرتا 10 روز بعد از\n تاریخ نشر آگهی به واحد بازرگانی شرکت ، واقع در کیلومتر 10 جاده ارومیه مهاباد مراجعه و یا باشماره تلفن 33381582 و 33384935-044 تماس حاصل نمایند و یا به آدرس اینترنتی شرکت www.urmia.pegah.ir مراجعه\n نمایند .\n \n",
        "persian_date": "1400-06-01 17:07:00",
        "date": 1629738420000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/223408/«غشاذر»-اقدام-به-برگزاری-مناقصه-عمومی-برای-انتخاب-پیمانکار-کارخانه-شیر-خشک-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه آذربایجان غربی در مدت 4 ماهه نخست 1400 حدود 196 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-05-04 13:12:00",
        "date": 1627305120000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/221820/«غشاذر»-از-عملکرد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت شیر پاستوریزه پگاه آذربایجان غربی در 3 ماهه منتهی به خرداد برای هر سهم 38 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 26 درصدی داشته است.\n\n",
        "persian_date": "1400-04-29 17:07:00",
        "date": 1626800820000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/221366/«غشاذر»-در-٣-ماهه-چقدر-سود-ساخت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه آذربایجان غربی در 3 ماهه منتهی به خرداد 1400 حدود 145 میلیارد تومان فروش داشت.فروش خرداد حدود 50 میلیارد تومان می باشد.\n \n",
        "persian_date": "1400-04-03 16:30:00",
        "date": 1624552200000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/219479/«غشاذر»-در-٣ماهه-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه آذربایجان غربی در مدت 2 ماهه منتهی به اردیبهشت 1400 حدود 95 میلیارد تومان درآمد از فروش محصولات به دست آورد.\n \n",
        "persian_date": "1400-03-04 15:04:00",
        "date": 1621955040000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/217746/فروش-٢ماهه-پگاه-آذربایجان-غربی-چقدر-بود؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه آذربایجان غربی از ادغام شرکت بازار گستر پگاه منطقه یک در شرکت پخش سراسری بازارگستر پگاه خبر داد.\n \n",
        "persian_date": "1400-02-21 16:18:00",
        "date": 1620749880000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/216677/شفاف-سازی-«غشاذر»-در-خصوص-ادغام-دو-شرکت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه آذربایجان غربی در 12 ماهه منتهی به اسفند 99 برای هر سهم 130 ریال سود محقق کرد که به نسبت دوره قبل رشد 55 درصدی داشته است. سود ناخالص در این دوره\n با 39 درصد رشد به 44 میلیارد تومان و سود خالص به 16 میلیارد تومان رسید.\n \n",
        "persian_date": "1400-02-13 15:13:00",
        "date": 1620054780000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/216279/«غشاذر»-سال-٩٩-را-پر-سود-پشت-سر-گذاشت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه آذربایجان غربی در فروردین بهتر از اسفند بوده و 58 میلیارد تومان فروش داشته است.فروش فروردین 1399 حدود 25 میلیارد تومان بود.فروش ماه نخست در مقایسه\n با دوره مشابه سال گذشته 133 درصد رشد داشته است.گزارش بسیار خوبی است.\n",
        "persian_date": "1400-02-04 11:20:00",
        "date": 1619263200000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/215410/جهش-١٣٣-درصدی-فروش-«غشاذر»-در-ماه-نخست"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت شیر پاستوریزه پگاه آذربایجان غربی سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند.\n \n",
        "persian_date": "1400-02-01 16:19:00",
        "date": 1619021940000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/215308/دعوت-«غشاذر»-از-سهامداران-برای-شرکت-در-مجمع"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-05 13:39:00",
        "date": 1616679540000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/213956/فروش-عالی-«غشاذر»-در-سالی-که-گذشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-16 12:44:00",
        "date": 1615034640000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/213304/«غشاذر»-افزایش-سرمایه-را-ثبت-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-03 16:55:00",
        "date": 1613926500000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/212674/فروش-قابل-توجه-«غشاذر»-در-١١-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-25 20:09:00",
        "date": 1613246940000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/212270/رشد-فروش-«غشاذر»-در-١٠ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-19 13:44:00",
        "date": 1612705440000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/211985/«غشاذر»-از-تحویل-کارخانه-قدیم-به-خریدار-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-18 14:19:00",
        "date": 1612621140000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/211929/نتیجه-مناقصه-«غشاذر»-چه-شد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-13 16:32:00",
        "date": 1612197120000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/211652/«غشاذر»-در-تدارک-مجمع"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-12 14:05:00",
        "date": 1612101900000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/211579/«غشاذر»-از-نتیجه-مناقصه-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-05 18:41:00",
        "date": 1611513660000,
        "key": "غشاذر",
        "url": "https://www.bourse24.ir/news/211230/«غشاذر»-رای-مثبت-سازمان-بورس-را-گرفت"
    }
]