[
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کار آفرین در نظر دارد املاک مازاد خود را در تهران و شهرستان با شرایط پرداخت نقد و قرارداد اجاره به شرط تملیک از طریق مزایده عمومی بفروش برساند .\n\n",
        "persian_date": "1403-05-28 08:44:00",
        "date": 1723970640000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/297826/«وکار»-ملک-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کارآفرین در عملکرد 4  ماهه منتهی به تیر، حدود 4105 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به حدود 3419 میلیارد تومان رسید. درآمد تسهیلات تیر ماه نیز معادل 1033 میلیارد تومان و سود سپرده پرداختی نیز به میزان 920 میلیارد تومان ثبت شد.   گفتنی است تراز این بانک در تیر ماه 113 میلیارد تومان و در 4 ماهه حدود 686 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1403-05-06 13:31:00",
        "date": 1722087060000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/296577/«وکار»-از-تراز-مثبت-تیر-ماه-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کارآفرین پیرو انتشار صورت های مالی 3 ماهه منتهی به 1403.03.31 در خصوص تغییرات بیش از 30 درصدی سود عملیاتی دوره جاری نسبت به دوره مشابه سال قبل اظهار داشت: رشد 31 درصدی  حجم تسهیلات بانک و افزایش نرخ تسهیلات بر اساس آخرین بخشنامه ابلاغی بانک مرکزی نسبت به دوره مشابه سال گذشته که سبب افزایش درآمد تسهیلات اعطایی به مبلغ 11,140 میلیارد ریال (57 درصد رشد) نسبت به دوره مشابه سال قبل شده است و همچنین افزایش درآمد کارمزد دریافتی ، عمدتا بابت افزایش کارمزد ناشی از عملیات ارزی نسبت به دوره مالی مشابه سال فبل از عمده دلایل رشد سود عملیاتی بوده است.\n",
        "persian_date": "1403-04-30 13:19:00",
        "date": 1721481540000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/295440/چرایی-رشد-سود-عملیاتی-\"وکار\"-در-فصل-اول"
    },
    {
        "text": " بورس24 : در مجمع عمومی عادی سالیانه بانک کارآفرین ۶۶ ریال سود تقسیم شد.\nمهم ترین موارد مطرح شده در این مجمع به شرح زیر است:\n*عملکرد کلی بانک نشان می‌دهد که شرکت در سود خالص ۳۷ درصد، درآمد تسهیلات ۵۰ درصد، درآمد عملیاتی ۴۸ درصد رشد داشته است.\n*سهم بازار از  تسهیلات اعطایی بانک معادل ۰.۸درصد و سهم از  سپرده های دریافتی  بانک معادل ۰.۷درصد است.\n*میزان رشد تسهیلات در بانک کارآفرین ۳۳.۳ درصد و در صنعت بانکداری ۲۶.۶ درصد بوده است\n*میزان رشد سپرده های دریافتنی بانک کارآفرین ۲۵.۱ درصد و صنعت بانکداری ۲۶ درصد بوده است\n*بانک هر ساله افزایش سرمایه داشته و این روند در سال جاری هم ادامه خواهد داشت‌.\n* مهم ترین علت رشد درآمدهای عملیاتی افزایش درآمد تسهیلات و  علت رشد سود عملیاتی و سود خالص پس از کسر مالیات افزایش درآمد تسهیلات به علت افزایش تسهیلات اعطایی نسبت به سال قبل و افزایش نرخ بانک مرکزی و افزایش درآمد کارمزد بوده است.\n*برخی از اقدامات انجام شده بانک در طی سال ۱۴۰۲\nپیاده سازی موفق سامانه بانکداری متمرکز (Corianang)\nتوسعه نرم افزار بانکداری دیجتال (Atbank)\nایجاد بسترهای مناسب ارزی\nساخت و راه اندازی مرکز داده اصلی بانک\nثبت افزایش سرمایه از محل سود انباشته\n*بانک کارآفرین نیز تجدیدی شد. این بانک طبق ضوابط سازمان بورس تجدید ارزیابی خواهد داشت.\n",
        "persian_date": "1403-04-19 12:13:00",
        "date": 1720527180000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/294884/مجمع-بانک-کارآفرین---فیلم"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه بانک کارآفرین امروز با حضور ۸۹.۹ درصد سهامداران تشکیل شد. این مجمع ۶۶ ریال سود تقسیم کرد.\nمهم ترین موارد مطرح شده در این مجمع به شرح زیر است:\n*عملکرد کلی بانک نشان می‌دهد که شرکت در سود خالص ۳۷ درصد، درآمد تسهیلات ۵۰ درصد، درآمد عملیاتی ۴۸ درصد رشد داشته است.\n*سهم بازار از  تسهیلات اعطایی بانک معادل ۰.۸درصد و سهم از  سپرده های دریافتی  بانک معادل ۰.۷درصد است.\n*میزان رشد تسهیلات در بانک کارآفرین ۳۳.۳ درصد و در صنعت بانکداری ۲۶.۶ درصد بوده است\n*میزان رشد سپرده های دریافتنی بانک کارآفرین ۲۵.۱ درصد و صنعت بانکداری ۲۶ درصد بوده است\n*بانک هر ساله افزایش سرمایه داشته و این روند در سال جاری هم ادامه خواهد داشت‌.\n* مهم ترین علت رشد درآمدهای عملیاتی افزایش درآمد تسهیلات و  علت رشد سود عملیاتی و سود خالص پس از کسر مالیات افزایش درآمد تسهیلات به علت افزایش تسهیلات اعطایی نسبت به سال قبل و افزایش نرخ بانک مرکزی و افزایش درآمد کارمزد بوده است.\n*برخی از اقدامات انجام شده بانک در طی سال ۱۴۰۲\nپیاده سازی موفق سامانه بانکداری متمرکز (Corianang)\nتوسعه نرم افزار بانکداری دیجتال (Atbank)\nایجاد بسترهای مناسب ارزی\nساخت و راه اندازی مرکز داده اصلی بانک\nثبت افزایش سرمایه از محل سود انباشته\n*بانک کارآفرین نیز تجدیدی شد. این بانک طبق ضوابط سازمان بورس تجدید ارزیابی خواهد داشت.\nتکمیلی... \nمجمع بانک کارآفرین با حضور ۸۸ درصد سهامداران برگزار شد. به گزارش خبرنگار بورس24 ، مجمع  بانک کارآفرین ۶۶ ریال به ازای هر سهم سود تقسیم کرد. \nهیات رئیسه مجمع: \nمجید باجلان  به‌عنوان رئیس مجمع  هادی عمادی انور  به‌عنوان ناظرمجمع محمد احمدی  به‌عنوان ناظرمجمع رضا راضی زاده  به‌عنوان منشی مجمع \nاحمد بهاروندی مدیر عامل بانک کارآفرین در مجمع این شرکت گفت:با توجه به اینکه در سال مالی مورد گزارش بر درآمدهای غیرمشاع متمرکز بودیم، رشد ۱۸۳درصدی در درآمد کارمزدی داشتیم.\nوی ادامه داد: وکار در سال ۱۴۰۲ دو استراتژی تقویت بستر IT بانک و توسعه فعالیت‌های ارزی را در دستور کار قرار داد. در این راستا بسترهای مناسب ارزی ایجاد شد.در سال مالی مورد گزارش، سامانه Core Banking پیاده‌سازی شد و برای سال ۱۴۰۳ توسعه این سامانه در دستور کار است.\nوی گفت: ساخت و راه‌اندازی دیتاسنتر و انبار مرکزی بانک در سال ۱۴۰۲ به اتمام رسید.در نظر داریم افزایش سرمایه مجددی از محل سود انباشته در سال جاری داشته باشیم.\nمدیر عامل بانک کارآفرین افزود:افزایش فعالیت‌های ارزی و توسعه مرکز داده از برنامه‌های آتی وکار است.اجرای نقشه راه فناوری اطلاعات بانک از برنامه‌های در دستور کار بانک کار آفرین است.\nبهاروندی گفت: در نظر داریم به بازار بانکداری خرد از مسیر بانکداری دیجیتال ورود کنیم.توسعه مدل‌های اعتباردهی مانند تأمین مالی زنجیره تأمین SCF از برنامه‌های امسال است.\nوی گفت: در سال جاری بر افزایش سهم درصد تسهیلات شرکت‌های دانش بنیان متمرکز خواهیم بود.در نظر داریم سهم درصد درآمدهای غیرمشاع بانک را افزایش دهیم.\n",
        "persian_date": "1403-04-19 12:11:00",
        "date": 1720527060000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/294883/مجمع-بانک-کارآفرین-66-ریال-سود-تقسیم-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک کار آفرین بیان داشت رشد 33.3 درصدی حجم تسهیلات بانک و افزایش نرخ تسهیلات بر اساس آخرین بخشنامه ابلاغی بانک مرکزی نسبت به دوره مشابه سال گذشته که سبب افزایش درآمد تسهیلات اعطایی شد، افزایش درآمد کارمزد دریافتی، افزایش سایر درآمدها و هزینه های عملیاتی از دلایل عمده رشد سود بوده است.\n\n",
        "persian_date": "1403-04-17 10:59:00",
        "date": 1720349940000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/294769/«وکار»-از-دلایل-رشد-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، حسابرس و بازرس قانونی شرکت بانک کار آفرین افزایش سرمایه 20 درصدی این شرکت  از مبلغ 5000 میلیارد تومان به مبلغ 6000 میلیارد تومان از محل سود انباشته,سایر اندوخته ها به فعالیت های مجاز بانکی در چارچوب ضوابط بانک مرکزی جمهوری اسلامی ایران را تایید کرد.\n",
        "persian_date": "1403-04-13 18:31:00",
        "date": 1720031460000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/294669/مهر-تایید-حسابرس-بر-افزایش-سرمایه-20-درصدی-\"وکار\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیئت مدیره بانک کار آفرین افزایش سرمایه 20 درصدی این بانک را از محل سود انباشته و سایر اندوخته ها به منظور فعالیت های مجاز بانکی در چارچوب ضوابط بانک مرکزی جمهوری اسلامی ایران به تصویب رساند.\n\n",
        "persian_date": "1403-04-11 15:21:00",
        "date": 1719847260000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/294518/«وکار»-افزایش-سرمایه-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کار آفرین  در عملکرد 3 ماهه منتهی به خرداد، حدود 3071 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 2500  میلیارد تومان رسید. گفتنی است تراز این بانک در خرداد ماه 150 میلیارد تومان و در 3 ماهه 571 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1403-04-09 08:42:00",
        "date": 1719650520000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/294243/«وکار»-در-3-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کار آفرین در 12 ماهه منتهی به اسفند به سود خالص 1825 میلیارد تومانی دست یافت که با رشد 35 درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره به 365 ریال رسید.\nخالص درآمد تسهیلات و سپرده گذاری با 53 درصد افزایش نسبت به مدت مشابه در سال 1401 همراه شد و خالص درآمد کارمزد رشد 190 درصدی داشت. به این ترتیب جمع درآمدهای عملیاتی این بانک با افزایش 93 درصدی به حدود 5932 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-03-27 16:34:00",
        "date": 1718555640000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/293234/«وکار»-از-وضعیت-سود-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کار آفرین  در عملکرد 2 ماهه منتهی به اردیبهشت، حدود 2029 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 1607  میلیارد تومان رسید. گفتنی است تراز این بانک در اردیبهشت ماه 208 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1403-03-07 12:13:00",
        "date": 1716811980000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/292315/نگاهی-به-درآمد-«وکار»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کار آفرین  در عملکرد 1 ماهه منتهی به فروردین، حدود 1013 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 799ش  میلیارد تومان رسید. گفتنی است تراز این بانک در فروردین ماه 214 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1403-02-05 19:22:00",
        "date": 1713986520000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/290292/یک-بانکی-دیگر-از-عملکرد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کارآفرین بیان داشت با توجه به میزان خالص داراییهای ارزی این بانک به مبلغ حدود 25 میلیون یورو، اعمال نرخ تسعیر ارز ابلاغی بانک مرکزی منجر به شناسایی مبلغ تقریبی 4.195 میلیارد ریال سود تسعیر ارز شده که پس از کسر مالیات ابرازی بطور خالص حدود 3.356 میلیارد ریال درآمد خالص تسعیر ارز قابل شناسایی می باشد.\n\n",
        "persian_date": "1403-01-20 13:11:00",
        "date": 1712581860000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/289010/«وکار»-از-تاثیر-نرخ-جدید-تسعیر-ارز-بر-سود-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کار آفرین در عملکرد 12 ماهه منتهی به اسفند 1402، حدود 10174 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود که 921 میلیارد تومان از این درآمد در اسفند ماه محقق شد.\nجمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 8163 میلیارد تومان رسید که 766 میلیارد تومان آن مربوط به اسفند ماه می باشد.\nگفتنی است تراز این بانک در اسفند ماه 155 میلیارد تومان و در 12 ماهه 2011 میلیارد تومان مثبت بود.\n",
        "persian_date": "1403-01-11 15:23:00",
        "date": 1711812180000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/288736/تراز-مثبت-2011-میلیارد-تومانی-\"وکار\"-در-سال-1402"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک کار آفرین برای فروش املاک مازاد خود مزایده برگزار می کند.\n\n",
        "persian_date": "1402-12-19 12:19:00",
        "date": 1709986740000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/287550/«وکار»-ملک-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک در عملکرد 11 ماهه منتهی به بهمن، حدود 9253 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 7397  میلیارد تومان رسید. گفتنی است تراز این بانک در بهمن ماه 1856 میلیارد تومان و در 11 ماهه 148  میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1402-12-13 21:14:00",
        "date": 1709414040000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/287240/عملکرد-11-ماهه-«وکار»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک کار آفرین در خصوص انتشار گواهی سپرده خاص با نرخ سود 30 % علی الحساب بیان داشت سقف انتشار گواهی مذکور (بازخرید قبل از سررسید با نرخ 12 درصد) برای این بانک به میزان 20،000 میلیارد ریال با نرخ سپرده قانونی 10 درصد تخصیص یافته و از 11 تا 17 بهمن به مشتریان عرضه گردیده است.\n\n",
        "persian_date": "1402-11-30 11:30:00",
        "date": 1708342200000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/286176/«وکار»-2-همت-گواهی-سپرده-30-درصدی-صادر-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک کار آفرین بیان داشت در نظر دارد املاک مازاد خود را با شرایط پرداخت نقد و قرارداد اجاره به شرط تملیک از طریق مزایده عمومی بفروش برساند\n\n",
        "persian_date": "1402-11-26 11:59:00",
        "date": 1707998340000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/286022/املاک-مازاد--بانک-کار-آفرین-به-فروش-می-رود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 9 درصدی بانک کارآفرین را از محل  سود انباشته و سایر اندوخته ها صادر کرد. 70 % از مبلغ افزایش سرمایه از محل سود انباشته و مابقی از محل سایر اندوخته ها خواهد بود.\n\n",
        "persian_date": "1402-11-25 20:28:00",
        "date": 1707942480000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/286006/«وکار»-مجوز-افزایش-سرمایه-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کارآفرین در عملکرد 10  ماهه منتهی به دی، حدود 8302 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 6592 میلیارد تومان رسید. گفتنی است تراز این بانک در دی ماه 130 میلیارد تومان  و در 10 ماهه 1710 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1402-11-08 21:20:00",
        "date": 1706390400000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/285110/این-بانکی-10-ماهه-خوبی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کارآفرین در خصوص دلایل افزایش سود عملیاتی 9 ماهه به میزان 40 درصد اظهار داشت: از عمده ترین دلایل رشد سود عملیاتی بانک کارآفرین در پایان آذر ماه سال جاری 1402، می توان به رشد 28.5 درصدی حجم تسهیلات بانک و افزایش نرخ تسهیلات بر اساس آخرین بخشنامه ابلاغی بانک مرکزی نسبت به دوره مشابه سال گذشته اشاره نمود که سبب افزایش درآمد تسهیلات اعطایی به مبلغ 23,868 میلیارد ریال (48 درصدی رشد) نسبت به دوره مشابه سال قبل شده است.\nهمچنین طی دوره یاد شده درآمدهای کارمزدی بانک حدود 128 درصد نسبت به مدت مشابه سال قبل رشد داشته است.\nلازم به ذکر است حسب ادامه برنامه های توسعه ای بانک کارآفرین در سال 1402، شاخص های مالی و عملیاتی نسبت به سنوات گذشته رشد قابل  ملاحظه ای داشته و این عوامل سبب رشد درآمدها و سود عملیاتی شرکت گردیده است.\n",
        "persian_date": "1402-11-02 13:37:00",
        "date": 1705930620000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/284390/\"وکار\"-از-دلایل-افزایش-40-درصدی-سود-عملیاتی-9-ماهه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کارآفرین در 9  ماهه منتهی به آذر به سود خالصی معادل 1262 میلیارد تومان دست یافت که با رشد 40 درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره به 274 ریال رسید.\nخالص درآمد تسهیلات و سپرده گذاری با 82 درصد رشد نسبت به مدت مشابه سال 1401 همراه شد و به 2653 میلیارد تومان رسید. به این ترتیب جمع درآمدهای عملیاتی این بانک با رشد 93 درصدی،حدود 3776 میلیارد تومان ثبت شد. حدود 813 میلیارد تومان از درآمد عملیاتی بانک از محل خالص درآمد کارمزد بوده است. از دیگر نکات قابل توجه گزارش 9 ماهه رشد 246 درصدی هزینه مطالبات مشکوک الوصول بود.\n\n",
        "persian_date": "1402-10-30 17:50:00",
        "date": 1705773000000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/284010/«وکار»-در-9-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک کار آفرین املاک مازاد خود را از طریق مزایده به فروش می رساند.\n",
        "persian_date": "1402-10-21 16:59:00",
        "date": 1704992340000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/283381/«وکار»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کار آفرین در عملکرد 9 ماهه منتهی به آذر 1402، حدود 7353 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود که 938 میلیارد تومان از این درآمد در آذر ماه محقق شد.\nجمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 5773 میلیارد تومان رسید که 803 میلیارد تومان آن مربوط به آذر ماه می باشد.\nگفتنی است تراز این بانک در آذر ماه 135 میلیارد تومان و در 9 ماهه 1580 میلیارد تومان مثبت بود.\n",
        "persian_date": "1402-10-07 21:49:00",
        "date": 1703713740000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/282797/\"وکار\"-9-ماهه-خوبی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کارآفرین دلیل عمده رشد سود عملیاتی 6 ماهه را در رشد 28 درصدی حجم تسهیلات و افزایش نرخ تسهیلات دانست که سبب رشد 40 درصدی درآمد تسهیلات اعطایی شده است. درآمد کارمزدی نیز در نیمه نخست سال رشد 60 درصدی را تجربه کرده است. وکار گفت که شاخص های مالی و عملیاتی حسب  ادامه برنامه های توسعه ای بانک در سال 1402نسبت به سنوات گذشته رشد قابل توجه داشته است.\n\n",
        "persian_date": "1402-09-19 16:41:00",
        "date": 1702226460000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/281583/«وکار»-از-دلایل-رشد-سود-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کارآفرین در عملکرد 8  ماهه منتهی به آبان، حدود 6415 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 4970  میلیارد تومان رسید. گفتنی است تراز این بانک در مهر ماه 133 میلیارد تومان و در 8  ماهه 1445  میلیارد تومان مثبت بود. همچنین حدود 1200 میلیارد تومان از محل سپرده گذاری، اوراق بدهی و سرمایه گذاری درآمد داشت.\n\n",
        "persian_date": "1402-09-07 17:39:00",
        "date": 1701193140000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/280973/بررسی-تراز-8-ماهه-«وکار»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بازرس و حسابرس قانونی شرکت بانک کارآفرین افزایش سرمایه 8 درصدی این بانک از مبلغ 4600 میلیارد تومان به 5000 میلیارد تومان از محل سود انباشته و سایر اندوخته ها به منظور فعالیت های مجاز بانکی در چارچوب ضوابط بانک مرکزی جمهوری اسلامی ایران را تایید کرد.\n",
        "persian_date": "1402-09-01 14:10:00",
        "date": 1700662200000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/280324/مهر-تایید-حسابرس-بر-افزایش-سرمایه-8-درصدی-بانک-کارآفرین"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک کار آفرین بیان داشت  با لحاظ اینکه در پایان شهریور ماه سال 1402 وضعیت باز ارزی مثبت این بانک تقریباً معادل 26 میلیون یورو می باشد، افزایش در نرخ های تسعیر ارز برای بانک اثر درآمدی خواهد داشت، لیکن تعیین آثار دقیق و کامل آن بر سود و زیان بانک منوط به ابلاغ بخشنامه از سوی بانک مرکزی و تکمیل فرآیند تهیه صورت های مالی سال 1401 خواهد بود.\n",
        "persian_date": "1402-08-10 15:11:00",
        "date": 1698851460000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/279328/بانک-کار-آفرین-در-خصوص-نرخ-تسعیر-ارز-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کار آفرین  در عملکرد 7  ماهه منتهی به مهر، حدود 5486 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 4174  میلیارد تومان رسید. گفتنی است تراز این بانک در مهر ماه 133 میلیارد تومان و در 7  ماهه 1312  میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1402-08-07 18:20:00",
        "date": 1698603600000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/279141/«وکار»-از-عملکرد-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کارآفرین در خصوص دلایل رشد سود عملیاتی دوره 6 ماهه منتهی به شهریور 1402 نسبت به دوره مشابه قبل اظهار داشت:  از جمله دلایل رشد سود عملیاتی می  توان به رشد 28 درصدی حجم تسهیلات بانک و افزایش نرخ تسهیلات بر اساس آخرین بخشنامه ابلاغی بانک مرکزی نسبت به دوره مشابه قبل اشاره نمود که سبب افزایش درآمد تسهیلات اعطایی به مبلغ 13.051 میلیارد ریال (40 درصد رشد) نسبت به دوره مشابه سال قبل شده است. همچنین طی دوره یاد شده درآمدهای کارمزدی بانک 60 درصد نسبت به مدت مشابه سال قبل رشد داشته است.\nلازم به ذکر است حسب ادامه برنامه های توسعه ای بانک کارآفرین در سال 1402 ، شاخص های مالی و عملیاتی نسبت به سنوات گذشته رشد قابل ملاحظه ای داشته و این عوامل سبب رشد درآمدها و سود عملیاتی شرکت گردیده است.\n",
        "persian_date": "1402-08-01 09:48:00",
        "date": 1698054480000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/278336/شفاف-سازی-\"وکار\"-در-خصوص-دلایل-رشد-سود-عملیاتی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کار آفرین در 6  ماهه منتهی به شهریور به سود خالص 1096  میلیارد تومانی دست یافت که با رشد 49  درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره به 238 ریال رسید.\n\n",
        "persian_date": "1402-07-29 16:31:00",
        "date": 1697905860000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/277918/عملکرد-نیمه-اول-«وکار»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کار آفرین در عملکرد 6 ماهه منتهی به شهریور، حدود 4303 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 3450 میلیارد تومان رسید. گفتنی است تراز این بانک در شهریور ماه 133 میلیارد تومان و در 6 ماهه 853 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1402-07-08 16:26:00",
        "date": 1696091160000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/277009/«وکار»-در-6-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کار آفرین در عملکرد 5 ماهه منتهی به مرداد، حدود 3473 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 2753 میلیارد تومان رسید. گفتنی است تراز این بانک در مرداد ماه 161 میلیارد تومان و در 5 ماهه 720 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1402-06-06 14:10:00",
        "date": 1693231800000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/275282/تراز-5-ماهه-«وکار»-مثبت-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره بانک کار آفرین افزایش سرمایه 9 درصدی این شرکت از محل سود انباشته ،سایر اندوخته ها را به تصویب رساند.\n\n",
        "persian_date": "1402-05-17 14:17:00",
        "date": 1691504220000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/274130/تصویب-افزایش-سرمایه-در-بانک-کارآفرین"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کار آفرین در عملکرد 4 ماهه منتهی به تیر، حدود 2704 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 2145 میلیارد تومان رسید. گفتنی است تراز این بانک در تیر ماه 146 میلیارد تومان و در 4 ماهه 559 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1402-05-07 11:18:00",
        "date": 1690629480000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/273613/بررسی-آخرین-وضعیت-عملکرد-«وکار»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک کار آفرین در خصوص علت تغییر سود شفاف سازی کرد.\n\n",
        "persian_date": "1402-05-02 14:27:00",
        "date": 1690208820000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/273128/«وکار»-از-علت-رشد-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک کار آفرین اعلام داشت  در نظر دارد املاک مازاد در تهران و شهرستان را با شرایط پرداخت نقد و قرارداد اجاره به شرط تملیک از طریق مزایده عمومی بفروش برساند \n",
        "persian_date": "1402-04-19 14:10:00",
        "date": 1688998200000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/272046/بانک-کار-آفرین-در-تدارک-مزایده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کارآفرین در عملکرد 3 ماهه منتهی به خرداد 1402، حدود 1997 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 1584 میلیارد تومان رسید. گفتنی است تراز این بانک در خرداد ماه 131 میلیارد تومان و در 3ماهه 413 میلیارد تومان مثبت بود.\n",
        "persian_date": "1402-04-07 08:24:00",
        "date": 1687940640000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/271324/تراز-مثبت-بانک-کارآفرین-در-خرداد-1402"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کار آفرین صورت های مالی حسابرسی نشده 12 ماهه منتهی به اسفند 1401 خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال بانک کار آفرین در پروسه زمانی ذکر شده برای هر سهم 294 ریال سود شناسایی کرده است. که با افزایش 3 درصدی همراه بوده است.مجموع سود خالص به 1351 میلیارد تومان رسید.\n",
        "persian_date": "1402-03-28 19:24:00",
        "date": 1687116240000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/270425/عملکرد-12-ماهه-«وکار»چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کار آفرین در عملکرد 2 ماهه منتهی به اردیبهشت، حدود 1319 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 1037 میلیارد تومان رسید. گفتنی است تراز این بانک در اردیبهشت ماه 143 میلیارد تومان و در 2 ماهه 282 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1402-03-07 14:58:00",
        "date": 1685285880000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/269396/عملکرد-«وکار»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت توسعه تجارت امید کارآفرین از زیر مجموعه های بانک کارآفرین در 12 ماهه منتهی به اسفند سود خالصی معادل 5 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 383 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\n",
        "persian_date": "1402-03-01 17:44:00",
        "date": 1684777440000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/268741/تجارت-امید-کارآفرین-سال-پر-سودی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت مدیریت ثروت امید کار آفرین از زیر مجموعه های بانک کارآفرین در 12 ماهه منتهی به اسفند 6 میلیارد تومان سود خالص محقق کرد؛ این در حالی است که در سال قبل از آن این شرکت فعالیتی نداشته است. درامدهای عملیاتی در این دوره 9 میلیارد تومان بود.\n\n",
        "persian_date": "1402-03-01 17:42:00",
        "date": 1684777320000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/268740/سودآوری-قابل-توجه-زیر-مجموعه-«وکار»-در-سال-قبل"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کار آفرین در عملکرد 1 ماهه منتهی به فروردین، حدود 646 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 508 میلیارد تومان رسید. گفتنی است تراز این بانک در فروردین ماه 138 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1402-02-10 15:18:00",
        "date": 1682867880000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/267519/تراز-مثبت-«وکار»-در-ماهی-که-گذشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کار آفرین در عملکرد 12 ماهه منتهی به اسفند، حدود 6729 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 5614 میلیارد تومان رسید. گفتنی است تراز این بانک در اسفند ماه 141 میلیارد تومان و در 12 ماهه 1115 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1402-01-09 13:50:00",
        "date": 1680097800000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/265909/«وکار»-در-12-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک کار آفرین اعلام نمود با لحاظ اینکه در حال حاضر وضعیت باز ارزی مثبت این بانک تقریباً معادل 26 میلیون یورو می باشد، اعمال نرخ های جدید تسعیر برای بانک اثر درآمدی خواهد داشت لیکن تعیین آثار دقیق و کامل آن بر سود و زیان بانک منوط به تکمیل فرآیند تهیه صورت های مالی سال 1401 خواهد بود. \n",
        "persian_date": "1401-12-28 15:29:00",
        "date": 1679239740000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/265373/«وکار»-در-خصوص-تغییر-نرخ-ارز-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کارآفرین در عملکرد 11 ماهه منتهی به بهمن ، حدود 6094 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 5119 میلیارد تومان رسید. گفتنی است تراز این بانک در بهمن ماه 112میلیارد تومان و در 11 ماهه 975 میلیارد تومان مثبت بود.\n",
        "persian_date": "1401-12-07 16:22:00",
        "date": 1677428520000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/264283/عملکرد-بانک-کارآفرین-در-بهمن-ماه-را-اینجا-ببینید"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 20:42:00",
        "date": 1724532120000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/262329/«وکار»-تراز-مثبت-را-حفظ-نمود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کار آفرین در 9 ماهه منتهی به آذر به سود خالص 904 میلیارد تومانی دست یافت که نسبت به دوره مشابه قبل تغییر چندانی نداشت.\nخالص درآمد تسهیلات و سپرده گذاری با 17 درصد افزایش نسبت به مدت مشابه در سال 1400 همراه شد و خالص درآمد کارمزد رشد 65 درصدی داشت. به این ترتیب جمع درآمدهای عملیاتی این بانک با افزایش 2 درصدی به حدود 1961 هزار میلیارد تومان رسید.\n\n",
        "persian_date": "1401-10-28 16:47:00",
        "date": 1674060420000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/261345/تکرار-اعداد-در-کارنامه-9-ماهه-بانک-کارآفرین"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کارآفرین  در نظر دارد املاک مازاد مشروحه قید شده در آگهی در تهران و شهرستان را با شرایط پرداخت نقد و قرارداد اجاره به شرط تملیک از طریق مزایده عمومی بفروش برساند\n",
        "persian_date": "1401-10-17 15:41:00",
        "date": 1673106060000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/260627/«وکار»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کار آفرین در عملکرد 9 ماهه منتهی به آذر، حدود 4976 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 4273 میلیارد تومان رسید. گفتنی است تراز این بانک در آذر ماه 56 میلیارد تومان و در 9 ماهه 703 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1401-10-10 16:44:00",
        "date": 1672505040000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/260291/بررسی-عملکرد-«وکار»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بانک کارآفرین سهامداران خود را برای شرکت در مجمع عمومی فوق العاده فراخواند.\n\n",
        "persian_date": "1401-10-03 09:57:00",
        "date": 1671875820000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/259583/بانک-کارآفرین-به-مجمع-می-رود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 16 درصدی شرکت بانک کار آفرین از محل سود انباشته وسایر اندوخته‌ها را صادر کرد.\n\n",
        "persian_date": "1401-09-27 16:02:00",
        "date": 1671379320000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/259354/سازمان-بورس-به-این-بانک-مجوز-افزایش-سرمایه-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کار آفرین در عملکرد 8 ماهه منتهی به آبان ، حدود 4416 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 3733 میلیارد تومان رسید. گفتنی است تراز این بانک در آبان ماه 101 میلیارد تومان و در 8 ماهه 683 میلیارد تومان مثبت بود.\nبیشتر بدانید:\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n",
        "persian_date": "1401-09-06 16:12:00",
        "date": 1669565520000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/258308/«وکار»-از-عملکرد-آبان-ماه-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کار آفرین در عملکرد 7 ماهه منتهی به مهر، حدود 3863 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 3282 میلیارد تومان رسید. گفتنی است تراز این بانک در مهر ماه 103 میلیارد تومان و در 7 ماهه 581 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1401-08-07 16:22:00",
        "date": 1667060520000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/256591/«وکار»-در-7-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک کار آفرین از فروش تعداد 3 فقره ملک در مزایده برگزار شده خبر داد.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-02 12:56:00",
        "date": 1666616160000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/256048/«وکار»-ملک-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کار آفرین در 6 ماهه منتهی به شهریور به سود خالص 779 میلیارد تومانی دست یافت که با رشد 6 درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره به 197 ریال رسید.\n\n",
        "persian_date": "1401-07-30 18:26:00",
        "date": 1666463160000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/255745/عملکرد-خوب-«وکار»-در-6-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کارآفرین اعلام نمود پس از برگزاری مزایده تعداد 3 فقره ملک واگذار شده که نتایج اولیه آن به شرح ذیل می باشد: فروش پلاک ثبتی واقع در کرج به مبلغ کل 7.500 میلیون ریال بصورت 50درصد نقد و 50 درصد در زمان انتقال سند- فروش پلاک ثبتی واقع در تهران به مبلغ کل 55.000میلیونن ریال بصورت 90درصد ثمن معامله توسط خریدار پرداخت و الباقی 10درصد در زمان انتقال سند- فروش سهم مشاعی (348 سهم مشاع از 5600 سهم ششدانگ) پلاک ثبتی واقع در تنکابن به مبلغ 14.050 میلیون ریال شراایط گروه ج بصورت قرارداد اجاره بشرط تملیک پرداخت نقدی حداقل 50درصد بهای مورد معامله همزمان با انعقاد قرارداد الباقی اقساط 24 ماهه به نرخ 18درصد.\n\n",
        "persian_date": "1401-07-24 09:52:00",
        "date": 1665913920000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/255167/نتیجه-مزایده-«وکار»-چه-شد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک کار آفرین در نظر دارد املاک مازاد در تهران و شهرستان را با شرایط پرداخت نقد و قرارداد اجاره به شرط تملیک از طریق مزایده عمومی بفروش برساند.\n\n",
        "persian_date": "1401-07-21 10:38:00",
        "date": 1665657480000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/255090/«وکار»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کارآفرین در عملکرد 6 ماهه منتهی به شهریور، حدود 3314 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 2837 میلیارد تومان رسید. گفتنی است تراز این بانک در شهریور ماه 105 میلیارد تومان و در 6 ماهه 477 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1401-07-10 18:42:00",
        "date": 1664736120000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/254698/سهامداران-در-جریان-عملکرد-نیمه-اول-«وکار»-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیئت مدیره شرکت بانک کار آفرین مجوز افزایش سرمایه 16 درصدی از محل سود انباشته ،سایر اندوخته ها به منظور فعالیت های مجاز بانکی در چارچوب ضوابط بانک مرکزی جمهوری اسلامی ایران به تصویب رساند.\n",
        "persian_date": "1401-06-14 20:16:00",
        "date": 1662408960000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/253196/تصویب-افزایش-سرمایه-16-درصدی-«وکار»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کار آفرین ایران گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در عملکرد 5 ماهه منتهی به مرداد، حدود 2703 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 2330 میلیارد تومان رسید. گفتنی است تراز این بانک در مرداد ماه 103 میلیارد تومان و در 5 ماهه 373 میلیارد تومان مثبت بود.\n",
        "persian_date": "1401-06-06 17:11:00",
        "date": 1661706660000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/252646/تراز-مثبت-بانک-کارآفرین-در-مرداد-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کارآفرین در عملکرد 4 ماهه منتهی به تیر ، حدود 2131 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 1837 میلیارد تومان رسید. گفتنی است تراز این بانک در تیر ماه 114 میلیارد تومان و در 4 ماهه 294 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1401-05-05 08:32:00",
        "date": 1658910720000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/250483/آیا-از-آخرین-وضعیت-عملکرد-«وکار»-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت بانک کار آفرین توضیحاتی در خصوص افزایش 50 درصدی سود خالص این بانک در دوره 3ماهه منتهی به 1401.03.31 نسبت به دوره مشابه سال قبل ارائه داد.شرکت اعلام نموددلیل رشد سود خالص بانک می توان به رشد 27 درصدی حجم تسهیلات بانک نسبت به دوره مشابه سال گذشته اشاره نمود.\nبرای اطلاع از رشد بورس فردا روی لینک کلیک کنید.↪️\nبرای اطلاع از بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از علت افزایش قیمت دلار و سکه روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-30 11:11:00",
        "date": 1658401860000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/249572/افزایش-50-درصدی-سود-خالص-«وکار»در-3-ماهه-1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کار آفرین گزارش عملکرد 3 ماهه منتهی به خرداد ماه سال جاری  را منتشر نمود. بر اساس اطلاعات منتشر شده وکار در سه ماهه نخست سال جاری موفق به شناسایی سود 93 ریالی به ازای هر سهم شد. همچنین این بانک سود خالصی معادل 366 میلیارد تومان محقق نمود که نسبت به مدت مشابه قبل رشد 50 درصدی داشته است. خالص درآمد تسهیلات و سپرده گذاری در این بانک با جهش 27 درصدی به 466 میلیارد تومان بالغ گردید.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-22 16:49:00",
        "date": 1657730940000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/248814/«وکار»-در-فصل-بهار-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کارآفرین از دریافت مجوز برگزاری مجمع عمومی عادی سالیانه از سوی بانک مرکزی خبر داد.\n",
        "persian_date": "1401-04-21 14:25:00",
        "date": 1657635900000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/248712/«وکار»-مجوز-برگزاری-مجمع-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کار آفرین اعلام کرد در راستای اجرای ماده 13 دستورالعمل اجرایی افشای اطلاعات شرکت‌های ثبت شده نزد سازمان بورس و اوراق بهادار و نیز اجرای ماده 16 قانون رفع موانع تولید رقابت پذیر و ارتقای نظام مالی کشور و همچنین دستورالعمل نحوه واگذاری اموال مازاد بانکها مصوب 1399.03.27 شورای پول و اعتبار بانک مرکزی و همچنین دستورالعمل اصلاحی مورخ 1400.03.10 سیاست ها و الزامات بانک مرکزی جمهوری اسلامی ایران در خصوص فروش اموال تملیکی و پیرو اطلاعیه منتشره در سامانه اطلاع رسانی کدال در تاریخ 1400.12.19 به شماره پیگیری 861811 ، مزایده سراسری شماره 1400.03 بانک کارآفرین برگزار و تعداد 2 فقره ملک به فروش رسانده شده که مجموعاً مبلغ 169 میلیارد ریال سود در دفاتر این شرکت به شرح فوق شناسایی شده است: ملک ردیف 21 روزنامه فوق الاشاره بصورت قرارداد اجاره بشرط تملیک, بصورت پرداخت نقدی حداقل 20 درصد بهای مورد معامله همزمان با انعقاد قرارداد, الباقی طی اقساط پنج سال و شش ماه تنفس با نرخ سود 18 درصد - ملک ردیف 22 روزنامه فوق الاشاره بصورت 80 درصد نقد و الباقی 20 درصد در زمان انتقال سند، واگذار گردیده است.\n\n",
        "persian_date": "1401-04-08 13:07:00",
        "date": 1656508020000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/248006/«وکار»-از-نتایج-برگزاری-مزایده-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کار آفرین گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در عملکرد 3 ماهه منتهی به خرداد، حدود 1583 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 1402 میلیارد تومان رسید. گفتنی است تراز این بانک در خرداد ماه 78 میلیارد تومان و در 3 ماهه 181 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1401-04-06 20:09:00",
        "date": 1656360540000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/247765/تراز-«وکار»در-خرداد-ماه-مثبت-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کارآفرین اعلام نمود در خصوص رفع مغایرت درخواست خرید سهام خزانه با ماده 11 اساسنامه بانک ها اقدام نموده است که نتیجه آن را به محض وصول اعلام می دارد.\n",
        "persian_date": "1401-03-30 09:40:00",
        "date": 1655718000000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/246935/شفاف-سازی-«وکار»-در-خصوص-خرید-سهام-خزانه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کار آفرین در 12 ماهه منتهی به اسفند برای هر سهم 328 ریال سود محقق کرد که نسبت به دوره مشابه قبل رشد 11 درصدی داشت. خالص درآمد تسهیلات و سپرده گذاری نیز رشد بیش از 2 برابری را تجربه نمود.\n\n",
        "persian_date": "1401-03-26 14:23:00",
        "date": 1655389380000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/246698/بررسی-گزارش-12-ماهه-بانک-کارآفرین"
    },
    {
        "text": "به گزارش کدال نگر بوس 24، بانک کارآفرین از مصوبه هیأت مدیره جهت خرید سهام خزانه خبر داد.\nوکار اعلام داشت تعداد سهام مورد نظر جهت خرید 600 میلیون سهم با قیمت قابل معامله در هر روز می باشد.\nمدت زمان نگهداری تا 2 سال بعد از اخذ مجوز از سازمان بورس خواهد بود.\n",
        "persian_date": "1401-03-17 16:27:00",
        "date": 1654619220000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/246145/«وکار»-برنامه-خرید-سهام-خزانه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک کار آفرین بیان داشت  به استناد ماده 3 آیین نامه خرید، نگهداری و عرضه سهام خزانه ، موضوع خرید سهام خزانه در جلسه آتی هیات مدیره بانک به تاریخ 1401.03.17 مورد بررسی قرارخواهد گرفت . مراتب جهت استحضار و اطلاع رسانی سهامداران  ارسال می گردد. \n",
        "persian_date": "1401-03-16 15:44:00",
        "date": 1654530240000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/246064/بانک-کار-آفرین-خرید-سهام-خزانه-را-بررسی-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک کار آفرین در خصوص پرداخت سود سهامدارانی که در سامانه سجام ثبت نام نموده اند، شفاف سازی نمود.\n",
        "persian_date": "1401-03-10 11:40:00",
        "date": 1653997200000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/245792/توضیحات--بانک-کار-آفرین-در-خصوص-پرداخت-سود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کار آفرین در عملکرد 2 ماهه منتهی به فروردین ، حدود 1049 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود.\nهم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 840 میلیارد تومان رسید.\nگفتنی است تراز این بانک در اردیبهشت ماه 101 میلیارد تومان و در 2 ماهه 209 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1401-03-05 09:08:00",
        "date": 1653556080000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/245262/بانک-کارآفرین-در-دو-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کارآفرین در عملکرد 1 ماهه منتهی به فروردین ، حدود 518 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 410 میلیارد تومان رسید. گفتنی است تراز این بانک در فروردین ماه 108 میلیارد تومان مثبت بود.\n",
        "persian_date": "1401-02-07 16:20:00",
        "date": 1651076400000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/242987/«وکار»-از-وضعیت-عملکرد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کار آفرین در عملکرد 12 ماهه منتهی به اسفند ماه، حدود 5842 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود.\nهم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 4638 میلیارد تومان رسید. گفتنی است تراز این بانک در اسفندماه 104 میلیارد تومان و در 12 ماهه 1205 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1401-01-09 11:28:00",
        "date": 1648553280000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/240916/تراز-مثبت-«وکار»-در-12-ماهه-سال-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کارآفرین اعلام نمود  بر اساس بخشنامه بانک مرکزی مبنای تسعیر اقلام پولی داراییها و بدهی های ارزی مبلغ 220.000 ریال برای هر یورو و مبلغ 200.000 ریال برای هر دلار آمریکا (نرخ تسعیر اعمال شده در صورت های مالی شش ماهه برای یورو 190.000ریال و دلارآمریکا 159.000ریال بوده است) و سایر اسعار بر مبنای نرخ برابری آن به یورو در پایان اسفندماه 1400 و با رعایت سایر شرایط اعلامی در بخشنامه مذکور تعیین گردیده است .\nلذا با توجه به مراتب فوق و با لحاظ اینکه در حال حاضر وضعیت باز ارزی مثبت این بانک تقریباً معادل 27میلیون یورو می باشد، اعمال نرخ های جدید تسعیر برای بانک اثر درآمدی خواهد داشت لیکن تعیین آثار دقیق و کامل آن بر سود و زیان بانک (تعیین نرخ تسعیر جدید بر اقلام دارایی و بدهی پولی و نیز تاثیرآن بر ذخیره مطالبات مشکوک الوصول تسهیلات و مطالبات ارزی و غیره) منوط به تکمیل فرایند تهیه صورت های مالی بانک خواهد بود.\n\n",
        "persian_date": "1400-12-25 16:00:00",
        "date": 1647446400000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/240249/«وکار»-از-تاثیرات-تسعیر-نرخ-ارز-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک کار آفرین  در نظر دارد املاک مازاد مشروحه قید شده در آگهی در تهران و شهرستان را با شرایط پرداخت نقد و قرارداد اجاره به شرط تملیک از طریق مزایده عمومی بفروش برساند .\nبرای اطلاع از خرید و فروش پالایش یکم روی لینک کلیک کنید.↪️\nبرای اطلاع از  اخبار دلار امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از جزئیات افزایش سرمایه شستا روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-19 13:15:00",
        "date": 1646918100000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/239858/«وکار»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک کار آفرین نتیجه مزایده املاک را اعلام نمود .\nبانک کارآفرین بیان نمود مزایده سراسری املاک مازاد این بانک برگزار شده و تعداد 7 فقره ملک به فروش رسانده شده که مجموعاً مبلغ 60 میلیارد ریال سود در دفاتر این شرکت شناسایی شده است.\n\n",
        "persian_date": "1400-12-14 09:04:00",
        "date": 1646471040000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/239513/شناسایی-سود-6-میلیارد-تومانی-در-«وکار»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کارآفرین در نظر دارد املاک مازاد مشروحه قید شده در آگهی در تهران و شهرستان را با شرایط پرداخت نقد و قرارداد اجاره به شرط تملیک از طریق مزایده عمومی بفروش برساند.\nمتقاضیان جهت کسب اطلاعات بیشتر از وضعیت مورد واگذاری , بازدید و دریافت فرم شرکت در مزایده می توانند از تاریخ نشر آگهی ظرف یک هفته در ساعات اداری (8 صبح لغایت 15 بعداز ظهر) به نشانی تهران خیابان ولیعصر روبروی پارک ملت خیابان ناهید غربی پلاک 97 ساختمان مرکزی بانک کارآفرین طبقه هفتم اداره املاک با شماره تلفن های 02126214975 و 02126215144 و یا از طریق سایت اینترنتی بانک به نشانی www.karafarinbank.ir جهت دریافت فرم شرکت در مزایده اقدام فرمایند.\n\n",
        "persian_date": "1400-12-11 16:50:00",
        "date": 1646239800000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/239424/«وکار»-از-برگزاری-مزایده--خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کار آفرین اعلام نمود که در راستای اجرای ماده 13 دستورالعمل اجرایی افشای اطلاعات شرکت‌های ثبت شده نزد سازمان بورس و اوراق بهادار و نیز اجرای ماده 16 قانون رفع موانع تولید رقابت پذیر و ارتقای نظام مالی کشور و همچنین دستورالعمل نحوه واگذاری اموال مازاد بانکها مصوب 1399.03.27 شورای پول و اعتبار بانک مرکزی و همچنین دستورالعمل اصلاحی مورخ 1400.03.10 سیاست ها و الزامات بانک مرکزی جمهوری اسلامی ایران در خصوص فروش اموال تملیکی و پیرو اطلاعیه منتشره در سامانه اطلاع رسانی کدال در تاریخ 1400.10.23 به شماره پیگیری 841124 ، مزایده سراسری شماره 1400.02 بانک کارآفرین برگزار و تعداد 3 فقره ملک به فروش رسانده شده که مجموعاً مبلغ 59 میلیارد ریال سود در دفاتر این شرکت به شرح فوق شناسایی شده است:\nملک ردیف 10 روزنامه فوق الانتشار بصورت 50درصد نقد و 50 درصد مابقی بصورت اقساط 36 ماهه با سود 18درصد، ملک ردیف 15 و 17 روزنامه فوق الانتشار بصورت نقد واگذار گردیده است.\n\n",
        "persian_date": "1400-12-09 17:06:00",
        "date": 1646067960000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/239342/«وکار»-از-نتیجه-مزایده-سراسری-املاک-مازاد-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کار آفرین در عملکرد 11 ماهه منتهی به بهمن ماه،  حدود 5325 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود.\nهم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 4225 میلیارد تومان رسید. گفتنی است تراز این بانک در بهمن ماه 105 میلیارد تومان و در 11 ماهه 1100 میلیارد تومان مثبت بود.\nبرای اطلاع از افزایش سرمایه های جدید سهم ها روی لینک کلیک کنید.↪️\nبرای اطلاع از پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها روی لینک کلیک کنید↪️\n\n",
        "persian_date": "1400-12-05 13:20:00",
        "date": 1645708800000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/238978/تراز-مثبت-«وکار»-در-11-ماهه-منتهی-به-بهمن-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کارآفرین در خصوص رای دیوان عدالت اداری توضیحاتی بیان داشت. وکار اعلام نمود استناد هیأت عمومی دیوان عدالت اداری به قانون رفع موانع تولید رقابت پذیر ارتقای نظام مالی که مربوط به معافیت سود تسعیر ارز حاصل از صادرات بوده و بانک هایی که شامل قوانین مذکور نبوده و ملزم به رعایت استاندارد 16 حسابداری و تسعیر اقلام دارایی وبدهی ارزی می باشند، دارای ابهام است.\n\n",
        "persian_date": "1400-12-02 17:47:00",
        "date": 1645465620000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/238525/شفاف-سازی-«وکار»-در-خصوص-معافیت-مالیاتی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت بانک کار آفرین توضیحات تکمیلی را  در خصوص اطلاعات و صورتهای مالی منتشر کرد. لذا علت  افزایش 41درصدی سود عملیاتی این بانک در دوره 9 ماهه منتهی به1400.09.30نسبت به دوره مشابه سال قبل ناشی از  رشد تسهیلات بانک بوده است.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-06 16:52:00",
        "date": 1643215920000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/237110/توضیحات-«وکار»-در-خصوص-سود-عملیاتی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کارآفرین در عملکرد  10 ماهه منتهی به دی، حدود 4809 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 3814میلیارد تومان رسید. گفتنی است تراز این بانک در دی ماه 110 میلیارد تومان و در 10 ماهه 995 میلیارد تومان مثبت بود.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-06 16:37:00",
        "date": 1643215020000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/237107/تراز-مثبت-بانک-کارآفرین-در-دی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کار آفرین در 9 ماهه منتهی به آذرماه برای هر سهم ۲۲۹ ریال سود داشته که نسبت به دوره مشابه قبل روند کاهشی داشته است. لذا سود خالص بانک 903 میلیارد تومان بوده که نسبت به دوره مشابه سال قبل ۴۱ درصد افزایش را شاهد بوده و همچنین خالص درآمد تسهیلات و سپرده گذاری 1470 میلیارد تومان که نسبت به دوره مشابه سال رشد ۱۵۵ درصدی را داشته است.\n\n",
        "persian_date": "1400-10-27 17:49:00",
        "date": 1642441740000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/235488/رشد-41-درصدی-سود-«وکار»-در-9-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کارآفرین در نظر دارد املاک مازاد در تهران و شهرستان را با شرایط پرداخت نقد و قرارداد اجاره به شرط تملیک از طریق مزایده عمومی بفروش برساند .متقاضیان جهت کسب اطلاعات بیشتر از وضعیت مورد واگذاری , بازدید و دریافت فرم شرکت در مزایده می توانند از تاریخ نشر آگهی ظرف یک هفته در ساعات اداری (8 صبح لغایت 15 بعداز ظهر) به نشانی تهران خیابان ولیعصر روبروی پارک ملت خیابان ناهید غربی پلاک 97 ساختمان مرکزی بانک کارآفرین طبقه هفتم اداره املاک با شماره تلفن های 02126214975 و 02126215144 و یا از طریق سایت اینترنتی بانک به نشانی www.karafarinbank.ir جهت دریافت فرم شرکت در مزایده اقدام فرمایند.\n\n",
        "persian_date": "1400-10-23 10:02:00",
        "date": 1642068120000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/235230/«وکار»-از-برگزاری-مزایده-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کارآفرین در عملکرد  ماهه منتهی به آذر، حدود 4273 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 3388 میلیارد تومان رسید. گفتنی است تراز این بانک در آذر ماه 107 میلیارد تومان و در 9 ماهه 885 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1400-10-06 17:28:00",
        "date": 1640626080000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/233939/نگاهی-به-عملکرد-بانک-کارآفرین"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کارآفرین در عملکرد 8 ماهه منتهی به آبان، حدود 3769 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 2991 میلیارد تومان رسید. گفتنی است تراز این بانک در آبان ماه 106 میلیارد تومان و در 8 ماهه 778 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1400-09-06 18:05:00",
        "date": 1638036300000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/231691/تراز-«وکار»-در-آبان-مثبت-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کارآفرین در خصوص علت رشد سود عملیاتی توضیح داد. وکار عمده دلایل این رشد سود را ناشی از رشد حجم تسهیلات بانک، رشد حجم و درآمدهای ناشی از خرید اوراق مشارکت دولتی و ... دانست.\n\n",
        "persian_date": "1400-08-26 12:24:00",
        "date": 1637151840000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/230655/علت-رشد-سود-«وکار»-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ,شرکت بانک کار آفرین خبر از اخذ مجوز تاسیس یک شرکت تامین سرمایه و یک صندوق سرمایه گذاری اختصاصی بازارگردانی از بانک مرکزی جمهوری اسلامی ایران داد.\n\n",
        "persian_date": "1400-08-15 18:00:00",
        "date": 1636221600000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/229968/«وکار»-از-مجوز-شرکت-تامین-سرمایه-و-صندوق-اختصاصی-بازارگردانی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کارآفرین در عملکرد 7 ماهه،  حدود 3256 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 2584 میلیارد تومان رسید. گفتنی است تراز این بانک در مهر  123 میلیارد تومان و در 7 ماهه 672 میلیارد تومان مثبت بود.\n\n",
        "persian_date": "1400-08-05 18:26:00",
        "date": 1635359160000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/229275/بانک-کارآفرین-از-عملکرد-7-ماهه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت بیمه کارآفرین در 6 ماهه منتهی به شهریور ماه سال جاری برای هر سهم خود 198 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 78 درصدی داشت.\n\n",
        "persian_date": "1400-07-28 19:04:00",
        "date": 1634756640000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/228292/بیمه-کار-آفرین-از-عملکرد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 بانک کارآفرین در 6 ماهه منتهی به شهریور برای هر سهم 306 ریال سود محقق کرد که نسبت به دوره مشابه قبل رشد 103 درصدی داشت.\n\n",
        "persian_date": "1400-07-28 17:19:00",
        "date": 1634750340000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/228260/سود-«وکار»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  بانک کار آفرین از داوطلبان عضویت در هیأت مدیره این بانک دعوت به عمل آورد.\n\n",
        "persian_date": "1400-07-28 13:04:00",
        "date": 1634735040000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/228175/دعوتنامه-بانک-کار-آفرین-برای-داوطلبان-عضویت-در-هیأت-مدیره"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت بانک کار افرین فهرست زمین و ساختمان شرکت را منتشر کرد.\n \n",
        "persian_date": "1400-07-12 18:43:00",
        "date": 1633372980000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/227269/می-دانید-بانک-کار-آفرین-چقدر-ملک-دارد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، بانک کارآفرین در عملکرد 6 ماهه منتهی به شهریور، حدود 2723 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در\n این بانک به 2172 میلیارد تومان رسید. گفتنی است تراز این بانک در مرداد ماه 550 میلیارد تومان مثبت بود.\n \n",
        "persian_date": "1400-07-07 17:19:00",
        "date": 1632935940000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/226650/عملکرد-«وکار»-در-شهریور-ماه-١۴٠٠"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، بانک کارآفرین در عملکرد 5 ماهه منتهی به مرداد، حدود 2152 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده\n در این بانک به 1776 میلیارد تومان رسید. گفتنی است تراز این بانک درمرداد 110 میلیارد تومان و در 5 ماهه 376 میلیارد تومان مثبت بود.\n \n",
        "persian_date": "1400-06-06 17:03:00",
        "date": 1630170180000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/223944/«وکار»-در-۵-ماهه-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، بانک کارآفرین در عملکرد 4 ماهه منتهی به تیر، حدود 1651 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در\n این بانک به 1394 میلیارد تومان رسید. گفتنی است تراز این بانک در تیر ماه 94 میلیارد تومان و در 3 ماهه 257 میلیارد تومان مثبت بود.\n \n",
        "persian_date": "1400-05-06 19:15:00",
        "date": 1627499700000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/222272/بانک-کارآفرین-از-عملکرد-خود-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، بانک کارآفرین در 3 ماهه منتهی به خرداد برای هر سهم 491 91 ریال سود محقق کرد که نسبت به دوره مشابه قبل رشد 174 درصدی داشت.\n \n",
        "persian_date": "1400-04-29 15:54:00",
        "date": 1626796440000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/221341/بانک-کارآفرین-در-٣-ماهه-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، بانک کارآفرین از دریافت مجوز برگزاری مجمع از سوی بانک مرکزی خبر داد.\n \n",
        "persian_date": "1400-04-28 16:42:00",
        "date": 1626712920000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/221158/بانک-کارآفرین-مجوز-مجمع-گرفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، بانک کارآفرین در عملکرد 3 ماهه، حدود 1197 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به\n 1034 میلیارد تومان رسید. گفتنی است تراز این بانک در این ماه 97 میلیارد تومان و در کل دوره 163 میلیارد تومان مثبت بود.\n \n",
        "persian_date": "1400-04-05 19:05:00",
        "date": 1624734300000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/219691/تراز-بانک-کارآفرین-در-٣-ماهه-مثبت-بود"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،بانک کارآفرین در 12 ماهه منتهی به اسفند 99 برای هر سهم 432 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 297 درصدی داشته است.\n \n",
        "persian_date": "1400-03-26 19:02:00",
        "date": 1623870120000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/219002/١٢ماهه-بانک-کار-آفرین-چگونه-گذشت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، بانک کارآفرین اعلام نمود مدیریت بانک به منظور ورود شرکتهای تابعه به بازار سرمایه و عرضه آنها در بورس، نسبت به عرضه اولیه 225 میلیون سهم شرکت شرکت لیزینگ کارآفرین به\n قیمت هر سهم 200ر2 ریال (جمعا معادل 495 میلیارد ریال) اقدام نموده است. بهای تمام شده سهام واگذار شده در دفاتر این بانک معادل 225 میلیارد ریال می باشد که بر این اساس سود واگذاری معادل 270 میلیارد\n ریال برآورد می گردد.\n \n",
        "persian_date": "1400-03-20 13:45:00",
        "date": 1623332700000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/218626/بانک-کارآفرین-سهام-فروخت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، بانک کار آفرین در عملکرد 2 ماهه منتهی به اردیبهشت ، حدود 749 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری\n شده در این بانک به 683 میلیارد تومان رسید. گفتنی است تراز این بانک در این ماه 57 میلیارد تومان و در کل دوره 66 میلیارد تومان مثبت بود.\n \n",
        "persian_date": "1400-03-05 18:20:00",
        "date": 1622053200000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/218044/بانک-کار-آفرین-در-٢ماهه-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، بانک کار آفرین اعلام داشت مبنای تسعیر اقلام پولی داراییها و بدهی های ارزی ب به منظور اعمـال در دفاتر بانک و تهیه صورت های مالی مبلغ 190.000 ریال برای هر یورو\n و مبلغ 159.000 ریال برای هر دلار آمریکا تعیین گردیده است (نرخ تسعیر اعمال شده در صورت های مالی شش ماهه برای یورو 129.000ریال و دلارآمریکا 110.000ریال بوده است) و سایر اسعار بر مبنای نرخ برابری آن\n به یورو در پایان اسفندماه 1399 و با رعایت سایر شرایط اعلامی در بخشنامه مذکور تعیین گردیده است . لذا با توجه به مراتب فوق و با لحاظ وضعیت باز ارزی مثبت این بانک حدوداً معادل 25 میلیون یورو در پایان\n اسفند ماه سال 1399، اعمال نرخ های جدید تسعیر برای بانک اثر درآمدی خواهد داشت لیکن تعیین آثار دقیق و کامل آن بر سود و زیان بانک (تعیین نرخ تسعیر جدید بر اقلام دارایی و بدهی پولی و نیز تاثیرآن بر\n ذخیره مطالبات مشکوک الوصول تسهیلات و مطالبات ارزی و غیره) منوط به تکمیل فرایند تهیه صورت های مالی بانک خواهد بود.\n \n",
        "persian_date": "1400-02-13 11:59:00",
        "date": 1620043140000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/216266/بانک-کار-آفرین-از-تاثیر-تسعیر-ارز-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک کار آفرین در عملکرد 1 ماهه منتهی به فروردین ، حدود 349 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 339 میلیارد تومان رسید.تراز 1ماهه 10 میلیارد تومان مثبت است.\n",
        "persian_date": "1400-02-05 17:59:00",
        "date": 1619373540000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/215664/تراز-بانک-کارآفرین-در-فروردین-مثبت-بود"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-11 13:37:00",
        "date": 1617197820000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/214158/تراز-بانک-کارآفرین-در-اسفند-مثبت-بود"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-05 15:34:00",
        "date": 1614094440000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/212830/تراز-مثبت-بانک-کارآفرین-در-بهمن"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-05 13:05:00",
        "date": 1611493500000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/211175/تراز-مثبت-بانک-کارآفرین-در-١٠-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-30 17:28:00",
        "date": 1611077280000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/210891/رشد-۴٩٢-درصدی-سود-بانک-کارآفرین-در-٩-ماهه"
    },
    {
        "text": "\n",
        "persian_date": "1399-10-06 18:41:00",
        "date": 1609008060000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/209577/٩ماهه-بانک-کار-آفرین-چگونه-گذشت؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-03 15:37:00",
        "date": 1608737820000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/209407/تصویب-افزایش-سرمایه-در-بانک-کارآفرین"
    },
    {
        "text": "\n",
        "persian_date": "1399-09-22 08:49:00",
        "date": 1607762940000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/208802/افزایش-سرمایه-بانک-کار-آفرین-مجوز-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-05 13:06:00",
        "date": 1606309560000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/207998/ثبت-تراز-مثبتی-دیگر-از-بانک-کارآفرین"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-19 09:55:00",
        "date": 1604915700000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/207073/افزایش-سرمایه-بانک-کارآفرین-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-07 18:36:00",
        "date": 1603910160000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/206658/بانک-کار-آفرین-در-٧ماهه-به-تراز-مثبت-١۵۵-میلیارد-تومان-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-03 11:37:00",
        "date": 1603539420000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/206372/برنامه-های-بانک-کارآفرین-برای-مقابله-با-کرونا"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-19 17:26:00",
        "date": 1602350760000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/205665/بانک-کار-آفرین-از-تاثیرات-مثبت-تغییر-نرخ-ارز-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-05 16:01:00",
        "date": 1601136060000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/205028/تراز-مثبت-بانک-کارآفرین-در-۶-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-12 13:24:00",
        "date": 1599053040000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/203879/افزایش-سرمایه-بانک-کارآفرین-از-محل-تجدید-ارزیابی-و-اندوخته-مجوز-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-05 14:39:00",
        "date": 1598452740000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/203652/تراز-بانک-کارآفرین-در-۵-ماهه-مثبت-بود"
    },
    {
        "text": " بورس24 : با توجه به موافقت بانک مرکزی با افزایش سرمایه بانک کارآفرین از محل تجدید ارزیابی املاک، مطالبات حال شده و آورده نقدی سهامداران و پس از صدور موافقت سازمان بورس و با برگزاری مجمع فوق العاده، سرمایه بانک به 4 هزار میلیارد افزایش خواهد یافت.\nفرشاد محمد پور معاون مالی و امور مجامع این بانک با اعلام این مطلب افزود: با توجه به موافقت اصولی هیئت مدیره با افزایش سرمایه بانک به مبلغ 4 هزار میلیارد تومان از محل تجدید ارزیابی املاک، مطالبات حال شده و آورده نقدی سهامداران املاک بانک با همکاری کانون کارشناسان رسمی دادگستری استان تهران و سایر استانها از طریق هیئت کارشناسی اقدام به تجدید ارزیابی املاک و سرقفلی های خود نمود.\nوی تصریح کرد: بر این اساس مبلغ 1650 میلیارد تومان مازاد تجدید ارزیابی املاک و سرقفلی های بانک مورد شناسایی قرار گرفت و گزارش توجیهی افزایش سرمایه به همراه 1500 میلیارد تومان افزایش سرمایه از محل مطالبات حال شده، آورده نقدی و ذخیره تسعیر ارز جهت بررسی و تائید به بازرس محترم ارائه و در اردیبهشت ماه سال جاری مورد تائید ایشان قرار گرفت. گزارش مزبور بعد از بررسی های کارشناسی بانک مرکزی در اول شهریور ماه مورد تائید بانک مرکزی قرار گرفت و به امید خدا بعد از تائید سازمان سازمان بورس مقدمات برگزاری مجمع عمومی فوق العاده صورت خواهد پذیرفت.\nمحمدپور در خصوص تاثیر افزایش سرمایه بر عملکرد بانک کارآفرین خاطرنشان کرد: ساختار سرمایه یکی از مهم ترین مشخصه های شرکتها و به ویژه بانک ها به شمار می رود که تاثیر مستقیمی بر عملکرد آن می تواند داشته باشد. در بانکها افزایش سرمایه و اصلاح ساختار سرمایه می تواند به افزایش توان تسهیلات دهی و سرمایه گذاری بانکها کمک کرده و نسبت های عملیاتی اصلی بانک را تقویت نماید. به عبارت دیگر، وجود یک ساختار سرمایه مناسب در بانکها بسیار حائز اهمیت بوده و ارتباط مستقیمی با فعالیت های بانک دارد. در واقع، گسترش فعالیت های بانک بدون افزایش سرمایه و بهبود ساختار سرمایه عملا امکانپذیر نمی باشد.\nوی‌ همچنین تصریح کرد: بانک کارآفرین آخرین بار در سال 1393 افزایش سرمایه داده و سرمایه خود را به مبلغ 850 میلیارد تومان رسانده است. از آن سال تاکنون که کشور بر اساس آمارهای بانک مرکزی در شرایط تورمی نسبتاً بالایی قرار داشته ، سرمایه بانک بدون تغییر بوده که اثر منفی بسیاری بر عملکرد و نسبت های اساسی آن داشته و در حقیقت رگ های تنفسی بانک در این سال ها به صورت فزاینده ای تنگ و تنگ تر شده است. به گونه ای که توان تسهیلات دهی بانک که درآمد حاصل از آن مهمترین درآمد بانک به شمار می رود علی رغم نیاز روزافزون صنایع و شرکتها به تسهیلات، در هفت سال گذشته ثابت بوده است.\nوی ادامه داد: انتظار می‌ رود با انجام افزایش سرمایه و بهبودی که در نسبت های عملیاتی اساسی بانک اتفاق می افتد شاهد رشد قابل توجه و معناداری در ظرفیت تسهیلات دهی بانک باشیم که اثر آن هم بر صنایع و شرکت های مختلف استفاده کننده از این تسهیلات و هم بر سپرده گذاران و سهامداران بانک مثبت خواهد بود.\nمحمدپوردر بخش دیگری‌ از سخنانش با تبیین تاثیر افزایش سرمایه بر نسبت های مالی بانک ها تاکید کرد: بر اساس مقررات بانک مرکزی که عموماً برگرفته از مقررات بین المللی که شامل استانداردهای کمیته بال و ... می باشد معیارهایی برای حفظ سلامت و کاهش ریسک فعالیت بانک ها در نظام بانکی مشخص شده اند که می توان به نسبت سودآوری، نسبت مالکانه، نسبت اهرمی، نسبت دارایی های ثابت، نسبت مطالبات غیرجاری، نسبت کفایت سرمایه و ... اشاره نمود.\nوی یادآور شد: شاید بتوان نسبت کفایت سرمایه را از مهمترین نسبت هایی به شمار آورد که همواره فعالیت های اصلی بانک ها را تحت تاثیر قرار می دهد. بر اساس مقررات فوق بانک ها موظف هستند برای حفظ ثبات و مدیریت ریسک فعالیت های مالی خود نسبت خاصی از سرمایه را داشته باشند تا در برابر زیان های پیش بینی نشده توان لازم را داشته باشند.\nوی همچنین افزود: این نسبت در حال حاضر بر اساس مقررات بانک مرکزی حداقل 8 درصد می باشد. با این حال بانک مرکزی می تواند در شرایط خاص و با هدف حفظ سلامت مالی بانک ها حدود بالاتری از این نسبت را برای همه یا برخی از بانک ها تعیین نماید. بر اساس الزامات بانک مرکزی و کمیته بال، کفایت سرمایه بانک مستقیما بر افزایش توانایی و ظرفیت بانک در ارائه خدمات بانکی اثر دارد. افزایش توانمندی در جذب منابع، افزایش قدرت اعطای تسهیلات، بهبود سهم از بازار، رشد سودآوری و نهایتاً افزایش بازده بانک از مهمترین اثراتی است که بهبود نسبت کفایت سرمایه می تواند در پی داشته باشد.\nتبیین تغییرات عملکردی بانک کارآفرین پس از افزایش سرمایه\nمحمدپور با اشاره به تغییرات به وجود آمده در بانک کارآفرین بعد از انجام افزایش سرمایه از 850 میلیارد تومان به 4 هزار میلیار تومان تصریح کرد: نسبت کفایت سرمایه بانک کارآفرین که در حال حاضر حدود 7.5 درصد است با بهبود 100 درصدی به حدود 15 درصد خواهد رسید که این نسبت متضمن فعالیت بانک در یک حاشیه امن می باشد. همچنین سرمایه نظارتی بانک که مبنای اصلی اعطای تسهیلات و انجام سرمایه گذاری ها است با یک افزایش 185 درصدی مواجه خواهد بود که این امر به بهبود توان وام دهی و به تبع آن افزایش قدرت سودآوری بانک کمک می نماید. در واقع سه برابر شدن سرمایه نظارتی به مانند دمیدن نفسی تازه در پیکر بانک می باشد که جان دوباره ای به فعالیت های بانکداری بانک کارآفرین می بخشد.\nمعاون مدیرعامل در امورمالی و مجامع تاکید کرد: کاهش حد خالص دارایی های ثابت از حدود 85 درصد به حدود 50 درصد از اثرات دیگر افزایش سرمایه در این بانک است که که اولا باعث می شود بانک قادر به توسعه زیرساخت های فعالیتی خود شده و ثانیاً از ریسک اعمال مالیات بر مازاد دارایی های ثابت محفوظ بماند. دو و نیم برابر شدن سرمایه لایه یک و حدود 5 برابر شدن سرمایه لایه دو از اثرات دیگر افزایش سرمایه خواهد بود که همه این بهبود در نسبت ها باعث می شود فعالیت های بانک در یک چارچوب امن و کم ریسک ادامه پیدا کرده و در نتیجه قادر خواهد بود خدمات بهتر و گسترده تری به صنایع و شرکتهای مختلف داشته باشد.\nافزایش سرمایه و بهبود نسبت های بانک کارآفرین در سال جهش تولید\nمحمدپور همچنین در خصوص تاثیر افزایش سرمایه بر بهبود نسبت های بانک بویژه در سال جهش تولید تاکید کرد: شاید بتوان گفت افزایش سرمایه و بهبود نسبت های مالی بانک بیشترین تاثیر را بر مشتریان حال حاضر و مشتریان بالقوه بانک خواهد داشت. متنوع شدن فعالیت های بانک، امکان ارائه خدمات و اعطای تسهیلات گسترده تر برای صنایع مختلف به ویژه صنایعی که در خط مقدم جهش تولید قرار دارند.\nوی تصریح کرد: امکان تعریف بسته های مختلف برای صنایع خاص مانند شرکت های دانش بنیان و شرکت های در معرض آسیب های مختلف مانند بیماری کرونا از جمله تبعات مثبت افزایش سرمایه در بانک کارآفرین خواهد بود. به بیان دیگر فعالیت های بانک کارآفرین از لحاظ کمیت به بالغ بر سه برابر قبل افزایش پیدا خواهد کرد و از لحاظ کیفیت توجه به حفظ مشتران قدیمی و همکاری با مشتریان جدید در چارچوب منافع مشترک و ارائه خدمات نوین بانکداری خواهد بود.\nتشریح عملکرد چهار ماهه ابتدای سال 1399بانک کارآفرین\nمحمد پور با تشریح آخرین وضعیت عملکردی بانک در چهار ماه ابتدایی سال 1399 خاطرنشان کرد: در چهار ماهه نخست سال 1399 که گزارش سه ماهه ابتدایی آن در سامانه کدال منتشر شده است، نشان از حرکت پرشتاب بانک همراستا با افزایش سرمایه به قله های جدید است. از منظر تجهیز منابع و جذب سپرده با بهبود کیفیت ارائه خدمات به مشتریان شاهد افزایش 56 درصدی منابع در تیرماه 99 نسبت به ابتدای سال هستیم که این افزایش بیش از میانگین افزایش تجهیز منابع در بانک های خصوصی در چهار ماهه ابتدایی سال است.\nوی همچنین افزود: رشد اعطای تسهیلات در همین دوره بالغ بر 15 درصد می باشد که در این نسبت هم رشد بانک کارآفرین بالاتر از میانگین رشد بانک های خصوصی در دوره چهارماهه می باشد. اگرچه انتظار داریم با اتفاق افتادن افزایش سرمایه و برداشته شدن محدودیت های اعطای تسهیلات، این نسبت با رشد فزآینده ای در ادامه سال مواجه باشد. البته ذکر این نکته ضروری است که استراتژی مدیریت بانک در خصوص اعطای تسهیلات این است که کیفیت نباید فدای کمیت و افزایش حجمی ارائه تسهیلات شود.\nوی خاطرنشان کرد: توجه به معیارهای اعتبارسنجی مشتریان همانند گذشته و چه بسا بیشتر از گذشته مورد توجه مدیران بانک می باشد. البته گزارش های افشاء شده بانک بیانگر این موضوع است که نسبت تسهیلات غیرجاری به کل تسهیلات بانک حدود 9 درصد می باشد که حدوداً نصف میانگین بانک های خصوصی بوده و البته این نسبت در بانک در چهار ماهه گذشته با کاهش یک درصدی مواجه بوده که نشان دهنده توجه بسیار بالای مدیریت بانک به کیفیت اعتبارسنجی مشتریان است.\nرشد پرشتاب و اتخاذ استراتژی هدفمند بانک کارآفرین\nمحمدپور در خصوص عملکرد بانک کارافرین خاطرنشان کرد: عملکرد چند ماهه اخیر بانک نشان می دهد بانک در یک مسیر هدفمند و با یک استراتژی مشخص و شفاف در حرکت است. آمارهای عملکری بانک این حرکت پرشتاب و هدفمند را به وضوح نشان می دهد. اتفاق افتادن افزایش سرمایه که انشاالله با موافقت سازمان بورس و حمایت سهامداران محترم در مجمع عمومی فوق العاده صورت خواهد پذیرفت، درهای جدید فعالیتی را به روی بانک می گشاید که می تواند شروع یک اتفاق و حرکت جدید بوده و بانک را که همواره ویژگی شفاف بودن را با خود یدک می کشد، با حفظ آن ویژگی به یک بانک در اندازه ای که شایسته آن است تبدیل نماید.\nمنبع: روابط عمومی بانک کارآفرین\n",
        "persian_date": "1399-06-02 19:31:00",
        "date": 1598211060000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/203430/با-موافقت-بانک-مرکزی-صورت-می‌-گیرد؛-افزایش-سرمایه-بانک-کارآفرین-از-٨۵٠-به-۴-هزار-میلیارد-تومان"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-05 13:40:00",
        "date": 1595770800000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/202083/تراز-بانک-کار-آفرین-بررسی-شد"
    },
    {
        "text": " بورس24 : در مجمع عمومی عادی سالانه بانک کارآفرین مبلغ 200 ریال به عنوان سود خالص قابل تقسیم به هر سهم تصویب شد.\nدر مجمع عمومی عادی سالانه این بانک که روز سه‌شنبه 31 تیرماه و با حضور صاحبان بیش از 71.61 درصد سهام، در سالن اجتماعات بانک کارآفرین برگزار شد، سود تقسیمی به ازای هر سهم به میزان 200 ریال به تصویب رسید و مقرر شد سود مذکور در حساب طلب سهامداران ثبت گردد تا متعاقب تحقق پیشنهاد افزایش سرمایه و اختصاص قسمتی از این سود برای افزایش سرمایه، برنامه جدید توزیع سود اعلام گردد.\nدر این جلسه گزارش هیات مدیره و گزارش حسابرس مستقل و بازرس قانونی در خصوص عملکرد سال مالی منتهی به 29 اسفند 1398، به استماع سهامداران رسید و همچنین صورت‌های مالی سال منتهی به 29 اسفند 1398 نیز به تصویب رسید.\nتعیین پاداش اعضای هیات مدیره، تعیین حق حضور اعضای غیرموظف هیات مدیره، انتخاب روزنامه کثیرالانتشار برای درج آگهی‌های بانک و انتخاب بازرس و حسابرس قانونی، از موارد دیگری بود که در این جلسه مطرح شد و به تصویب رسید.\nبر اساس این گزارش در این مجمع که به ریاست محمدرضا خورسندی رئیس هیات مدیره بانک کارآفرین برگزار شد، دکتر محمدرضا فرزین مدیرعامل بانک گزارش عملکرد سال 1398 و برنامه‌های آتی بانک را به شرح زیر به استماع حاضران رساند:\nگزارش عملکرد مالی سال 1398 و تبیین برنامه‌های آتی بانک\nبانک کارآفرین به عنوان یکی از خوشنام‌ترین و معتبرترین بانک‌‌های کشور، وارد سومین دهه فعالیت خود شده است. این بانک با تکیه بر سه سرمایه بنیادین مشتمل بر «سرمایه انسانی متعهد و کارآمد»، «سرمایه‌‌‌های مادی شفاف و ناشی از انجام فعالیت‌‌های بانکی قابل اتکا» و «سرمایه‌‌‌های تخصصی مبتنی بر دانش و تجارب حرفه‌ای»، توانسته است نزد مشتریان به عنوان ذی‌نفعان اصلی از جایگاه معتبری برخوردار باشد.\nبا تکیه بر این سه سرمایه و نیز خوشنامی بانک کارآفرین، خطوط اصلی کسب و کار و برنامه استراتژیک 1400 تدوین شده است. بهره‌مندی از ظرفیت‌‌های فناوری اطلاعات در همه ابعاد و نیز تخصصی‌سازی و طراحی خدمات و محصولات با تاکید بر بانکداری شرکتی، بانکداری سرمایه‌گذاری و بانکداری تجاری و شخصی از خدمات جدیدی است که در نظر است با جدیت و تا حصول نتیجه مطلوب و کسب سهم ارزنده از بازار دنبال شود.\nتمرکززدایی از خدمات ارزی و ارائه خدمات بین‌المللی، توسعه کیفی و کمی سرمایه انسانی بانک در برنامه دوساله (1400-1399)، شایسته‌سالاری و شایسته‌گزینی و ارتقاء از درون بانک، طرح طبقه‌بندی مشاغل و آموزش‌محوری و ارائه آموزش‌‌‌های تخصصی و حرفه‌ای جمله دیگر اولویت‌های کاری بانک در سال جاری خواهد بود.\nهمچنین تکمیل زنجیره ارزش خدمات از طریق توسعه متوازن شرکت‌‌های گروه کارآفرین با اهتمام بر پرهیز از بنگاهداری و سرمایه‌گذاری بر روی حوزه‌‌‌های جدید فین‌تک و API و شرکت‌‌‌های استارتاپی نیز جزء محور‌‌های جدید توسعه بانک در سال آینده هستند. تاسیس هلدینگ نگاه (گروه فناوری اطلاعات و ارتباطات بانک کارآفرین) به عنوان بازوی اجرایی و عملیاتی حوزه فناوری اطلاعات و تاسیس هلدینگ مالی برای توسعه خدمات جامع مالی ایجاد شده، از جمله مهم‌ترین سیاستگذاری‌هایی است که فرصت‌های جدید و سودآوری مناسبی را برای بانک ایجاد خواهد نمود.\nتقویت و تازه‌گردانی برند کارآفرین نزد جامعه و افکار عمومی و مشتریان و همچنین ایفای مسئولیت‌‌‌های حرفه‌ای و اجتماعی از جمله برنامه‌ها و اولویت‌های ‌کاری‌ بانک کارآفرین در سال جاری‌ خواهد بود.\nکسب نشان زرین برترین بانک در ارائه خدمات ارزی و بین‌المللی در اجلاس توسعه صادرات ایران Exportex Iran، کسب نشان عالی چهارمین اجلاس سراسری نشان عالی مدیر سال و عضویت در انجمن حسابرسان داخلی ایران از جمله دستاورد‌‌های بانک کارآفرین در سال 1398 بوده است که با همراهی و همدلی همکاران در همه سطوح سازمانی، کسب این موفقیت‌ها با قدرت بیشتر دنبال خواهد شد.\nعملکرد مالی بانک در سال 1398 با توجه به شرایط اقتصادی کشور، مثبت و قابل قبول ‌بوده است. در نتیجه اقدامات کیفی و کمی صورت گرفته، در این سال نرخ بازده دارایی‌ها 1.5 درصد و نرخ بازده حقوق صاحبان سهام نیز 19 درصد بوده است. همچنین نسبت کفایت سرمایه نیز 7.16 درصد است که رشد این رقم نسبت به سال قبل، نشان‌دهنده استحکام ساختار مالی بانک در شرایط اقتصادی کم ثبات است.\nهمچنین کل سپرده‌های بانک در سال 1398نسبت به سال گذشته معادل 25 درصد رشد داشته است. بر اساس گزارش عملکرد ارائه شده سود سال 1398 پس از کسر مالیات نسبت به سال قبل 136 درصد رشد داشته است. همچنین تسهیلات اعطایی بانک در سال 1398 نسبت به سال قبل از رشد 16 درصدی برخوردار بوده است.\nمجموع درآمدها در سال 1398 مبلغ 838.27 میلیارد ریال است که نسبت به سال گذشته 136 درصد رشد داشته است. همچنین به منظور بهبود نسبت‌های عملیاتی‌ بانک، افزایش سرمایه بانک از مبلغ 8.500 میلیارد ریال به مبلغ 40 هزار میلیارد ریال در دستور کار قرار دارد که طی دو مرحله و با حمایت سهامداران و موافقت نهادهای قانونی انجام خواهد شد.\nمنبع: روابط عمومی‌ بانک کارآفرین\n",
        "persian_date": "1399-05-01 12:01:00",
        "date": 1595419260000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/201886/تقسیم-٢٠٠-ریال-سود-در-مجمع-بانک-کارآفرین"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالانه بانک کارآفرین روز سه‌شنبه برگزار خواهد شد.\n مجمع عمومی عادی سالانه این بانک در روز سه‌شنبه 31 تیر ماه ساعت 9 در سالن اجتماعات ساختمان اداری شماره 2 بانک کارآفرین واقع در خیابان ولیعصر، روبه‌روی پارک ملت، کوچه کاج آبادی، پلاک 75\n برگزار می‌گردد.\n با عنایت به ابلاغیه سازمان بورس اوراق بهادار در خصوص مصوبه ستاد ملی مبارزه با کرونا، تا اطلاع ثانوی برگزاری مجامع عمومی شرکت‌ها صرفاً با حضور حداکثر 15 شخص حقیقی و حقوقی (به شرط حصول حد نصاب\n رسمیت جلسه) مقدور می‌باشد.\n لذا خواهشمند است از حضور در محل برگزاری مجامع خودداری نموده و نسبت به مشاهده آنلاین جلسات اقدام نمایند. لازم به ذکر است که مشاهده مجمع عمومی عادی سالانه بانک کارآفرین برای عموم آزاد می‌باشد.\n منبع: روابط عمومی بانک کارآفرین\n",
        "persian_date": "1399-04-30 10:34:00",
        "date": 1595241240000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/201641/مجمع-بانک-کارآفرین-را-اینترنتی-ببینید؛-حتی-اگر-سهامدار-این-بانک-نیستید"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-30 10:32:00",
        "date": 1595241120000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/201640/بانک-کار-آفرین-مجوز-برگزاری-مجمع-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-05 11:03:00",
        "date": 1593082980000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/200154/تراز-خرداد-بانک-کارآفرین-مثبت-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-27 16:59:00",
        "date": 1592326740000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/199635/بانک-کارآفرین-به-سود-٣۵٨-ریالی-دست-یافت"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-03 13:59:00",
        "date": 1590242340000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/198119/عملکرد-٢-ماهه-بانک-کارآفرین-منتشر-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-01 22:43:00",
        "date": 1590014580000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/198014/افزایش-سرمایه-بانک-کار-آفرین-در-راه-است"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-15 18:33:00",
        "date": 1588617180000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/197001/بانک-کار-آفرین-در-کنفرانس-خبری-از-افزایش-سرمایه-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-06 01:20:00",
        "date": 1587777600000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/196203/بانک-کارآفرین-در-فروردین-ماه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-09 01:20:00",
        "date": 1585358400000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/194823/تراز-بانک-کار-آفرین-در-اسفند-مثبت،در-١٢ماهه-منفی-بود"
    },
    {
        "text": "\n",
        "persian_date": "1399-01-09 01:20:00",
        "date": 1585358400000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/194815/بانک-کارآفرین-از-وضعیت-باز-ارزی-٣٣-میلیون-یورویی-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-05 01:20:00",
        "date": 1582507200000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/193120/نگاهی-به-عملکرد-بانک-کارآفرین-تا-پایان-بهمن"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-05 01:20:00",
        "date": 1579915200000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/191694/تراز-بانک-کارآفرین-در-پایان-دی-چگونه-بود؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-29 01:20:00",
        "date": 1579396800000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/191385/بانک-کار-آفرین-در-٩ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-04 01:20:00",
        "date": 1577236800000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/190162/عملکرد-٩-ماهه-بانک-کارآفرین-در-یک-قاب"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-04 01:20:00",
        "date": 1572052800000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/187284/نگاهی-به-تراز-٧-ماهه-بانک-کارآفرین"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-02 01:20:00",
        "date": 1571880000000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/187237/بانک-کارآفرین-در-۶ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-30 01:20:00",
        "date": 1563672000000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/183034/بانک-کارآفرین-مجوز-برگزاری-مجمع-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-29 01:20:00",
        "date": 1563585600000,
        "key": "وکار",
        "url": "https://www.bourse24.ir/news/182990/بانک-کار-آفرین-از-چشم-انداز-خود-گفت"
    }
]