[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شوکو پارس بیان داشت افزایش سود عملیاتی مربوط به افزایش مقدار فروش و مبلغ فروش محصولات می باشد.\n\n",
        "persian_date": "1403-04-31 12:38:00",
        "date": 1721565480000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/295801/«غشوکو»-از-دلایل-افزایش-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شوکو پارس از افزایش نرخ مواد اولیه شامل  انواع اسانس ، کنسانتره ، گلوکز و گالن شربت از متوسط  3,648,307 ریال  به متوسط  4,508,793 ریال خبر داد.همچنین غشوکو بیان داشت با عنایت به افزایش حداقل مزد سال 1403 و مواد اولیه و بررسی قیمت بازار و اثر افزایش نرخ مواد اولیه و سایر نهاده های تولید بر بهای تمام شده ، تغییرات قیمت محصولات شامل انواع آبمیوه ، انواع شرت پودریشکری و مایع از تاریخ 1403.05.01 از متوسط 2,003,333 ریال به متوسط 2,420,000 ریال قابل اعمال می باشد .\n\n\n",
        "persian_date": "1403-04-31 09:41:00",
        "date": 1721554860000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/295768/افزایش-نرخ-ها-در-«غشوکو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شوکو پارس در 3  ماهه منتهی به خرداد 1403 سود خالصی معادل 13 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 44 درصدی سود در 3  ماهه سال 1403 نسبت به دوره مشابه قبل می باشد.\nغشوکو به ازای هر سهم نیز 163 ریال سود شناسایی کرد. سودناخالص به 27 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-04-19 08:43:00",
        "date": 1720514580000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/294866/سهامداران-«غشوکو»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شوکو پارس از افزایش بیش از 10 درصدی نرخ فروش محصولات کرم تیوپ و پودر ژله، شکر ، تیوپ آلومینیومی و مغز فندوق خبر داد و افزود: با عنایت به افزایش حداقل مزد سال 1403 و مواد اولیه و بررسی قیمت بازار و اثر افزایش نرخ مواد اولیه و سایر نهاده های تولید بر بهای تمام شده ، تغییرات قیمت محصولات این شرکت  از تاریخ 1403.04.01 قابل اعمال می باشد .\n",
        "persian_date": "1403-03-29 08:55:00",
        "date": 1718700900000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/293338/دلیل-افزایش-نرخ-محصولات-\"غشوکو\"-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شوکو پارس در خصوص برخی موارد و ابهامات مربوط به گزارش دوره مالی منتهی به پایان اسفند 1402 توضیح داد.\n\n",
        "persian_date": "1403-02-24 15:47:00",
        "date": 1715615220000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/291182/توضیحات-«غشوکو»-در-خصوص-صورت-ها"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شوکو پارس در خصوص برخی موارد و تغییرات در دوره منتهی به پایان اسفند 1402 شفاف سازی نمود. غشوکو تغییر حاشیه سود ناخالص محصول گز، آدامس و آبمیوه را ناشی از تغییر در نرخ فروش و ترکیب محصول در گروه عنوان نمود.\n\n",
        "persian_date": "1403-02-18 18:20:00",
        "date": 1715106000000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/290928/«غشوکو»-از-عملکرد-یک-ساله-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شوکو پارس در 12 ماهه منتهی به اسفند 1402سود خالصی معادل  29 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 11 درصدی سود در 12 ماهه  سال 1402 نسبت به دوره مشابه قبل می باشد.\n شوکو پارس به ازای هر سهم نیز سود 365 ریالی ساخت. سود ناخالص نیز با افزایش 48 درصدی همراه شد و به 85 میلیارد تومان رسید.\nدرآمدهای عملیاتی این شرکت با سرمایه حدود  80 میلیارد تومانی 48 درصد افزایش داشت و به 230 میلیارد تومان رسید.\n",
        "persian_date": "1403-02-17 22:18:00",
        "date": 1714947480000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/290838/شرکت-شوکوپارس-از-عملکرد-یکساله-خود-رو-نمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شوکو پارس از افزایش نرخ محصولات و مواد اولیه خبر داد. غشوکو بیان داشت با عنایت به افزایش حداقل مزد سال 1403 و مواد اولیه و بررسی قیمت بازار و اثر افزایش نرخ مواد اولیه و سایر نهاده های تولید بر بهای تمام شده تغییرات قیمت محصولات این شرکت به طور متوسط معادل 24%  از تاریخ 1403.01.15 قابل اعمال می باشد .\n\n\n",
        "persian_date": "1403-01-15 15:17:00",
        "date": 1712157420000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/288868/افزایش-نرخ-ها-در-«غشوکو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شوکو پارس بیان داشت در خصوص افزایش نرخ 2 مورد از محصولات این شرکت، با توجه به کم اهمیت بودن فروش محصولات اعلام شده نسبت به فروش کل سال قبل از افشای با اهمیت گروه الف به گروه ب تغییر می یابد .\n\n",
        "persian_date": "1402-12-02 19:35:00",
        "date": 1708544100000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/286397/تغییر-گروه-اطلاعیه-در-«غشوکو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شوکوپارس از افزایش قیمت محصولات گز پسته و شکلات پذیرایی با توجه به  افزایش نرخ مواد اولیه و بررسی قیمت بازار و اثر افزایش نرخ مواد اولیه و سایر نهاده های تولید بر بهای تمام شده خبر داد.\nگفتنی است این تغییرات قیمت محصولات از تاریخ 1402.12.05 اعمال خواهد شد.\n",
        "persian_date": "1402-12-02 19:00:00",
        "date": 1708542000000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/286380/مجوز-افزایش-نرخ-محصولات-شوکوپارس-صادر-شد"
    },
    {
        "text": " بورس24 : فتح الله شکرانه مهربانی مدیرعامل شوکو پارس با اشاره به افزایش کیفیت بسته بندی، سلامت محوری، مواد اولیه، تنوع طعم ها و... در جهت افزایش درآمد زایی از فروش داخلی و صادراتی به خبرنگار بورس24 اظهار داشت: این شرکت در سال گذشته  رشد 58 درصدی تناژ تولد را تجربه و شرکت پرسوئیس نیز به عنوان فروشنده کالا به خارج کشور، محصولات بیشتری را صادر کرده است.\nوی کشورهای عراق و حوزه خلیج فارس را مصرف کننده محصولات شوکوپارس دانست و گفت: به منظور توسعه صادرات، مقاصد جدیدی مد نظر قرار گرفته و مذاکراتی نیز انجام شده است.\nمدیرعامل غشوکو  در ادامه از ذخیره سازی مواد اولیه برای تولید سال آینده خبر داد و افزود: میزان مواد اولیه دپو شده بسیار مطلوب بوده به طوری که فشار چگونگی تامین نقدینگی را کاهش می دهد.\nشکرانه مهربانی  شرکت قاسم ایران را مجری توزیع و فروش محصولات غشوکو در کشور معرفی کرد و گفت: این محصولات علاوه بر فروشگاه های مواد غذایی، در فروشگاه های مینو مارت نیز عرضه می شود.\nوی در پایان آخرین تجدید ارزیابی دارایی های شوکو پارس را به سال گذشته منتسب و یادآور شد: در حال حاضر افزایش سرمایه تازه ای مد نظر نبوده و درصدد اخذ سود از طرح های اجرا شده هستیم.\n",
        "persian_date": "1402-11-28 14:39:00",
        "date": 1708180740000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/286057/صادرات-«غشوکو»-افزایش-می-یابد"
    },
    {
        "text": " بورس24 : امروز مجمع عمومی فوق‌العاده شرکت شوکو پارس با حضور بیش از ۵۷ درصد سهامداران به منظور تصویب افزایش سرمایه برگزار شد.\nدر مجمع امروز غشوکو، با رای سهامداران افزایش سرمایه این شرکت از 40 به 80 میلیارد تومان از محل سود انباشته به منظور جلوگیری از خروج نقدینگی و اصلاح ساختار مالی تصویب شد.\nهمچنین ماده ۵ اساسنامه این شرکت نیز مورد اصلاح قرار گرفت.\n",
        "persian_date": "1402-11-17 14:10:00",
        "date": 1707228600000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/285670/سرمایه-«غشوکو»-دو-برابر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شوکو پارس بیان داشت افزایش درآمد فروش عمدتا بابت افزایش نرخ فروش محصولات متناسب با افزایش نرخ مواد اولیه و بسته بندی و ... می باشد که به تبع شاهد افزایش سود عملیاتی بودید.\n",
        "persian_date": "1402-10-30 15:45:00",
        "date": 1705765500000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/283967/«غشوکو»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شوکو پارس در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 28 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 22 میلیارد تومان داشته است. بدین ترتیب شرکت در 9 ماهه 1402 نسبت به دوره مشابه قبل رشد 26 درصدی را در سود خالص را تجربه نمود.  غشوکو به ازای هر سهم نیز 704 ریال سود شناسایی کرد. درآمد عملیاتی 45% رشد داشته است و به دلیل رشد 92 درصدی هزینه عمومی اداری، سود عملیاتی با 29% رشد به 47 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-10-25 13:38:00",
        "date": 1705325880000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/283527/«غشوکو»-9-ماهه-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 100 درصدی شرکت شوکو پارس را از محل سود انباشته صادر کرد.\n\n",
        "persian_date": "1402-10-24 12:18:00",
        "date": 1705234680000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/283458/مجوز-افزایش-سرمایه-«غشوکو»-صادر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شوکو پارس دلیل رشد 59 درصدی سود عملیاتی نیمه نخست سال را رشد تولید و فروش نسبت به دوره مشابه قبل عنوان نمود. شرکت دلیل خرید دیزل ژنراتور را قطعی برق در برخی مواقع سال و اهمیت پایداری و استمرار تولید بیان نمود.\n\n",
        "persian_date": "1402-09-21 15:33:00",
        "date": 1702395180000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/281688/توضیحات-«غشوکو»-در-خصوص-صورت-های-حسابرسی-شده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت شوکو پارس افزایش سرمایه 100 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n",
        "persian_date": "1402-08-29 18:27:00",
        "date": 1700504820000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/280173/«غشوکو»-افزایش-سرمایه-می-دهد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شوکوپارس از افزایش بیش از 10 درصدی نرخ خرید مواد اولیه از جمله بیس آدامس ، مغز فندوق، شیر خشک ، پوره هلو . اسانس مایع آدامس خبر داد و افزود: با عنایت به افزایش نرخ مواد اولیه و بررسی قیمت بازار و اثر افزایش نرخ مواد اولیه و سایر نهاده های تولید بر بهای تمام شده ، تغییرات قیمت محصولات این شرکت شامل انواع آبمیوه ، آدامس ، پودر ژله ، پودر دسر فوری و کرم تیوپ  به شرح جدول ذیل از تاریخ 1402.08.01 قابل اعمال می باشد .\n",
        "persian_date": "1402-07-30 11:43:00",
        "date": 1697974980000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/278039/شرکت-شوکوپارس-از-تغییر-بیش-از-10-درصدی-نرخ-خرید-مواد-اولیه-و-افزایش-نرخ-برخی-از-محصولات-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شوکو پارس در 6 ماهه منتهی به شهریور سود خالصی معادل 22 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 69 درصدی سود در 6 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد\n\n",
        "persian_date": "1402-07-26 12:16:00",
        "date": 1697631360000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/277747/«غشوکو»-در-6-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شوکو پارس از افزایش نرخ مواد اولیه و نرخ فروش برخی محصولات خبر داد.\n\n",
        "persian_date": "1402-07-04 12:09:00",
        "date": 1695730140000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/276486/تغییرات-نرخ-ها-در-«غشوکو»"
    },
    {
        "text": " بورس24 : شرکت شوکو پارس در اواخر سال 1401 که مصادف با 28 اسفند بود توانست قیمت پایانی سهام خود را 80 درصد نسبت به قیمت پایانی اوایل سال 1401 افزایش دهد و نهایتا به 10 هزار و 760 ریال برساند.\nشرکت شوکو پارس در 28 اسفند 1401 توانست قیمت پایانی سهام خود را 80 درصد نسبت به قیمت پایانی اوایل سال 1401 افزایش دهد.\nلازم به ذکر است که در ششم فروردین 1401 قیمت پایانی سهام این شرکت پنج هزار و 970 ریال بود که در 28 اسفند 1401 به 10 هزار و 760 ریال رسید.\nبا افزایش قیمت پایانی سهام این شرکت در 28 اسفند 1401 نسبت به ششم فروردین 1401، ارزش بازار این شرکت نیز از دو هزار و 388 میلیارد ریال به چهار هزار و 304 میلیارد ریال رسید.\nبازدهی قیمت پایانی سهام “غشوکو” در طی دوره 2 ماهه سال 1402 که از پنجم فروردین به 31 اردیبهشت 1402 ختم می گردد، 31 درصد بود.\nبنابراین قیمت پایانی سهام این شرکت که در پنجم فروردین 1402، 10 هزار و 520 ریال بود با بازدهی 31 درصدی در 31 اردیبهشت 1402 به 13 هزار و 820 ریال افزایش یافت.\nبا افزایش قیمت پایانی این شرکت از پنجم فروردین لغایت 31 اردیبهشت 1402، ارزش بازار شرکت نیز از چهار هزار و 208 میلیارد ریال به پنج هزار و 528 میلیارد ریال رسید.\nهمچنین قیمت پایانی سهام “غشوکو” توانست در 11 اردیبهشت 1402 محدوده 15 هزار و 600 را نیز لمس کند.\nنهایتا قیمت پایانی سهام این شرکت در ششم خرداد 1402 پس از سپری شدن 14 ماه، نسبت به ششم فروردین 1401 با رشد 144 درصدی به 14 هزار و 590 ریال افزایش یافت.\nدر دوره 12 ماهه منتهی به اسفند 1400 شرکت شوکو پارس با دارا بودن سرمایه 145 میلیارد ریالی توانست درآمد عملیاتی 960 میلیارد و 939 میلیون ریالی کسب نماید.\nاین شرکت در سوم اسفند 1400، افزایش سرمایه 175 درصدی خود را در مرجع ثبت شرکت ها به ثبت رساند.\nافزایش سرمایه این شرکت در اواخر سال 1400، سرمایه این شرکت را از 145 میلیارد ریال به 400 میلیارد ریال افزایش داد.\nپس از افزایش سرمایه 255 میلیارد ریالی این شرکت از محل مطالبات و اورده نقدی، درآمد عملیاتی “غشوکو” در دوره 12 ماهه 1401 نسبت به دوره 12 ماهه 1400، 61 درصد افزایش یافت.\nافزایش سرمایه این شرکت در اواخر سال 1400 نه تنها درآمد عملیاتی این شرکت را، بلکه سود خالص شرکت را نیز 41 درصد افزایش داد.\nبا افزایش 41 درصدی سود خالص این شرکت در دوره 12 ماهه 1401 نسبت به دوره 12 ماهه 1400، سود خالص “غشوکو” از 187 میلیارد و 127 میلیون ریال به 263 میلیارد و 540 میلیون ریال رسید.\nدر دوره 12 ماهه 1401، این شرکت 292 هزار و 462 کیلوگرم شکلات تولید کرد که حدود صد در صد آن مورد تقاضا واقع شد و به فروش رسید.\nاین شرکت در سال 1401، 267 هزار و 651 کیلوگرم شربت پودری و مایع تولید کرد که حدود 89 درصد آن به فروش رسید.\nدر سال 1401 این کارخانه شیرینی و شکلات از محصول اسمارت 38 هزار و 647 کیلوگرم، محصول پودر ژله و کاکائو و کیک، 113 هزار و 250 کیلوگرم و از محصول میکا 35 هزار و 673 کیلو گرم تولید کرد.\nدر سال 1401 این شرکت حدودا صد در صد محصولات اسمارت، پودر ژله و کاکائو و کیک و همچنین میکا را عرضه نمود.\nبا افزایش تقاضای محصول گز شرکت شوکو پارس، تولید این محصول در دوره 12 ماهه 1401 نسبت به دوره 12 ماهه 1400، 39 درصد افزایش یافت.\nبا افزایش تولید محصول گز، فروش این محصول نیز در سال 1401 نسبت به سال 1400، 39 درصد افزایش یافت و از 12 هزار و 586 کیلوگرم به 17 هزار و 549 کیلوگرم رسید.\nتولید ادامس بادکنکی نیز در این شرکت در سال 1401 نسبت به سال 1400 با 10 درصد رشد، از 484 هزار و 295 کیلوگرم به 531 هزار و 293 کیلوگرم افزایش یافت.\nصد در صد تولید ادامس بادکنکی شرکت شوکو پارس در هر دو دوره 12 ماهه 1400 و 1401 به فروش رسید.\nافزایش مبلغ فروش محصولات “غشوکو”\nیکی دیگر از عوامل افزایش دهند درآمد شرکت شوکو پارس افزایش در مبلغ فروش محصولات این شرکت است.\nدر دوره 12 ماهه 1400 این شرکت 338 هزار و 17 کیلوگرم شکلات را به مبلغ 294 میلیارد و 107 میلیون ریال به فروش رساند اما در سال 1401، 292 هزار و 420 کیلوگرم این محصول را به قیمت 501 میلیارد و 699 میلیون ریال فروخت.\nدر نتیجه مبلغ فروش محصول شکلات این شرکت در سال 1401 نسبت به سال 1400 حدود 71 درصد رشد به همراه داشت.\nمبلغ فروش سایر محصولات این شرکت نیز در دوره 12 ماهه 1401 نسبت به دوره 12 ماهه 1400 با افزایش همراه شد.\nبر همین اساس:\nمبلغ فروش شربت پودری و مایع 32 درصد رشد یافت و از 88 میلیارد و 875 میلیون ریال به 117 میلیارد و 134 میلیون ریال رسید.\nمحصول اسمارت با 3 درصد افزایش در مبلغ فروش از 32 میلیارد و 843 میلیون ریال به 33 میلیارد و 907 میلیون ریال رسید.\nمبلغ فروش پودر ژله و کاکائو و کیک با رشد 71 درصدی از 54 میلیارد و 264 میلیون ریال به 92 میلیارد و 776 میلیون ریال افزایش داشت.\nمبلغ فروش محصولات گز از 10 میلیارد و 514 میلیون ریال به 27 میلیارد و 444 میلیون ریال افزایش یافت و رشد 161 درصدی را شامل شد.\nمبلغ فروش ادامس بادکنکی با 69 درصد افزایش از 404 میلیارد و 226 میلیون ریال به 684 میلیارد و 148 میلیون ریال رسید.\nمبلغ فروش محصولات ابمیوه با رشدی 34 درصدی از 44 میلیارد و 692 میلیون ریال به 59 میلیارد و 840 میلیون ریال افزایش یافت.\nمبلغ فروش محصولات میکا نیز رشدی 3 درصدی را به همراه داشت و از 31 میلیارد و 418 میلیون ریال به 32 میلیارد و 264 میلیون ریال رسید.\n",
        "persian_date": "1402-03-10 11:34:00",
        "date": 1685532840000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/269668/بازدهی-80-درصدی-“غشوکو”-در-آخرین-سال-سپری-شده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شوکو پارس اعلام نمود  با عنایت به افزایش نرخ مواد اولیه و بررسی قیمت بازار و اثر افزایش نرخ مواد اولیه و سایر نهاده های تولید بر بهای تمام شده ، تغییرات قیمت محصولات این شرکت از تاریخ 1402.01.15 قابل اعمال می باشد . \n",
        "persian_date": "1402-01-15 13:43:00",
        "date": 1680615780000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/266046/افزایش-نرخ-های-فروش-«غشوکو»-تصویب-شد"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت فرابورس  بازارگردانی نماد معاملاتی «غشوکو» ار روز سه شنبه  4  بهمن ماه آغاز و به مدت 1سال ادامه خواهد داشت.\n",
        "persian_date": "1401-11-02 17:36:00",
        "date": 1674408960000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/261874/زمان-بازارگردانی-«غشوکو»-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شوکو پار در خصوص صورت های مالی خود اظهار داشت: دلیلی افزایش بیش از 30 درصدی سود عملیاتی شرکت افزایش 75 درصدی فروش از مبلغ 655,398 میلیون ریال به مبلغ 1,144,799 میلیون ریال و همچنین کنترل هزینه های سربار تولید و سایر هزینه های قابل کنترل از دلایل افزایش 104 درصدی سود عملیاتی شرکت در دوره 9 ماهه سال جاری نسبت به دوره مشابه سال قبل می باشد.\n\n",
        "persian_date": "1401-11-01 13:12:00",
        "date": 1674306720000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/261723/توضیحات-شرکت-شوکوپارس-در--خصوص-صورت-های-مالی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شوکو پارس در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 22 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 51 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\n",
        "persian_date": "1401-10-20 10:03:00",
        "date": 1673344980000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/260796/9-ماهه-شوکو-پارس-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شوکوپارس از خط تولید آدامس توپی مغزدار بهره برداری کرد. انتظار می رود فروش مقداری محصول جدید در سال جاری به 59 تن بالغ بر 118،000 میلیون ریال به درآمد شرکت اضافه نماید .  \n\n",
        "persian_date": "1401-10-04 08:39:00",
        "date": 1671957540000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/259668/بهره-برداری-از-طرح-جدید-\"غشوکو\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شوکو پارس در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 13 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 11 درصدی سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\n\n",
        "persian_date": "1401-07-27 13:29:00",
        "date": 1666186140000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/255344/عملکرد-شوکو-پارس-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شوکو پارس از دریافت مجوز افزایش نرخ فروش انواع شکلات پذیرایی خبر داد و اعلام نمود با عنایت به افزایش نرخ مواد اولیه و بررسی قیمت بازار و اثر افزایش نرخ مواد اولیه و سایر نهاده های تولید بر بهای تمام شده ، تغییرات قیمت محصولات این شرکت از تاریخ 1401.07.01 قابل اعمال می باشد .\n\n",
        "persian_date": "1401-06-30 09:33:00",
        "date": 1663752780000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/253894/«غشوکو»-مجوز-افزایش-نرخ-فروش-گرغت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شوکو پارس از افزایش نرخ خرید  پودر کاکائو ، روغن جانشین کره کاکائو و روغن مخصوص شکلات خبر داد.\n\n",
        "persian_date": "1401-06-30 09:30:00",
        "date": 1663752600000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/253893/مواد-اولیه-«غشوکو»-گران-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شوکو پارس پیرو اعلام افتتاح و بهره برداری از خط تولید آبمیوه پاکتی  200cc در تاریخ 1401.06.23 بیان داشت که انتظار می رود فروش مقداری محصول جدید در سال جاری به میزان 300 تن،  بالغ بر 75،200 میلیون ریال به درآمد شرکت اضافه نماید .\n\n",
        "persian_date": "1401-06-23 12:12:00",
        "date": 1663157520000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/253621/«غشوکو»-از-اثرات-بهره-برداری-از-طرح-جدید-بر-درآمد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شوکو پارس اعلام داشت زمان قطعی افتتاح و بهره برداری از خط جدید آبمیوه پاکتی 200cc در تاریخ 1401.06.23 می باشد .     \n\n",
        "persian_date": "1401-06-23 09:03:00",
        "date": 1663146180000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/253602/شوکوپارس-از-چه-زمانی-آبمیوه-تولید-می-کند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت شوکوپارس صورت های مالی 3 ماهه منتهی به خرداد ماه 1401 حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده به سود خالص 7 میلیارد تومانی دست یافته است که نسبت به مدت مشابه سال گذشته با کاهش 28 درصدی مواجه شده است. گفتنی است درآمدهای عملیاتی این شرکت در مدت مذکور با 29 درصد رشد همراه شده و سود ناخالص آن نیز 61 درصد افزایش یافته است.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-28 09:35:00",
        "date": 1658223300000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/249120/عملکرد-3-ماهه-«غشوکو»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شوکو پارس در خصوص برخی موارد عملکرد و صورت های مالی شفاف سازی نمود.\n",
        "persian_date": "1401-03-10 09:04:00",
        "date": 1653987840000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/245774/شفاف-سازی-«غشوکو»-در-خصوص-برخی-موارد-صورت-های-مالی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شوکو پارس در خصوص دریافت مجوز تغییر بیش از 10 درصد در نرخ فروش محصولات شفاف سازی نمود و با عنایت به بخشنامه افزایش حقوق سال 1401 و اثرات حذف ارز ترجیحی و آزاد سازی نرخ مواد اولیه از جمله شکر ، آرد روغن و ...... و همچنین سایر نهاده های تولید بر بهای تمام شده محصولات این شرکت، لیستی از تغییرات قیمت برخی از محصولات این شرکت منتشر نمود.\n\n\n",
        "persian_date": "1401-03-08 13:50:00",
        "date": 1653832200000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/245631/نرخ-محصولات-\"غشوکو\"-افزایش-یافت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شوکو پارس اعلام نمود قیمت مواد اولیه خریداری شده این شرکت افزایش داشته است.\n",
        "persian_date": "1401-03-08 12:08:00",
        "date": 1653826080000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/245618/نرخ-مواد-اولیه-«غشوکو»-افزایش-یافت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت شوکو پارس از عملکرد یکساله خود گزارش داد. غشوکو در 12 ماهه منتهی به اسفند حسابرسی نشده  برای هر سهم 468 ریال سود محقق کرد که نسبت به مدت مشابه قبل 69 درصد افزایش داشته است. درآمدهای عملیاتی این شرکت به 96 میلیارد تومان  و سود خالص به 19 میلیارد تومان رسید\n\n",
        "persian_date": "1401-02-10 15:28:00",
        "date": 1651332480000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/243208/تحقق-سود-468-ریالی-در-شوکو-پارس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت شوکو پارس از عملکرد یکساله خود گزارش داد. غشوکو در 12 ماهه منتهی به اسفند حسابرسی نشده  برای هر سهم 468 ریال سود محقق کرد که نسبت به مدت مشابه قبل 69 درصد افزایش داشته است. درآمدهای عملیاتی این شرکت به 96 میلیارد تومان  و سود خالص به 19 میلیارد تومان رسید\n\n",
        "persian_date": "1401-02-10 15:21:00",
        "date": 1651332060000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/243206/تحقق-سود-468-ریالی-در-شوکو-پارس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شوکو پارس در خصوص دریافت مجوز تغییر بیش از 10 درصد در نرخ فروش محصولات یا ارائه خدمات شفاف سازی کرد.شرکت شوکو پارس اعلام نمود که بر اساس افزایش نرخ مواد اولیه و سایر نهاده های تولید و اثر آن بر بهای تمام شده محصولات، تغییر قیمت برخی از محصولات این شرکت پس از اخذ مجوز انجمن صنفی صنایع بیسکویت ، شیرینی و شکلات از  تاریخ  1401.01.20 اعمال شد. مبلغ فروش محصول یا ارائه خدمت در سال مالی قبل 34 میلیارد تومان و نسبت فروش محصول یا ارائه خدمت به کل درآمد شرکت در سال مالی قبل 32.5 درصد بوده است.\nبرای گرفتن سهام پیشنهادی خود روی لینک کلیک کنید.↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-20 08:33:00",
        "date": 1649493180000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/241464/«غشوکو»-مجوز-افزایش-نرخ-فروش-محصولات-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شوکو پارس اعلام نمود که نظر به افزایش نرخ مواد اولیه و سایر نهاده های تولید و اثر آن بر بهای تمام شده محصولات ،  تغییر قیمت برخی از محصولات این شرکت پس از اخذ مجوز انجمن صنفی صنایع بیسکویت ، شیرینی و شکلات ( تاریخ اعمال 1400.11.01 )   اعلام می گردد.\n\n",
        "persian_date": "1400-11-03 10:11:00",
        "date": 1642932660000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/236312/«غشوکو»-از-افزایش-نرخ-فروش-محصولات-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت شوکو پارس در 9 ماهه منتهی به آذر برای هر سهم 1027 ریال سود محقق کرد که حاکی از رشد 150 درصدی نسبت به مدت مشابه قبل می باشد. سود ناخالص با افزایش 102 درصدی به 21 میلیارد تومان و سود خالص به 15 میلیارد تومان رسید.\n\n",
        "persian_date": "1400-10-27 11:40:00",
        "date": 1642419600000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/235438/تحقق-سود-103-تومانی-در-شوکو-پارس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شوکو پارس جزئیات هزینه های مربوط به انرژی مصرفی را منتشر کرد.\n",
        "persian_date": "1400-10-07 11:58:00",
        "date": 1640692680000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/234025/افشای-جزئیات-هزینه-های-انرژی-در-«غشوکو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شوکو پارس از افزایش نرخ های فروش محصولات خبر داد. شوکو پارس بیان نمود  نظر به افزایش نرخ مواد اولیه و سایر نهاده های تولید و اثر آن بر بهای تمام شده محصولات ، قیمت برخی از محصولات این شرکت پس از اخذ مجوز انجمن صنفی صنایع بیسکویت ، شیرینی و شکلات افزایش یافته است.\n",
        "persian_date": "1400-10-01 12:41:00",
        "date": 1640176860000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/233247/نرخ-های-فروش-«غشوکو»-بالا-رفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شوکو پارس در خصوص صورت های مالی حسابرسی نشده  منتهی به شهریور ماه اطلاعات تکمیلی را منتشر نمود.\n\n",
        "persian_date": "1400-08-09 14:01:00",
        "date": 1635688860000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/229633/افشای-«غشوکو»-در-خصوص-صورتهای-مالی-حسابرسی-نشده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شوکو پارس از افزایش نرخ فروش محصولات خبر داد.\n\n",
        "persian_date": "1400-07-28 11:31:00",
        "date": 1634729460000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/228152/شوکو-پارس-قیمت-محصولات-را-بالا-برد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شوکو پارس در 6 ماهه منتهی به شهریور برای هر سهم 821 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 661 درصدی داشته است. \n\n",
        "persian_date": "1400-07-28 10:34:00",
        "date": 1634726040000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/228143/شوکو-پارس-در-6-ماهه-چقدر-سود-ساخت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت شوکو پارس اعلام نمود که نظر به افزایش نرخ مواد اولیه و سایر نهاده های تولید و اثر آن بر بهای تمام شده محصولات ،طبق مجوز انجمن صنفی صنایع بیسکویت ، شیرینی و شکلات\n ایران و مصوبات داخلی شرکت انواع شکلات صبحانه 170 گرمی ، اسمارت 17گرمی ، شکلات فله 2 کیلوئی از تاریخ 1400.07.01افزایش نرخ خواهند داشت.\n \n",
        "persian_date": "1400-06-31 12:30:00",
        "date": 1632313800000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/225714/افزایش-نرخ-فروش-محصولات-«غشوکو»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه ۱۷۶درصدی شرکت شوکو پارس را محل مطالبات حال شده سهامداران و آورده نقدی را صادر کرد.\n \n",
        "persian_date": "1400-06-20 17:47:00",
        "date": 1631382420000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/224904/افزایش-سرمایه-جذاب-۱۷۶-درصدی-«-غشوکو»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت شوکو پارس ضعیت زمین و ساختمان شرکت را افشا نمود.\n \n",
        "persian_date": "1400-06-17 11:48:00",
        "date": 1631101680000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/224754/افشای-جزئیات-زمین-و-ساختمان-«غشوکو»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت شوکو پارس اعلام نمود نظر به افزایش نرخ مواد اولیه و سایر نهاده های تولید و اثر آن بر بهای تمام شده محصولات ، جداول تغییر قیمت برخی از محصولات این شرکت پس از\n اخذ مجوز انجمن صنفی صنایع بیسکویت ، شیرینی و شکلات افزایش یافت.\n \n",
        "persian_date": "1400-04-31 11:42:00",
        "date": 1626954120000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/221549/افزایش-نرخ-فروش-در-«غشوکو»"
    },
    {
        "text": "به گزارش کدال نگر بورس ٢۴ شرکت شوکو پارس در ٣ ماهه منتهی به خرداد ۶۶١ ریال سود به ازای هر سهم شناسایی کرد که نسبت به مدت مشابه قبل رشد ٨۶٨ درصدی داشته است. عمده دلیل افزایش سنگین سود این شرکت زایش سایر درآمدهای عملیاتی عمدتاً بابت فسخ قرارداد خرید زمین نالیمان و دریافت مبلغ ۵۶،۶۵۰ میلیون ریال می باشد که قبلاً در سامانه کدال افشاء گردیده است .\n\n",
        "persian_date": "1400-04-27 13:13:00",
        "date": 1626613980000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/220977/شوکو-پارس-در-٣-ماهه-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت شوکو پارس افزایش سرمایه 176 درصدی این شرکت از محل آورده نقدی سهامداران را مورد تصویب قرار داد.\n \n",
        "persian_date": "1400-03-30 16:18:00",
        "date": 1624205880000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/219186/تصویب-افزایش-سرمایه-در-شوکو-پارس"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت شوکو پارس در خصوص فسخ قرارداد خرید ملک در قزوین توضیحات تکمیلی ارائه نمود.\n \n",
        "persian_date": "1400-03-19 11:53:00",
        "date": 1623239580000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/218586/توضیحات-تکمیلی-«غشوکو»-در-خصوص-فسخ-قرارداد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت شوکو پارس اعلام نمود عدم انجام تعهدات قراردادی منجمله عدم تحویل شش دانگ پلاک ثبتی شماره 656 و 829 از فرعی 28 از اصلی جمعاً به متراژ به مساحت 52860\n متر مربع واقع در بخش 14 قزوین در زمان توافق شده خبر داد.\n \n",
        "persian_date": "1400-03-19 11:18:00",
        "date": 1623237480000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/218581/شوکو-پارس-از-فسخ-یک-قرارداد-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،شرکت شوکو پارس اعلام داشت،در تاریخ 1400/03/17 صورتجلسه ای فی ما بین شرکت شوکو پارس و شرکت نالیمان در خصوص کلیه روابط قراردادی مورخ 1382/06/05 موضوع خرید پلاک ثبتی 656 و\n 829 فرعی از 28 اصلی بخش قزوین ( به شرح پیوست اطلاعیه ) منعقد گردید که در نتیجه آن شرکت نالیمان از بابت کلیه مطالبات شرکت شوکوپارس موضوع پرونده کلاسه 91099829775401689 مطروح در شعبه اول دادگاه حقوقی\n شهرستان محمدیه قزوین و پرونده بایگانی 940355 اجرای احکام که به مبلغ 65 میلیارد ریال می باشد که با توافق طرفین مبلغ 57 میلیارد ریال طی چک بانکی 9001/947282 بانک آینده مورخ 1400/03/17 به شرکت\n شوکوپارس پرداخت نمود و با توجه به اینکه کل مبلغ پرداختی در سال 1382 ( 9 میلیارد ریال ) بدلیل لاوصول تشخیص داده شدن مبلغ مذبوردر سنوات قبل از سال 1389 در حسابها ذخیره منظور گردیده است لذا کل مبلغ چک\n بعنوان درآمد غیرعملیاتی در دفاتر این شرکت ثبت خواهد گردید .\n \n",
        "persian_date": "1400-03-17 19:12:00",
        "date": 1623093120000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/218487/شفاف-سازی-شوکو-پارس-در-خصوص-روابط-قراردادی-"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت شوکو پارس در خصوص صورت های مالی منتشر شده و عملکرد شرکت توضیحات تکمیلی ارائه نمود.\n \n",
        "persian_date": "1400-02-21 08:46:00",
        "date": 1620722760000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/216634/توضیحات--شوکو-پارس-در-خصوص-عملکرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت شوکو پارس سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند.\n \n",
        "persian_date": "1400-02-12 13:46:00",
        "date": 1619963160000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/216205/شوکو-پارس-به-مجمع-می-رود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت شوکو پارس در 12 ماهه منتهی به اسفند 99 برای هر سهم 763 ریال سود محقق کرد که به نسبت دوره قبل رشد 152 درصدی داشته است.\n\n",
        "persian_date": "1400-02-06 16:32:00",
        "date": 1619454720000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/215801/جهش-سنگین-١۵٢-درصدی-سود-شوکو-پارس-برای-سال-مالی-٩٩"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت شوکو پارس اعلام نمود نظر به افزایش نرخ مواد اولیه و سایر نهاده های تولید و اثر آن بر بهای تمام شده محصولات ، جداول تغییر قیمت برخی از محصولات این شرکت پس\n از اخذ مجوز انجمن صنفی صنایع بیسکویت ، شیرینی و شکلات افزایش می یابد.\n \n",
        "persian_date": "1400-01-31 13:09:00",
        "date": 1618924140000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/215176/شوکو-پارس-از-افزایش-نرخ-فروش-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-01 22:40:00",
        "date": 1613688000000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/212550/خبر-خوب-برای-شوکو-پارس--نرخ-فروش-محصولات-افزایش-یافت"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-19 09:54:00",
        "date": 1612691640000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/211973/تحقق-سود-١۶٣٢-ریالی-در-شوکو-پارس-در-٩-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-29 16:56:00",
        "date": 1610988960000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/210746/تحقق-سود-١۶٣٢-ریالی-در-شوکو-پارس"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-01 12:46:00",
        "date": 1608554760000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/209266/شوکو-پارس-از-افزایش-نرخ-های-فروش-محصولات-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-11 14:47:00",
        "date": 1604242020000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/206795/شوکو-پارس-و-افزایش-نرخ-فروش-محصولات"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-13 14:55:00",
        "date": 1601823300000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/205409/افزایش-نرخ-مواد-اولیه-شوکوپارس"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-12 15:09:00",
        "date": 1601737740000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/205354/نرخ-فروش-محصولات--شوکو-پارس-افزایش-یافت"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-30 16:14:00",
        "date": 1600618440000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/204764/شوکو-پارس-مجوز-افزایش-نرخ-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-01 12:06:00",
        "date": 1598097960000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/203339/شوکو-پارس-مجوز-افزایش-نرخ-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-13 18:10:00",
        "date": 1596478200000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/202574/نرخ-مواد-اولیه-شوکو-پارس-افزایش-یافت"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-08 12:09:00",
        "date": 1593346140000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/200345/شوکو-پارس-محصولات-خود-را-گران-تر-می-فروشد"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-07 13:18:00",
        "date": 1590585480000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/198338/افزایش-سرمایه-شوکو-پارس-مجوز-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-27 12:06:00",
        "date": 1589630760000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/197653/توضیحات--شوکو-پارس-در-خصوص-عملکرد-شرکت"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-22 12:06:00",
        "date": 1589198760000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/197399/افزایش-در-نرخ-مواد-اولیه-شوکو-پارس"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-22 11:53:00",
        "date": 1589197980000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/197398/شوکو-پارس-مجوز-افزایش-نرخ-دریافت-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-23 01:20:00",
        "date": 1581470400000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/192529/افزایش-سرمایه-سنگین-شوکوپارس-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-19 01:20:00",
        "date": 1573348800000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/187881/شوکو-پارس-از-فروش-کارخانه-خرمدره-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-23 01:20:00",
        "date": 1563067200000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/182643/شوکو-پارس-از-نتیجه-کنفرانس-اطلاع-رسانی-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1397-10-05 14:31:00",
        "date": 1545834660000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/175042/نرخ-فروش--شوکو-پارس--افزایش-یافت"
    },
    {
        "text": " \n",
        "persian_date": "1397-09-28 10:47:00",
        "date": 1545216420000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/174722/شوکو-پارس-از-افزایش-نرخ-مواد-اولیه-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1397-08-19 08:57:00",
        "date": 1541840220000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/172975/شوکو-پارس-مجوز-افزایش-نرخ-گرفت"
    },
    {
        "text": "\n",
        "persian_date": "1397-08-19 08:46:00",
        "date": 1541839560000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/172973/شوکو-پارس-خبر-از-افزایش-نرخ-مواد-اولیه-داد"
    },
    {
        "text": " \n",
        "persian_date": "1397-07-01 15:54:00",
        "date": 1537718040000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/170793/افزایش-در-نرخ-خرید-مواد-اولیه-شوکو-پارس"
    },
    {
        "text": " بورس24 : شرکت شوکو پارس (غشوکو) در 6 ماهه نخست منتهی به شهریور ماه سال جاری برای هر سهم 130 ریال سود به صورت حسابرسی شده محقق کرد در حالی که این رقم در گزارش حسابرسی نشده 180 ریال اعلام شده بود. علت اصلی کاهش 50 ریالی سود در گزارش حسابرسی شده کاهش درآمدهای عملیاتی از 85 به 82 میلیارد ریال می باشد. غشوکو در دت مشابه در سال قبل برای هر سهم 109 ریال سود محقق ساخته بود که علت اصلی افزایش 65 درصدی سود در سال جاری کاهش بهای تمام ده از 81 به 69 میلیارد ریال می باشد.\n\n",
        "persian_date": "1395-09-01 14:15:00",
        "date": 1479737700000,
        "key": "غشوکو",
        "url": "https://www.bourse24.ir/news/143785/حسابرس-از-سود-«غشوکو»-کاست"
    }
]