[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان در نظر دارد یک باب ملک خود را در مشهد واقع در خیابان سناباد از طریق مزایده به فروش برساند.\n\n",
        "persian_date": "1403-05-31 10:06:00",
        "date": 1724234760000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/298051/«قثابت»-ملک-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان  از فروش 6.040.000 سهم قیستو خبر داد. گفتنی است سود حاصل از واگذاری کعادل 55,380 میلیون ریال شناسایی شده است.\n\n",
        "persian_date": "1403-05-06 14:00:00",
        "date": 1722088800000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/296589/«قثابت»-سهام-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت   کارخانه های تولیدی و صنعتی ثابت خراسان  در 12 ماهه منتهی به تیر 1403 از فروش محصولات و خدمات خود  687 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 12 ماهه در مقایسه با سال قبل حدود 11 درصد افزایش داشته است و در تیر ماه نیز با  حدود 72 درصد کاهش به 7 میلیارد تومان رسید.\n",
        "persian_date": "1403-05-04 13:06:00",
        "date": 1721912760000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/296399/فروش-یکساله-\"قثابت\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان در مدت 11 ماهه سال 1403 حدود 680 میلیارد تومان درآمد به دست آورد. درآمد خرداد به 2 میلیارد تومان رسید و نسبت به ماه قبل کاهش داشت.\n\n",
        "persian_date": "1403-04-04 11:01:00",
        "date": 1719226860000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/293769/«قثابت»-از-فروش-11-ماهه-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان از فروش 120 قطعه زمین از طریق مزایده به مبلغ  430,000 میلیون ریال خبر داد. ارزش دفتری دارایی انتقالی 0.04 میلیون ریال بوده و با توجه به نامشخص بودن هزینه های شهرداری امکان تعیین درآمد خالص فروش 120 قطعه زمین در حال حاضر میسر نمی باشد.\n\n",
        "persian_date": "1403-03-27 14:40:00",
        "date": 1718548800000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/293212/«قثابت»-ملک-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان در مدت 10 ماهه ابتدایی سال مالی حدود 679 میلیارد تومان درآمد به دست آورد. درآمد اردیبهشت ماه نیز به 16 میلیارد تومان رسید که پایین تر از چند ماه قبل بود. همچنین فروش شرکت حاکی از رشد 13 درصدی نسبت به دوره مشابه قبل است.\n\n",
        "persian_date": "1403-03-01 15:41:00",
        "date": 1716306060000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/291820/«قثابت»-در-اردیبهشت-کاهشی-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان در  9 ماهه منتهی به فروردین 1403 سود خالصی حدود 50 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی حدود 1 میلیارد تومان داشته است. قتربت به ازای هر سهم نیز 58 ریال سود شناسایی کرد.  درآمد عملیاتی 9 ماهه 19% رشد داشت و با افزایش معادل 10% در بهای تمام شده، سود عملیاتی از منفی 10 میلیارد تومان در مدت مشابه قبل به حدود 41 میلیارد تومان در 9 ماهه اخیر رسید. شرکت 15 میلیارد تومان نیز درآمد غیر عملیاتی ثبت نمود.\n\n",
        "persian_date": "1403-02-31 21:07:00",
        "date": 1716152820000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/291678/جهش-سود-شیرین-در-«قثابت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان اعلام نمود که پیرو ابلاغیه مورخ 1403.02.29 انجمن صنفی کارخانه های قند و شکر ایران نرخ مصوب شکر برای هر کیلوگرم به مبلغ 350.000ریال تعیین گردیده است.\n\n",
        "persian_date": "1403-02-30 19:10:00",
        "date": 1716145800000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/291657/«قثابت»-نیز-افزایش-نرخ-شکر-را-تایید-کرد"
    },
    {
        "text": "کدال نگر بورس24 ، بر اساس تصمیمات اخذ شده در جلسه هیئت مدیره شرکت کارخانه های تولیدی و صنعتی ثابت خراسان در مورخ 24 اردیبهشت 1403 ، آقای مدیر عامل توضیحات مبسوطی در خصوص لزوم تجدید ارزیابی زمین های شرکت به منظور رعایت استاندارد های حسابداری ارائه نمودند.\nایشان فرمودند با توجه به برآوردهای موجود مبنی بر افزایش بهای بیش از یک  درصدی از زمان تجدید ارزیابی قبلی زمین ها، همانطور که استاندارد حسابداری به آن اشاره می نماید\"چنانچه ارزش منصفانه دارایی های تجدید ارزیابی شده ، تفاوت با اهمیتی با مبلغ دفتری آن داشته باشد\" بایستی تجدید ارزیابی صورت پذیرد.\nهیئت مدیره پس از بحث و تبادل نظر مقرر نمودند آقای مدیر عامل نسبت به ارائه طرح توجیهی افزایش سرمایه شرکت از محل تجدید ارزیابی زمین های شرکت اقدام و جهت تصمیم گیری در این خصوص طرح مربوطه را به هیئت مدیره ارائه فرمایند.\n",
        "persian_date": "1403-02-25 00:26:00",
        "date": 1715646360000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/291213/هیئت-مدیره-\"قثابت\"-در-خصوص-افزایش-سرمایه-چه-تصمیمی-گرفت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان بیان داشت از زمین سهم کارخانه، تعداد 180 قطعه سهم تعاونی مسکن، تعداد 120 قطعه سهم کارخانه و 35 قطعه سهم شهرداری می باشد. قثابت افزود درآمد حاصل از فروش 120 قطعه پس از کسر بهای تمام شده شناسایی و در حساب ها منعکس می گردد.\n\n",
        "persian_date": "1403-02-16 14:11:00",
        "date": 1714918260000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/290804/شفاف-سازی-«قثابت»-در-خصوص-تفکیک-اراضی-کارخانه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانه های تولیدی و صنعتی ثابت خراسان در نظر دارد نسبت به فروش 120قطعه زمین با کاربری مسکونی واقع در شهرستان فریمان کیلومتر 2 جاده سد تعاونی فاز 2 از طریق مزایده عمومی به صورت کلی بلوکی و تکی اقدام نماید\n\n",
        "persian_date": "1403-02-12 15:59:00",
        "date": 1714579140000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/290728/«قثابت»-و-فروش-زمین"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان گزارش فعالیت ماهانه 9 ماهه منتهی به فروردین ماه 1403 خود را منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 9 ماهه حدود 615 میلیارد تومان درآمد به دست آورد که از این مبلغ 11 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 318 درصد رشد داشته است.\n",
        "persian_date": "1403-02-04 17:37:00",
        "date": 1713893820000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/289998/9-ماهه-شیرین-برای-این-قندی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان نیز بیان داشت چغندر بهاره با عیار 16 به ازای هر کیلو به 39,300 ریال و چغندر پائیزه با عیار 15 بازاری هر کیلو به 38,000 ریال افزایش داشته است.\n\n",
        "persian_date": "1403-01-21 17:27:00",
        "date": 1712683620000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/289076/این-قندی-نیز-از-افزایش-نرخ-مواد-اولیه-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان در مدت 8 ماهه سال 1402 حدود 604 میلیارد تومان درآمد به دست آورد. درآمد اسفند ماه نیز به 40 میلیارد تومان رسید که پایین تر از فروش ماهانه پاییز و زمستان بود. همچنین فروش شرکت حاکی از رشد 18 درصدی نسبت به دوره مشابه قبل است.\n\n",
        "persian_date": "1403-01-09 11:53:00",
        "date": 1711626780000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/288659/«قثابت»-در-اسفند-چقدر-فروخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانه های تولیدی و صنعتی ثابت خراسان از  فروش 4.900.000 سهم قیستو و شناسایی 49 میلیارد ریال سود خبر داد.\n4\n",
        "persian_date": "1402-12-27 16:55:00",
        "date": 1710694500000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/287989/شناسایی-سود-در-«قثابت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانه های تولیدی و صنعتی ثابت خراسان از  فروش 10.000.000 سهم قند بیستون خبر داد.\nسود حاصل از معامله فوق برای قثابت حدود 11 میلیارد تومان بوده است.\n\n",
        "persian_date": "1402-12-22 15:46:00",
        "date": 1710258360000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/287723/«قثابت»-سهام-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانجات تولیدی و صنعتی ثابت خراسان از فروش 15.000.000 سهم شرکت قند بیستون خبر داد.\nبر این اساس درآمد حاصل از فروش سهام قند بیستون  151,553 میلیون ریال می باشد.\n",
        "persian_date": "1402-12-07 14:07:00",
        "date": 1708956420000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/286722/\"قثابت\"-از-فروش-بخشی-از-سهام-\"قیستو\"-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان در مدت 7 ماهه سال 1402 حدود 564 میلیارد تومان درآمد به دست آورد. درآمد بهمن به 59 میلیارد تومان رسید و نسبت به ماه قبل افزایش داشت.\n\n",
        "persian_date": "1402-12-03 17:25:00",
        "date": 1708622700000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/286468/آیا-از-فروش-این-قندی-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان در مدت  6 ماهه منتهی به دی سود خالصی معادل 37 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 552 درصدی سود در  6 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nشرکت کارخانه های تولیدی و صنعتی ثابت خراسان به ازای هر سهم نیز سود 58 ریالی ساخت. سود ناخالص نیز با افزایش 1101 درصدی همراه شد و به 44 میلیارد تومان رسید.\nهمچنین در آمدهای عملیاتی این شرکت نیز با سرمایه ثبت شده حدود 646 میلیارد تومانی ، 37 درصد افزایش داشت و به 505 میلیارد تومان رسید.\n",
        "persian_date": "1402-12-01 22:38:00",
        "date": 1708382280000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/286230/\"قثابت\"-از-عملکرد-6-ماهه-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  کارخانه های تولیدی و صنعتی ثابت خراسان در خصوص تغییرات گزارش حسابرسی شده سال مالی منتهی به پایان تیر ماه 1402 نسبت به گزارش حسابرسی نشده دوره مذکور شفاف سازی نمود. قثابت بیان داشت فروش 112 قطعه زمین و ملک سناباد به شرکت گردشگری راه سبز فریمان و همچنین فروش سهام شرکت تحقیقات و صنایع زراعی چغندر قند و مالکیت مرکز بررسی و تحقیق و آموزش صنایع قند  به شرکت کشاورزی و باغات فریمان به دلیل اماده نبودن اسناد نهایی انتقال و مالکیت، ثبت قرارداد فروش و ثبت شناسایی درامد به سال جدید منتقل و در زمان انتقال مالکیت درآمد مربوطه شناسایی و افشا خواهد شد. قثابت همچنین افزود تفاوت سود حسابرسی شده تحت تاثیر اصلاح درآمد قرارداد بازارگردان و سبدگردان بر روی نماد قیستو نیز بوده است.\n\n",
        "persian_date": "1402-11-23 15:54:00",
        "date": 1707753240000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/285860/توضیحات-این-قندی-در-خصوص-تغییرات-گزارش-حسابرسی-شده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان در خصوص رشد زیان عملیاتی دوره یک ساله منتهی به پایان تیر ماه 1402 توضیح داد. قثابت بیان داشت شرکت از سنوات گذشته به دلیل ناترازی منابع مالی مورد نیاز و عدم پرداخت تسهیلات بانکی به ناچار هر سال با پیش فروش محصولات خود این کسری منابع در ماه ابتدایی سال را  جبران می نموده است. از این رو شرکت در سال قبل نیز جهت تامین منابع مورد نیاز جهت پرداخت مخارج مربوط به نوسازی و اورهال کارخانه اقدام به تقویم نمودن بخشی از بدهی به کشاورزان خود به شکر، جهت تامین مالی از این طریق اقدام نمود، که در پایان سال مالی جهت شفاف سازی و جلوگیری از انتقال به سال مالی بعدی در پایان همان سال اقدام به شناسایی هزینه نموده که باعث افزایش بهای تمام شده چغندر گردیده است.همچنین نرخ سهمیه تفاله خشکی که دولت جهت کشاورزان مصوب نموده است بسیار پایین تر از نرخ تفاله خشک می باشد و همین امر سبب زیان قابل توجه در فروش تفاله خشک می گردد.\n",
        "persian_date": "1402-11-16 20:57:00",
        "date": 1707080220000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/285591/بیان-چرایی-افزایش-زیان-در-«قثابت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان در مدت 6 ماهه سال 1402 حدود 505 میلیارد تومان درآمد به دست آورد. درآمد دی ماه نیز به 51 میلیارد تومان رسید که پایین تر از فروش ماهانه پاییز بود. همچنین فروش شرکت حاکی از رشد 37 درصدی نسبت به دوره مشابه قبل است.\n\n",
        "persian_date": "1402-11-07 17:17:00",
        "date": 1706375820000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/285004/مروری-بر-روند-فروش-6-ماهه-«قثابت»"
    },
    {
        "text": " بورس24 : سهامداران شرکت قند ثابت خراسان امروز در مجمع این شرکت، صورت های مالی سال مالی گذشته را تصویب کردند. البته به دلیل زیان شرکت، سودی بین سهامداران تقسیم نشد.\nاز نکات مهم که در طول جلسه مدیر عامل به آن اشاره کرد آن بود که ضریب استحصال از سال ۹۸ که ۶۶  درصد بود ، امسال به ۸۳  درصد رسیده‌ و تلاش بر آن است با اقدامات و اورهال و نوسازی تجهیزات و ماشین آلات به ضریب به ۸۶ درصد برسد.\nمدیرعامل شرکت گفت: سه دستگاه سانیرفیوژ شکر خریده ایم که تا به امروز  ۳ میلیارد تومان هزینه شده است. با نصب این سه دستگاه ۷ دستگاه سانتریفوژ قدیمی از چرخه تولید خارج خواهد شد که راندمان تولید را بالا خواهد برد.\nوی افزود: ما امسال تا به امروز ۱۵۰ هزار تن چغندر جذب و شکر را به قیمت مصوب فروخته ایم و پیش بینی می شود ۱۵ تا ۲۰ درصد حاشیه سود برای شرکت داشته باشد .\nاو گفت: ما با مشکل تامین مالی در سال‌های گذشته مواجه بودیم که با پیش فروش، مشکل نقدینگی و سرمایه در گردش را حل می کردیم. در حال حاضر در حال مذاکره با بانک‌ ها هستیم تا دیگر پیش فروش نکنیم.\n",
        "persian_date": "1402-10-27 15:44:00",
        "date": 1705506240000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/283685/مجمع-شرکت-قند-ثابت-خراسان---فیلم"
    },
    {
        "text": " بورس24 : امروز مجمع عمومی عادی سالیانه نوبت دوم شرکت کارخانه های تولیدی و صنعتی ثابت خراسان با نماد قثابت با حضور سهامداران شرکت برگزار شد.\nاین مجمع به دلیل زیان شرکت، سودی بین سهامداران تقسیم نکرد. مجمع عمومی فوق العاده نیز به علت به حد نصاب نرسیدن، تشکیل نشد و به نوبت دوم موکول شد.\nاز نکات مهم که در طول جلسه مدیر عامل به آن اشاره کرد آن بود که ضریب استحصال از سال ۹۸ که ۶۶  درصد بود ، امسال به ۸۳  درصد رسیده‌ و تلاش بر آن است با اقدامات و اورهال و نوسازی تجهیزات و ماشین آلات به ضریب به ۸۶ درصد برسد.\nمدیرعامل شرکت گفت: سه دستگاه سانیرفیوژ شکر خریده ایم که تا به امروز  ۳ میلیارد تومان هزینه شده است. با نصب این سه دستگاه ۷ دستگاه سانتریفوژ قدیمی از چرخه تولید خارج خواهد شد که راندمان تولید را بالا خواهد برد.\nوی افزود: ما امسال تا به امروز ۱۵۰ هزار تن چغندر جذب و شکر را به قیمت مصوب فروخته ایم و پیش بینی می شود ۱۵ تا ۲۰ درصد حاشیه سود برای شرکت داشته باشد .\nاو گفت: ما با مشکل تامین مالی در سال‌های گذشته مواجه بودیم که با پیش فروش، مشکل نقدینگی و سرمایه در گردش را حل می کردیم. در حال حاضر در حال مذاکره با بانک‌ ها هستیم تا دیگر پیش فروش نکنیم.\nخبر تکمیلی...\nامروز مجمع عمومی عادی سالیانه نوبت دوم شرکت کارخانه‌های تولیدی و صنعتی ثابت خراسان با حضور بیش از 19 درصدی سهامداران برگزار شد که مدیر عامل گفت: شرکت از سال 96 دو مطالبه داشت ، 6 میلیارد تومان از دولت برای کمک یارانه هایی که شرکت ها به دولت می کردند و دیگری 10 میلیارد تومان از شرکت های حقیقی بابت خرید شکر.\nاو گفت : ضریب استحصال از سال 13۹۸ که ۶۶  درصد بود ، امسال به ضریب استحصال ۸۳  درصد رسیده‌ است و تلاش بر آن است با اقدامات و اورهال و نوسازی تجهیزات و ماشین آلات به ضریب ۸۶درصد برسد.\nاو اضافه کرد: ضریب استحصال در راندمان صنعت 81 تا 83 درصد است و راندمان خوب 85 تا 86 درصد است که ما در گذشته خیلی فاصله داشتیم و بسیاری از شکر خود را به شکل ملاس از دست می دادیم و امروز به ضریب استحصال خوبی رسیده ایم .\nمدیرعامل قثابت گفت: شرکت برای اینکه بتواند به ضریب استحصال خوبی برسد و از صنعت بابت عملکردش خارج نشود، تصمیم گرفت به نوسازی و خرید تجهیزاتی کند زیرا با اورهال هم ماشین آلات بازدهی نداشتند. به این ترتیب ، سه دستگاه سانیرفیوژ شکر خریده ایم ، که تا به امروز  ۳ میلیارد تومان هزینه شده است که با نصب این سه دستگاه ۷ دستگاه سانتریفوژ قدیمی از چرخه تولید خارج خواهد شد که این عملکرد ما راندمان تولید را بالا خواهد برد.\nاو ادامه داد: شرکت در سال های گذشته با مشکل نقدینگی و سرمایه در گردش مواجه بود که موضوع افزایش سرمایه از محل آورده نقدی را مطرح کردیم ولی مورد استقبال قرار نگرفت. تصمیم گرفتیم تا با بهینه ‌سازی دارایی ‌های غیر مولد، هزینه‌ های نوسازی را تامین کنیم.\nاو گفت : ما برای اینکه بتوانیم هزینه‌ ها برای خرید تجهیزات را تامین کنیم ، مجبور به پیش فروش شدیم و با بانک‌ ها نیز مذاکراتی کردیم  که توانستیم ۲۰ میلیارد تومان به صورت کوتاه‌ مدت از آنها بگیریم.\nمدیر عامل قند ثابت خراسان افزود: ما امسال تا به امروز ۱۵۰ هزار تن چغندر جذب و شکر را به قیمت مصوب فروش داشته ایم و پیش بینی می شود ۱۵ تا ۲۰ درصد حاشیه سود برای شرکت داشته باشد . سال گذشته ۲۷ هزار تن شکر  تولید کردیم ، اما با کاهش هزینه‌ هایی مواجه شدیم، همچون عوارض کمرگی و مالیات بر ارزش افزوده، که نتیجه آن این بود که واردات کشور زیاد شد و حدود  ۱۲۵۶ هزار تن واردات به کشور انجام شد و نرخ‌ شکر خام را کم کردند به قیمت ۱۵ هزار تومان در بندر و ۱۷ هزار تومان شکر کامل در کارخانه و باعث شدند ما تا دو ماه فروش نداشته باشیم. چون براساس قیمت ۱۸ هزار تومان بود و فروش به صرفه نبود ، در آخر، شکر با قیمت حدود ۱۷۴۰۰ تومان فروخته شد که ۱۰۰ میلیارد تومان با کسری منابع مواجه شدیم.\nوی افزود: از دیگر مشکلات ما افزایش قیمت چغندر در سال گذشته بود که قیمت چغندر 1.2 میلیون تومان در هر تن بود. تنی 2.1 میلیون تومان افزایش قیمت گرفت که ۷۵ تا ۸۰ درصد قیمت تمام‌ شده برای مواد اولیه است و این افزایش قیمت در مواد اولیه برای ما مشکلاتی را در بر داشت .\nاو گفت:  ۵۰ هزار تن چغندر اعتباری دریافت کرده ایم که باید در زمان تسویه ، یا هزینه آن را پراخت کنیم یا شکر تحویل آنها بدهیم. دلیل اعتباری بودن آن نیز  بحران سرمایه در گردش، خرید تجهیزات و خرید مواد اولیه بوده است .\nمدیر عامل در انتها اضافه کرد : شرکت در حال تغییر و تحول است و با تعابیری که برای آن دیده شده، شرکت تمام تلاش خود را دارد برای سال آینده از زیان خارج و درآمد عملیاتی و سود خوبی را برای سهامداران ایجاد کند.\nاو گفت : برای افزایش سرمایه با سهامدار عمده برای تامین سرمایه در گردش در حال مذاکره هستیم .\nدر انتهای این مجمع سودی بین سهامداران تقسیم نشد.\n",
        "persian_date": "1402-10-27 15:35:00",
        "date": 1705505700000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/283682/نوسازی-ماشین-آلات-در-«قثابت»"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:56:00",
        "date": 1724543760000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/282682/آیا-از-فروش-این-قندی-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری سلیم در نظر دارد 17.33 درصد از سهام شرکت کارخانه های تولیدی و صنعتی ثابت خراسان را به تعداد 1,120میلیون سهم و به قیمت پایه 4,770 ریال روز شنبه مورخ 1402.10.30 بصورت یکجا و نقد یا نقد و شرایطیپ به فروش برساند.\n",
        "persian_date": "1402-10-06 23:14:00",
        "date": 1703632440000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/282621/عرضه-بلوک-17.33-درصدی-\"قثابت\"-در-بورس-اوراق-بهادار-تهران"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانه های تولیدی و صنعتی ثابت خراسان بیان داشت شروع زودتر بهره برداری نسبت به دوره مشابه قبل باعث افزایش هزینه حقوق و دستمزد گردیده و هم چنین عدم فروش سرمایه گذاری ها در دوره مذکور منجر به شناسایی زیان عملیاتی گردید.\n",
        "persian_date": "1402-09-27 14:39:00",
        "date": 1702910340000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/281874/توضیحات-«قثابت»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان در عملکرد 8 ماهه منتهی به آبان 1402 از فروش محصولات و خدمات خود 316 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 8 ماهه در مقایسه با سال قبل 418 درصد افزایش داشته است و در آبان ماه نیز با 682 درصد افزایش به 258 میلیارد تومان رسید.\n",
        "persian_date": "1402-09-05 16:33:00",
        "date": 1701016380000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/280571/آبان-ماه-شیرین-برای-این-قند-فروش"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، کارخانه قند فریمان در مورد تغییرات در صورت های حسابرسی نشده منتهی به پایان تیر 1402 توضیح داد. قثابت بیان داشت که ثبت فروش  112 قطعه زمین و ملک سناباد به شرکت گردشگری راه سبز فریمان و واگذاری دو شرکت تحقیقاتی به شرکت زیرمجموعه کشاورزی و باغات فریمان اصلاح گردید ولی به دلیل آماده نبودن اسناد نهایی انتقال، ثبت فروش و شناسایی درآمد در سال جدید افشا خواهد شد. قثابت همچنین در مورد اصلاح درآمد بازارگردان و سبدگردان بر روی نماد قیستو و قجام توضیح داد.\n\n",
        "persian_date": "1402-08-30 13:27:00",
        "date": 1700573220000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/280212/توضیح-«قثابت»-در-مورد-صورتها"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان در مدت 3 ماهه سال 1402 حدود 58 میلیارد تومان درآمد به دست آورد. درآمد مهر به 56 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-08-07 08:29:00",
        "date": 1698568140000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/278978/«قثابت»-در-3-ماهه-چه-کرد؟"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت بورس تهران، شرکت سرمایه گذاری سلیم17.33 درصد از سهام شرکت کارخانه های تولیدی و صنعتی ثابت خراسان را به صورت یکجا و نقد عرضه خواهد کرد.\nقیمت پایه هر سهم 5300 ریال تعیین شده و تاریخ عرضه نیز شنبه 4 آذر ماه می باشد.\n",
        "persian_date": "1402-08-01 15:37:00",
        "date": 1698075420000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/278389/بورس-تهران-از-عرضه-عمده-سهام-«قثابت»-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانه های تولیدی و صنعتی ثابت خراسان از  فروش تعداد 12.371.327 سهم قجام خبر داد.\n",
        "persian_date": "1402-05-18 11:59:00",
        "date": 1691582340000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/274171/فروش-سهام-در-«قثابت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانه های تولیدی و صنعتی ثابت خراسان از فروش  ملک سناباد واقع در شهر مشهد و 112 قطعه زمین واقع در شهرستان فریمان به مبلغ 44 میلیارد تومان خبر داد.\nهم چنین سهام  شرکت تحقیقات و خدمات زراعی چغند قند خراسان را به فروش رسانده و 17 میلیارد تومان سود شناسایی کرده است.\n\n\n",
        "persian_date": "1402-04-29 13:03:00",
        "date": 1689858180000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/272679/فروش-ملک-در-«قثابت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان در مدت 10 ماهه سال 1402 حدود 599 میلیارد تومان درآمد به دست آورد. درآمد اردیبهشت به 42 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-03-07 14:44:00",
        "date": 1685285040000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/269383/این-قندی-از-عملکرد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان در 9 ماهه منتهی به فروردین سود خالصی معادل 1 میلیارد تومان محقق نمود. این در حالی است که در دورره مشابه قبل 4 میلیارد تومان زیان ساخته بود.\n\n",
        "persian_date": "1402-02-30 14:51:00",
        "date": 1684594260000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/268538/«قثابت»-در-9-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانه های تولیدی و صنعتی ثابت خراسان  از افزایش نرخ فروش شکرخبر داد.\n",
        "persian_date": "1402-02-23 12:49:00",
        "date": 1683982140000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/268128/«قثابت»-و-افزایش-نرخ-فروش"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانه های تولیدی و صنعتی ثابت خراسان از افزایش نرخ چغندرقند خبر داد.\n",
        "persian_date": "1402-02-16 13:26:00",
        "date": 1683379560000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/267789/مواد-اولیه-«قثابت»-گران-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانه های تولیدی و صنعتی ثابت خراسان از  انتقال تعداد 60 میلیون سهم نماد قثابت توسط شرکت سرمایه گذاری سلیم به بازارگردان خبر داد.\n",
        "persian_date": "1402-02-10 15:16:00",
        "date": 1682867760000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/267518/«قثابت»-سهام-به-بازارگردان-منتقل-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانه های تولیدی و صنعتی ثابت خراسان در خصوص عملکرد شفاف سازی نمود.\n",
        "persian_date": "1402-02-06 14:49:00",
        "date": 1682520540000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/267154/«قثابت»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان در مدت 6 ماهه سال 1401 حدود 511 میلیارد تومان درآمد به دست آورد.\n\n",
        "persian_date": "1402-01-09 10:26:00",
        "date": 1680085560000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/265864/عملکرد-«قثابت»-در-یک-نگاه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانه های تولیدی و صنعتی ثابت خراسان اعلام داشت هیچ متقاضی (اعم از اشخاص حقیقی و حقوقی) جهت دریافت اسناد مزایده و ارائه پیشنهاد قیمت به دفتر این شرکت مراجعه ننموده است لذا اعضای کمیسیون شرکت ثابت خراسان خاتمه فرآیند برگزاری مزایده را اعلام نمودند.\n\n",
        "persian_date": "1401-12-25 12:50:00",
        "date": 1678971000000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/265197/مزایده-«قثابت»-بی-نتیجه-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانه های تولیدی و صنعتی ثابت خراسان  در نظر دارد یک باب ملک خود را در مشهد و 16 قطعه زمین واقع در فریمان-کیلومتر 2 جاده سد از طریق مزایده به فروش برساند.\n",
        "persian_date": "1401-12-21 16:55:00",
        "date": 1678640100000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/264973/«قثابت»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان گزارش فعالیت ماهانه 6 ماهه منتهی به بهمن ماه خود را منتشر کرد براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 6 ماهه سال 1401 حدود 481 میلیارد تومان درآمد به دست آورد. که از این مبلغ 112 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 6 ماهه در مقایسه با مدت مشابه سال قبل 47 درصد رشد داشته است.\n\n",
        "persian_date": "1401-12-07 17:35:00",
        "date": 1677432900000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/264302/بررسی-عملکرد-6-ماهه-\"قثابت\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان در 6 ماهه منتهی به دی سال جاری سود خالصی معادل 10 میلیارد تومان محقق نمود. این در حالی است که در دوره مشابه قبل 1 میلیارد تومان زیان خالص شناسایی کرده بود.\n\n",
        "persian_date": "1401-11-30 14:59:00",
        "date": 1676818740000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/263531/«قثابت»-در-نیمه-اول-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان اعلام نمود سهم این شرکت از عواید حاصل از تقسیم سود یا منافع ناشی از خالص دارایی ها در زمان انحلال مرکز بررسی تحقیق و آموزش صنایع قند یک ششم خواهد بود.\n",
        "persian_date": "1401-10-12 08:49:00",
        "date": 1672649340000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/260406/«قثابت»-از-سهم-خود-از-از-عواید-مرکز-بررسی-و-تحقیق-و-آموزش-صنایع-قند-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان در مدت 5 ماهه سال 1401 حدود 147 میلیارد تومان درآمد به دست آورد. هم چنین در آذر ماه فروش شرکت حدود 85 میلیارد تومان بود.\n",
        "persian_date": "1401-10-07 18:56:00",
        "date": 1672253760000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/260141/سهامداران-«قثابت»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان در مدت 4 ماهه سال 1401 حدود 61 میلیارد تومان درآمد به دست آورد.\nبیشتربدانید:\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n",
        "persian_date": "1401-09-07 12:58:00",
        "date": 1669640280000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/258397/فروش-«قثابت»-در-4-ماهه-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانه های تولیدی و صنعتی ثابت خراسان بیان داشت  در مزایده عمومی در خصوص فروش لوازم یدکی،دستگاهها و برخی ضایعات  تضمینی دریافت نشده است .\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-23 14:25:00",
        "date": 1668435900000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/257424/نتیجه-مزایده-«قثابت»-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانه های تولیدی و صنعتی ثابت خراسان از  فروش تعداد 1.700.000 سهم قیستو خبر داد.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-19 14:56:00",
        "date": 1668092160000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/257257/«قثابت»-سهام-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانه های تولیدی و صنعتی ثابت خراسان گروه اطلاعیه واگذاری سهام قند بیستون را از الف به ب تغییر داد.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-09 12:32:00",
        "date": 1667219520000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/256773/تغییر-گروه-اطلاعیه-در-«قثابت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، کارخانه های تولیدی و صنعتی ثابت خراسان اعلام کرده است مبلغ 5.5 میلیارد تومان سود از محل فروش سهام قند بیستون شناسایی کرده است. بهای تمام شده هر سهم 17 تومان و ارزش واگذاری 2.448 تومان بوده است.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-09 20:52:00",
        "date": 1667163120000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/256748/قثابت-سهام-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان در مدت 3 ماهه سال 1401 حدود 28 میلیارد تومان درآمد به دست آورد.\n\n",
        "persian_date": "1401-08-07 13:30:00",
        "date": 1667050200000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/256539/فروش-این-قندی-ارزیابی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان در مدت 2 ماهه سال 1401 حدود 13 میلیارد تومان درآمد به دست آورد. هم چنین در شهریور ماه فروش شرکت حدود 10 میلیارد تومان بود.\n",
        "persian_date": "1401-07-07 14:26:00",
        "date": 1664461560000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/254421/سهامداران-«قثابت»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان در مدت 1 ماهه سال 1401 حدود 3 میلیارد تومان درآمد به دست آورد.\n\n",
        "persian_date": "1401-06-07 13:44:00",
        "date": 1661780640000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/252750/«قثابت»-سال-جدید-خود-را-چگونه-آغاز-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت کارخانه های تولیدی و صنعتی ثابت خراسان در نظر دارد لوازم یدکی، دستگاهها و برخی ضایعات خود را در کارخانه از طریق مزایده به فروش برساند. داوطلبان شرکت در مزایده میتوانند ظرف مدت 10 روز از تاریخ درج آگهی پیشنهاد قیمت خود را به آدرس فریمان کیلومتر 7 جاده سد کارخانه قند فریمان ارسال دارند.\n\n",
        "persian_date": "1401-05-22 12:29:00",
        "date": 1660393740000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/251514/«قثابت»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان در مدت 12 ماهه سال 1401 حدود 330 میلیارد تومان درآمد به دست آورد. هم چنین در تیر ماه فروش شرکت حدود 4 میلیارد تومان بود.\n\n\n",
        "persian_date": "1401-05-05 13:43:00",
        "date": 1658929380000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/250602/سهامداران-«قثابت»-در-جریان-عملکرد-شرکت-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت کارخانه های تولیدی و صنعتی ثابت خراسان اعلام نمود از طریق آگهی منتشر شده در تاریخ 1401.01.28 در روزنامه اطلاعات به شماره 28092 اقدام به برگزاری مزایده عمومی و فروش لوازم یدکی،دستگاهها و برخی ضایعات در چند مرحله نمود.\nبرای اطلاع از افزایش سرمایه های جدید سهم ها روی لینک کلیک کنید.↪️\nبرای اطلاع از پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها روی لینک کلیک کنید↪️\n\n",
        "persian_date": "1401-04-30 13:20:00",
        "date": 1658409600000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/249609/«قثابت»از--نتایج-برگزاری-مزایده-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانه های تولیدی و صنعتی ثابت خراسان اعلام نمود به علت وقوع آتش سوزی در ضلع غربی کارخانه به صورت جزئی محدوده ای از سقف کارخانه دچار حریق گردید که با حضور واحد آتش نشانی کارخانه و اطفاء حریق آتش نشانی به موقع مهار شد با توجه به بیمه بودن ساختمان مزبور خسارت وارده و رقم تعیین شده توسط بیمه جهت جبران خسارت متعاقبا اطلاع رسانی خواهد شد ضمنا به اطلاع میرساند حریق رخ داده خللی در فرآیند تولید شکر وارد نمی سازد.\n",
        "persian_date": "1401-04-09 10:17:00",
        "date": 1656584220000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/248067/«قثابت»-از-وقوع-آتش-سوزی-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان در مدت 11 ماهه سال 1401 حدود 326 میلیارد تومان درآمد به دست آورد. هم چنین در خرداد ماه فروش شرکت حدود 4 میلیارد تومان بود.\n",
        "persian_date": "1401-04-07 12:30:00",
        "date": 1656419400000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/247825/روند-فروش-این-قندی-بررسی-شد"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:56:00",
        "date": 1724543760000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/246119/\"قثابت\"-از-تغییر-در-نرخ-خرید-مواد-اولیه-خبر-داد"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:56:00",
        "date": 1724543760000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/246118/\"قثابت\"-از-تغییر-در-نرخ-خرید-مواد-اولیه-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانه های تولیدی و صنعتی ثابت خراسان در خصوص گزارش حسابرس توضیحات تکمیلی منتشر نمود.\n",
        "persian_date": "1401-03-11 11:32:00",
        "date": 1654083120000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/245885/توضیحات-«قثابت»-در-خصوص-گزارش-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان گزارش فعالیت ماهانه 10 ماهه منتهی به اردیبهشت ماه خود را منتشر کرد براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 10 ماهه سال 1401 حدود 325 میلیارد تومان درآمد به دست آورد. که از این مبلغ 18 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-03-07 12:55:00",
        "date": 1653742500000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/245446/سهامداران-«قثابت»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت کارخانه های تولیدی و صنعتی ثابت خراسان صورت های مالی حسابرسی نشده 9 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت کارخانه های تولیدی و صنعتی ثابت خراسان در پروسه زمانی ذکر شده برای هر سهم 6 ریال زیان شناسایی کرده است. که  نسبت به مدت مشابه قبل 346 درصد افزایش زیان داشته است . مجموع زیان خالص این شرکت به 4 میلیارد تومان رسید.\nبرای اطلاع از گزارش بورس امروز روی لینک کلیک کنید.↪️\n برای دیدن نقشه بورس امروز بازار تهران روی لینک کلیک کنید.↪️\nاخرین اخبار مسکن امروز را اینجا ببینید.↪️\n\n",
        "persian_date": "1401-02-29 14:20:00",
        "date": 1652970000000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/244413/«قثابت»عملکرد-9-ماهه-خود-را-منتشر-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانه های تولیدی و صنعتی ثابت خراسان در خصوص گزارش حسابرس شفاف سازی نمود.\nقثابت بیان داشت در خصوص بند مربوط به عدم درج اطلاعات شرکت های تابعه به روش ارزش ویژه ناشی از محدودیت زمان تاریخ گزارش گیری این شرکت ها بوده که فاصله بیش از سه ماه با زمان گزارش گیری شرکت اصلی دارند و طبق استانداردهای حسابداری انجام آن امکان پذیر نمی باشد\n\n\n",
        "persian_date": "1401-02-24 14:26:00",
        "date": 1652538360000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/243898/پاسخ-«قثابت»-به-بندهای-حسابرس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانه های تولیدی و صنعتی ثابت خراسان از افزایش حدود 42 درصدی قیمت  چغندر قند خبر داد. \n",
        "persian_date": "1401-02-24 12:41:00",
        "date": 1652532060000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/243892/این-قندی-افزایش-بهای-چغندر-قند-را-تایید-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانه های تولیدی و صنعتی ثابت خراسان اعلام نمود در خصوص مزایده عمومی فروش ملک سناباد متقاضی مراجعه ننمود.\n",
        "persian_date": "1401-02-19 14:26:00",
        "date": 1652106360000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/243656/مزایده-«قثابت»-نتیجه-ای-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان در مدت 9 ماهه سال 1401 حدود 307 میلیارد تومان درآمد به دست آورد. هم چنین در فروردین ماه فروش شرکت حدود 8 میلیارد تومان بود.\n\n«قثابت» از فروش خود گفت\n",
        "persian_date": "1401-02-08 10:16:00",
        "date": 1651140960000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/243060/«قثابت»-از-فروش-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانه های تولیدی و صنعتی ثابت خراسان اعلام نمود در نظر دارد لوازم یدکی،دستگاهها و برخی ضایعات خود را در کارخانه از طریق مزایده به فروش برساند.\nداوطلبان شرکت در مزایده میتوانند ظرف مدت 10 روز از تاریخ درج آگهی پیشنهاد قیمت خودر را به آدرس فریمان کیلومتر 7 جاده سد کارخانه قند فریمان ارسال دارند.\nبرای اطلاع از رشد بورس فردا کلیک کنید.↪️\nبرای دیدن بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از افزایش قیمت دلار و سکه کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-31 14:53:00",
        "date": 1650466380000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/242283/«قثابت»-در-تدارک-مزایده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت کارخانه های تولیدی و صنعتی ثابت خراسان توضیحاتی در خصوص موضوع دعوی خودداری از ارائه اطلاعات ،تخلف از مقررات قانونی در تهیه صورتهای مالی حسب شکایت سازمان بورس و اوراق بهادار به کلاسه بایگانی 9900019 شعبه 5 بازپرسی دادسرای ویژه جرایم اقتصادی و همچنین سوء استفاده از اختیارات ، اموال و اعتبارات شرکت ارائه نمود شرکت اعلام نمود مشتکی‌عنهم آقایان سیدمحمدرضا میررازقی(رئیس هیأت مدیره)، یوسف محمدی، علیرضا فاطمی، رضا بهاری، سعید نوری، محمدعلی گرجستانی، سید مجید رباط سرپوشی(همگی عضو هیأت مدیره) و غلامرضا کاظمی(مدیرعامل و نائب رئیس هیأت مدیره) طبق صورت جلسه هیأت مدیره(به تاریخ 1396.2.24) و با استناد به روزنامه رسمی(به تاریخ1396.4.13)، لغایت( 1398.4.31 ) مدیریت شرکت کارخانه‌های تولیدی و صنعتی ثابت خراسان را بر عهده داشته اند. بنابر گزارش حسابرس و بازرس قانونی معتمد سازمان بورس و اوراق بهادار برای سالهای منتهی به 1397.4.31 و 1398.4.31، سایر ادله و مستندات موجود در پرونده شعبه 5 بازپرسی دادسرای ویژه جرائم اقتصادی به کلاسه بایگانی 9900019 موضوع شکایت سازمان بورس و اوراق بهادار، متهمان نامبردگان فوق‌الذکر در دوره تصدی به سمت عضویت هیأت مدیره شرکت کارخانه‌های تولیدی و صنعتی ثابت خراسان، ضمن سوء استفاده از اختیارات، اموال و اعتبارات شرکت، مرتکب جرائم موضوع بندهای 3 و 4 ماده 258 لایحه قانونی اصلاح قسمتی از قانون تجارت شده و بر این اساس تعقیب کیفری و محکومیت متهمان مورد درخواست است.\n\n",
        "persian_date": "1401-01-30 12:16:00",
        "date": 1650370560000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/242095/«قثابت»از-طرح-دعوی-له-شرکت-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت کارخانه های تولیدی و صنعتی ثابت خراسان صورت های مالی حسابرسی شده 6 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت کارخانه های تولیدی و صنعتی ثابت خراسان  در پروسه زمانی ذکر شده برای هر سهم 3 ریال زیان شناسایی کرده است. که  نسبت به مدت مشابه قبل کاهش 2 درصدی داشته است .مجموع زیان خالص این شرکت به 2 میلیارد تومان رسید.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید↪️\nبرای دیدن تحلیل های بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-16 18:11:00",
        "date": 1649182260000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/241360/عملکرد-6-ماهه-«قثابت»چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گزارش فروش اسفند ماه شرکت کارخانه های تولیدی و صنعتی ثابت خراسان  منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است.شرکت کارخانه های تولیدی و صنعتی ثابت خراسان در مدت 8 ماهه سال 1400 حدود 299 میلیارد تومان درآمد به دست آورده که 31 میلیارد تومان در اسفند ماه محقق شده است.\n\n",
        "persian_date": "1401-01-08 09:36:00",
        "date": 1648460160000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/240792/بررسی-روند-فروش-در«قثابت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت کارخانه های تولیدی و صنعتی ثابت خراسان علت تغییر در سود و زیان شش ماهه منتهی به 30 دی ماه 1400 حسابرسی نشده این شرکت را منتشر کرد.شرکت اعلام نمود علت تغییر آن بابت تعطیلات دو هفته ای پایان بهره برداری سال جاری می باشد.که از تاریخ 20 بهمن ماه تا 3 اسفند ماه انجام شده است.\n\n",
        "persian_date": "1400-12-25 17:53:00",
        "date": 1647453180000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/240268/توضیحات-«قثابت»-در-خصوص-تغییر-در-سود-و-زیان-شش-ماهه-منتهی-به-دی-ماه-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان در مدت 7 ماهه سال 1400 حدود 274 میلیارد تومان درآمد به دست آورد. هم چنین در بهمن ماه فروش شرکت حدود 33 میلیارد تومان بود.\n\n",
        "persian_date": "1400-12-07 15:46:00",
        "date": 1645890360000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/239152/قثابت-به-فروش-274-میلیارد-تومانی-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان در 6 ماهه منتهی به دی حسابرسی نشده برای هر سهم 22 ریال زیان محقق کرد.که نسبت به مدت مشابه قبل 839 درصد کاهش پیدا کرده است.زیان خالص این شرکت نسبت به مدت مشابه قبل 839 درصد کاهش پیدا کرده و رسیده به 14 میلیارد تومان و درآمد عملیاتی با افزایش 196 درصدی به 234 میلیارد تومان رسید.\n\n",
        "persian_date": "1400-11-30 19:23:00",
        "date": 1645298580000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/238350/عملکرد-6-ماهه-منتهی-به-دی-1400-«قثابت»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان در مدت 6 ماهه سال 1400 حدود 241 میلیارد تومان درآمد به دست آورده که 82 میلیارد تومان در دی ماه محقق شده است.\n\n",
        "persian_date": "1400-11-05 18:14:00",
        "date": 1643134440000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/236891/«قثابت»-در-6-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان در مدت 5 ماهه سال 1400 حدود 159 میلیارد تومان درآمد به دست آورد.\n\n",
        "persian_date": "1400-10-07 17:31:00",
        "date": 1640712660000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/234123/ثبت-درآمد-159-میلیارد-تومانی-در-«قثابت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت قند کارخانه های تولیدی و صنعتی ثابت خراسان  جزئیات هزینه های انرژی مصرفی شرکت را منتشر کرد.\n\n",
        "persian_date": "1400-10-01 13:12:00",
        "date": 1640178720000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/233253/افشای-جزئیات-انرژی-مصرفی-«قثابت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت کارخانه های تولیدی و صنعتی ثابت خراسان توضیحاتی در خصوص علت تغییرات بیش از 30 درصد سود عملیاتی شرکت در دوره سه ماهه منتهی به 1400.7.30 و دوره مالی 1400.4.31نسبت به دوره های مشابه قبل ارائه داد و اعلام نمود افزایش سود عملیاتی ناشی از فعالیت های سرمایه گذاری شرکت می باشد\n",
        "persian_date": "1400-09-30 17:29:00",
        "date": 1640107740000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/233186/«قثابت»از-دلیل-تغییرات-بیش-از-30-درصد-سود-عملیاتی-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان در خصوص علت افزایش تولید و فروش این شرکت درآبان ماه نسبت به ماه های قبل، چون فعالیت شرکت به صورت فصلی بوده است عملا شروع بهره برداری از اواسط مهرماه آغاز و تا اواخر دی ماه طول خواهید کشید و  تولید و فروش هم در همین ماه انجام خواهد شد.\n\n",
        "persian_date": "1400-09-30 13:31:00",
        "date": 1640093460000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/233157/افشای-«قثابت»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان در مدت 4 ماهه سال 1400 حدود 81 میلیارد تومان درآمد به دست آورد.\n\n",
        "persian_date": "1400-09-03 17:24:00",
        "date": 1637774640000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/231327/عملکرد-«قثابت»برسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت کارخانه های تولیدی و صنعتی ثابت خراسان توضیحات تکمیلی در خصوص بندهای گزارش حسابرس ارائه نمود\n",
        "persian_date": "1400-08-30 18:14:00",
        "date": 1637518440000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/230894/«قثابت»توضیحاتی-در-خصوص-اطلاعات-و-صورت-های-مالی-منتشر-شده-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  کارخانه های تولیدی و صنعتی ثابت خراسان در خصوص واگذاری تعداد 4.700.000 برگ سهم نماد قیستو دلایل خود را ارائه نمود.\n",
        "persian_date": "1400-08-18 16:31:00",
        "date": 1636475460000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/230126/شفاف-سازی-«قثابت»-در-خصوص-دلایل-واگذاری-«قیستو»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، نماد معاملاتی شرکت کارخانه های تولیدی و صنعتی ثابت خراسان به منظور بررسی وضعیت شفافیت اطلاعاتی ناشر ، حداکثر تا تاریخ 1400.09.01 تعلیق می گردد.\n\n",
        "persian_date": "1400-08-18 09:13:00",
        "date": 1636449180000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/230104/تعلیق-نماد-معاملاتی-«قثابت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ,شرکت کارخانه های تولیدی و صنعتی ثابت خراسان اعلام نمود با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر به مدت 2 روز کاری متوقف می گردد.\n\n",
        "persian_date": "1400-08-16 09:49:00",
        "date": 1636278540000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/229997/توقف-نماد-معاملاتی-«قثابت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  کارخانه های تولیدی و صنعتی ثابت خراسان اعلام نمود سهام شرکت قند بیستون را به فروش رسانده است  و از این محل 10 میلیارد تومان سود شناسایی کرد.\n\n",
        "persian_date": "1400-08-12 18:08:00",
        "date": 1635962880000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/229852/«قنابت»از-واگذاری-سهام-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان در مدت 3 ماهه سال 1400 حدود 28 میلیارد تومان درآمد به دست آورد.\n\n",
        "persian_date": "1400-08-05 18:02:00",
        "date": 1635357720000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/229261/عملکرد-«قثابت»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان در 12 ماهه منتهی به تیر برای هر سهم 14 ریال سود محقق کرد در حالی که در دوره قبل زیان شناسایی کرده بود.\n\n",
        "persian_date": "1400-07-28 18:07:00",
        "date": 1634753220000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/228275/«قثابت»-سال-مالی-خود-را-چگونه-پشت-سر-گذاشت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان در مدت 2 ماهه سال 1400 حدود 2 میلیارد تومان درآمد به دست آورد.\n \n",
        "persian_date": "1400-07-07 16:21:00",
        "date": 1632932460000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/226633/«قثابت»-در-دو-ماهه-نخست-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان اعلام نمود پیرو شایعات منتشر شده در فضای مجازی مبنی بر تغییرات در مدیریت این شرکت و همچنین توقیف برخی از اموال شرکت که در\n ضمانت تسهیلات بوده است به استحضار میرساند ، تا کنون هیچ گونه تغییراتی در اعضاء هیئت مدیره و همچنین مدیریت شرکت به وجود نیامده است. در خصوص تسهیلات نیز این شرکت تا این تاریخ بالغ بر 85 میلیارد ریال\n از تسهیلات خود را تسویه نموده است و هیچ گونه تسهیلات معوقی در سیستم بانکی کشور ندارد. همچنین شرکت در راستای انجام فعالیت های عملیاتی خود نسبت به پوشش بخش عمده ای از زیان انباشته اقدام نموده که\n نتیجه آن در گزارش صورت های مالی 12 ماهه منتهی به 1400.04.31 به اطلاع عموم سهامداران محترم خواهد رسید. در ضمن میزان پیمان های منعقده در بهره برداری سال جاری 50 % افزایش یافته است.و از طرفی شرکت بابت\n اورهال کارخانه جهت بهره برداری تا کنون بالغ بر 100 میلیارد ریال هزینه نموده است و از این حیث در بهره برداری سال جاری هیچ گونه مشکلی نخواهد داشت.\n",
        "persian_date": "1400-06-28 12:18:00",
        "date": 1632053880000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/225445/شفاف-سازی-در-خصوص-تغییر-مدیریتی-«قثابت»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان در نظر دارد یک باب ملک خود را در مشهد از طریق مزایده به فروش برساند.داوطلبان شرکت در مزایده میتوانند ظرف مدت 10 روز از تاریخ\n درج آگهی پیشنهاد قیمت خودر را به آدرس فریمان کیلومتر 7 جاده سد کارخانه قند فریمان ارسال دارند.\n \n",
        "persian_date": "1400-06-14 14:30:00",
        "date": 1630852200000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/224523/برگزاری-مزایده-عمومی-در-خصوص-فروش-املاک-«قثابت»"
    },
    {
        "text": " \n",
        "persian_date": "1400-06-14 11:43:00",
        "date": 1630842180000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/224504/انعقاد-قرارداد«قثابت»-باشرکت-مادر-تخصصی-بازرگانی-دولتی-ایران"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان در مدت 1 ماهه سال 1400 حدود 1 میلیارد تومان درآمد به دست آورد.\n \n",
        "persian_date": "1400-06-06 12:07:00",
        "date": 1630152420000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/223863/«قثابت»-در-ماه-نخست-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان در 12 ماهه منتهی به تیر 1400 حدود 98 میلیارد تومان فروش داشته است .فروش تیر حدود 2 میلیارد تومان می باشد.\n \n",
        "persian_date": "1400-05-05 14:57:00",
        "date": 1627397820000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/222020/«قثابت»-از-فروش-١٢ماهه-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،کارخانه های تولیدی و صنعتی ثابت خراسان اعلام داشت، قرارداد نیروگاه خورشیدی با توجه به مشکلات مالی ناشی از تحریم های ظالمانه و عدم جذب سرمایه کافی تا جذب پیمان کار جدید کن\n لم یکن تلقی می گردد.\n \n",
        "persian_date": "1400-04-28 10:56:00",
        "date": 1626692160000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/221077/اتمام-قرارداد-در-«قثابت»-به-خاطر-تحریم!"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان از فروش سهام قند بیستون و شناسایی سود 10 میلیارد تومانی خبر داد.\n \n",
        "persian_date": "1400-04-28 10:31:00",
        "date": 1626690660000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/221069/«قثابت»-از-فروش-سهام-خبر-داد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان اعلام داشت سهام شرکت فرآورده های غذایی و قند تربت جام را به فروش رسانده و از این محل 7.5 میلیارد تومان سود شناسایی\n کرده است.\n \n",
        "persian_date": "1400-04-28 10:21:00",
        "date": 1626690060000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/221067/«قثابت»-از-فروش-سهام-٨-میلیارد-تومان-سود-شناسایی-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان در مدت 11 ماهه سال 1400 حدود 96 میلیارد تومان درآمد به دست آورد.\n \n",
        "persian_date": "1400-04-06 13:31:00",
        "date": 1624800660000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/219766/«قثابت»-از-عملکرد-خود-گزارش-داد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تولیدی و صنعتی ثابت خراسان از افزایش نرخ فروش محصول خبر داد.\n \n",
        "persian_date": "1400-03-23 13:32:00",
        "date": 1623591120000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/218753/افزایش-قیمت-فروش-در-«قثابت»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت تولیدی و صنعتی ثابت خراسان از ابلاغ قیمت شکر بر اساس دستورالعمل قیمت گذاری خبر داد.\n \n",
        "persian_date": "1400-03-23 12:16:00",
        "date": 1623586560000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/218746/«قثابت»-از-ابلاغ-قیمت-شکر-خبر-داد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت قند ثابت خراسان در مدت 10 ماهه منتهی به اردیبهشت حدود 95 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-03-05 12:51:00",
        "date": 1622033460000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/217919/«قثابت»-در-١٠-ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان در 9 ماهه منتهی به فروردین 1400 برای هر سهم 18 ریال زیان محقق کرد که به نسبت دوره قبل کاهش 86 درصدی داشته است.\n \n",
        "persian_date": "1400-02-29 14:47:00",
        "date": 1621435620000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/217146/«قثابت»-در-٩ماهه-کاهش-زیان-داشت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت کارخانه های تولیدی و صنعتی ثابت خراسان در خصوص برخی موارد عملکرد شفاف سازی نمود.\n \n",
        "persian_date": "1400-02-20 14:00:00",
        "date": 1620655200000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/216600/توضیحات-«قثابت»-در-خصوص-عملکرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 1167 درصدی شرکت کارخانه های تولیدی و صنعتی ثابت خراسان از محل مازاد تجدید ارزیابی دارایی‌ها را صادر کرد.\n \n",
        "persian_date": "1400-02-13 13:45:00",
        "date": 1620049500000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/216274/رای-مثبت-سازمان-به-افزایش-سرمایه-سنگین-«قثابت»"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-20 13:48:00",
        "date": 1612792080000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/212056/«قثابت»-سود-خود-را-پیش-بینی-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-05 12:36:00",
        "date": 1611491760000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/211168/شفاف-سازی-«قثابت»-در-خصوص-بازگشایی-نماد-قند-بیستون"
    },
    {
        "text": "\n",
        "persian_date": "1399-10-10 19:16:00",
        "date": 1609355760000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/209848/اصلاحیه-«قثابت»-در-خصوص-افزایش-سرمایه"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-09 08:56:00",
        "date": 1609232160000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/209746/«قثابت»-قصد-افزایش-سرمایه-از-دارائیهای-استهلاک-ناپذیر-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-23 22:39:00",
        "date": 1607812740000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/208873/افزایش-سرمایه-سنگین-«قثابت»-به-تایید-حسابرس-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-01 09:31:00",
        "date": 1605951060000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/207635/«قثابت»-از-تغییر-نرخ-فروش-شکر-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-28 17:59:00",
        "date": 1605722340000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/207563/«قثابت»-از-افزایش-نرخ-های-فروش-محصولات-خبر-داد"
    },
    {
        "text": "\n",
        "persian_date": "1399-08-17 16:41:00",
        "date": 1604767260000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/206971/قند-ثابت-خراسان-از-افزایش-نرخ-های-فروش-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-05 18:20:00",
        "date": 1603736400000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/206512/افزایش-سرمایه-سنگین-«قثابت»-از-تجدیدارزیابی-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-10 10:46:00",
        "date": 1601549160000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/205293/ثابت-خراسان-از-قند-تربت-جام-شکر-پیش-خرید-کرد"
    },
    {
        "text": " بورس24 : ابراهیم دهقان پیر، مدیرعامل کارخانجات قند ثابت خراسان در ارتباط با برنامه های آتی، طرح های توسعه ای و ظرفیت های منطقه ای و بالقوه و پتانسیل های سودآور شرکت توضیحات مهمی در مصاحبه با بورس24 ارایه داد.\n*ابتدا در مورد این صنعت و ظرفیت های آن توضیح می دهید؟\nصنعت قند و شکر پس از صنعت نساجی دومین صنعت پرقدرت و استراتژیک در ایران محسوب می گردد که از سال 1311 این صنعت در ایران فعال شده و استحصال شکر از چغندر قند و سپس از نیشکر عرصه عملیاتی خود را طی کرده است. بطوریکه در حال حاضر 37 کارخانه تولید قند و شکر در کشور وجود دارد که ۹ کارخانه نیشکری و 28 کارخانه چغندری هستند. ظرفیت سالانه تولیدی شرکت های قند و شکر در ایران حدود ۲.۵ میلیون تن بوده که تاکنون بیشترین تولید آن ها حدود 2 میلیون تن بوده است و این در حالی است که مصرف سالانه شکر کشور در ایران حداقل 3 میلیون تن است. کمبود عرضه شکر از طریق واردات تامین می گردد. این مهم بیانگر توجه جدی به این صنعت است.\n*سرمایه گذاری های بورسی و غیر بورسی شرکت چه مواردی هستند؟\nسرمایه گذاری حدود 21 درصدی در سهام شرکت فرآورده های غذائی قند تربت جام و از طریق این شرکت سرمایه گذاری تقریبی بیش از ده درصدی در شرکت قند بیستون و همچنین سرمایه گذاری مستقیم بیست درصدی نیز در این شرکت تصویرگر آینده نگری است که در زمان خود دارای ارزش بسیار مطلوبی بوده و در تدوین یکپارچگی تولید و تسهیم توانمندی های منطقه ای در راستای ارزش آفرینی واحد تامل برانگیز است.\nشرکت کارخانجات قند ثابت خراسان با داشتن حدود 600 نفر نیروی انسانی نقش مهمی در زمینه اشتغال، تولید ناخالص داخلی و بهره وری منطقه و شهر فریمان دارد. لذا طی دو ماه گذشته سعی شد با تدارک ابزارهای مدیریتی و قانونی و همراهی با مسئولین و دست اندرکاران ارزشمند و توسعه گرای منطقه، نقشه راه جدید تدارک و موجودیت های قانونی در چارچوب های حقوقی و شرکتی تصویر گردد.\nشرکت کارخانه های تولیدی و صنعتی ثابت خراسان در قالب سه هلدینگ کشت و صنعت نمونه فریمان با هدف باز پروری و افزایش راندمان تولید و تمرکز فعالیت ها در حوزه باغداری، کشاورزی، بسته بندی و کنسرواسیون، دامپروری، مرغداری، سردخانه و .... و هلدینگ صنایع غذائی و قند ثابت خراسان با هدف تجمیع و تکمیل زنجیره ارزشی در قالب های تولید قند، صنایع نوشیدنی های گاز دار، شهد و آبمیوه، فرآورده های حاصل از شکر و ..... و هلدینگ سرمایه گذاری و عمران در راستای توسعه عمرانی و فعالیت های ساختمانی، گردشگری، ایجاد فضاهای اقامتی و هتلداری و .... در بازه زمانی کوتاه مدت و میان مدت، در دست اقدام داشته تا بدینوسیله ضمن بهره گیری از تمامی امکانات و توانمندی های سرمایه ای و نیروی انسانی شرکت به رشد و افزایش سود آوری شرکت کمک شایانی نماید.\n*ظاهرا شرکت برنامه تجدید ارزیابی دارایی ها را در دستور کار دارد. کمی توضیح می دهید ؟\nدر مورد افزایش سرمایه و پیشرفت مراحل آن باید به این نکته تاکید نمایم که در جهت حداکثر سازی ثروت سهامداران و حمایت از منافع حقوق سهامداران تمام تلاش خود را به کار گرفته و برنامه سودسازی شرکت در سال مالی پیش رو در دستور کار قرار گرفته و سعی در جهت تداوم تولید و عملیاتی کردن تمام برنامه های ذکر شده را داریم و با تمام توان و ظرفیت امسال کارخانجات قند ثابت خراسان به سوددهی خواهد رسید. از دیگر برنامه های عملیاتی شرکت بحث افزایش سرمایه از محل تجدید ارزیابی دارایی ها با هدف بهبود ساختار مالی شرکت و بالا بردن توان تولیدی شرکت در سال جهش تولید است تا به هدف نهایی که رسیدن به سود عملیاتی و تداوم تولید است عملیاتی گردد.\nالبته این مهم در چارچوب های قانونی افزایش سرمایه از محل تجدید ارزیابی (که در مراحل نهایی کارشناسی است) برای تصویر اقتدار ارزشی شرکت و افزایش چند ده برابری حد اعتباری نزد بانک ها، پیرامون جلب سرمایه از منابع مالی بنگاه های پولی کشور و همچنین افزایش سرمایه از محل آورده های نقدی( که در مرحله کارشناسی و طرح توجیهی افزایش سرمایه است) سهامداران ارزشمند و گرانقدر پس از ارائه گزارشات تفصیلی از روند های بالا در مراحل بعد امکانپذیر خواهد شد.\n*کمی در ارتباط با شرایط جغرافیایی و پتانسیل های منطقه ای و برنامه های آتی شرکت بگویید.\nتاریخ شرکت کارخانه های تولیدی و صنعتی خراسان عجین شده با تاریخچه شهرستان فریمان و جزیی از وجود این شهر است. شهر فریمان در 77 کیلومتری شهر مشهد مقدس و در ارتفاع 1400 متری از سطح دریا واقع گردیده و محصور بین کوه های بسیار زیبای منطقه است؛ از کوه گیلاق گرفته تا کوه دال ، که این کوه ها سوار بر دو رشته کوه، دژ طبیعی شهرستان را بنا می نهند و تمدن قدیمی را در این منطقه پایه ریزی می نمایند. شرکت کارخانه های تولیدی و صنعتی خراسان در بهترین نقطه شهر فریمان در مجاورت سد تاریخی فریمان واقع گردیده و جهت آشنایی با ظرفیت های بالقوه و بالفعل این هویت منحصر بفرد لازم می دانم که ابتدا به ویژگی های خاص منطقه که به واقع می بایست آن را عروس بی بدیل خراسان نام نهاد، اشاره کنم. این ویژگی خاص در بدو بیان بعلت نزدیکی به شهر ولایت و امامت، مشهد مقدس رقم خورده و در مراحل بعد می بایست از سایر جاذبه های آن سخن به میان راند.\nزمین های شرکت کارخانجات قند ثابت خراسان با برخورداری از 10 حلقه چاه عمیق شرکت؛ حق آبه ارزشمند از سد فریمان، زمین های کشاورزی و باغات کهنسال شرکت و کارخانه قند را، در نگاه بیننده خوش‌تر و شیرین تر می نمایاند . بناهای تاریخی کوشک و باغ تاریخی آسیا که به سیاق معدود چهار باغهای مشهور طرح ریزی شده و متعلق به دوره های گذشته است، موجودیت سرمایه ای شرکت را به مثابه نگینی همراهی می نمایند. تا با وجود بیش از چند صد هکتار زمین که در منطقه صنعتی کارخانه که در موقعیت خود بی نظیر است، سبب گشته تا شرکت آمادگی و برنامه های خود را برای توسعه صنایع پایین دستی و بالا دستی زنجیره تامین اقدام نماید. بنابراین در دومین مرحله اقدام به اخذ مجوزهای لازم در این زمینه جهت به حداکثر رسانیدن بازده سهامداران نموده و برنامه اساسی کارشناسی شده میان مدت و بلند مدت در این زمینه طراحی نموده است.\n",
        "persian_date": "1399-07-06 09:05:00",
        "date": 1601197500000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/205067/آخرین-خبرها-از-افزایش-سرمایه،-برنامه-های-آتی-و-طرح-های-توسعه-ای-قند-ثابت-خراسان-در-گفت-و-گو-با-مدیرعامل-این-شرکت"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-02 12:49:00",
        "date": 1600865340000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/204914/تکذیب-لغو-افزایش-سرمایه-در-«قثابت»"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-23 09:34:00",
        "date": 1599989640000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/204370/«قثابت»-شایعه-لغو-افزایش-سرمایه-را-تکذیب-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-01 10:01:00",
        "date": 1595412060000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/201877/پاسخ-ثابت-خراسان-به-شایعه-افزایش-سرمایه"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-05 14:04:00",
        "date": 1593093840000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/200166/ثابت-خراسان-مزایده-برگزار-می-کند"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-18 18:55:00",
        "date": 1591556100000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/199035/در-کنفرانس-خبری-«قثابت»-به-موضوعات-مهمی-پرداخته-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-17 14:28:00",
        "date": 1591453680000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/198937/شفاف-سازی-ثابت-خراسان-در-خصوص-افزایش-سرمایه"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-17 11:44:00",
        "date": 1591443840000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/198916/ثابت-خراسان-مجوز-افزایش-نرخ-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-16 14:41:00",
        "date": 1588689660000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/197050/شفاف-سازی-ثابت-خراسان-در-خصوص-صورت-های-مالی"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-13 12:35:00",
        "date": 1588422900000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/196714/شفاف-سازی--ثابت-خراسان-در-خصوص-صورت-های-مالی"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-27 01:20:00",
        "date": 1584408000000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/194460/شفاف-سازی-ثابت-خراسان-در-خصوص-سودآوری-باغات"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-17 01:20:00",
        "date": 1583544000000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/193868/آغاز-مراحل-افزایش-سرمایه--ثابت-خراسان"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-05 01:20:00",
        "date": 1582507200000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/193169/بحث-افزایش-سرمایه-از-محل-تجدید-ارزیابی-به-«قثابت»-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-30 01:20:00",
        "date": 1582075200000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/192855/پاسخ--ثابت-خراسان-به-شایعه-افزایش-سرمایه"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-18 01:20:00",
        "date": 1575854400000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/189327/ثابت-خراسان-از-تاسیس-یک-شرکت-جدید-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-18 01:20:00",
        "date": 1573262400000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/187860/نگاهی-مقایسه-ای-به-فروش-ماهانه-فند-ثابت-خراسان-در-سال-های-اخیر"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-13 01:20:00",
        "date": 1572830400000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/187668/ثابت-خراسان-سهام-بیمه-حافظ-را-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-16 01:20:00",
        "date": 1570497600000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/186462/شروع-مجدد-فعالیت-های-متوقف-شده-کارخانه-های-تولیدی-و-صنعتی-ثابت-خراسان"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-16 01:20:00",
        "date": 1570497600000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/186451/ثابت-خراسان-از-فروش-سهام-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-06 01:20:00",
        "date": 1566955200000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/184654/نرخ-های-فروش-ثابت-خراسان-بالا-رفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-01 01:20:00",
        "date": 1566523200000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/184382/نگاهی-به-آخرین-وضعیت-تولید-و-فروش-قند-ثابت-خراسان"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-28 01:20:00",
        "date": 1566177600000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/184267/ثابت-خراسان-دو-واحد-آپارتمان-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-23 01:20:00",
        "date": 1565745600000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/184071/برگزاری-مزایده-ای-در-ثابت-خراسان"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-19 01:20:00",
        "date": 1565400000000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/183916/شفاف-سازی-ثابت-خراسان-در-خصوص-احداث-نیروگاه-خورشیدی"
    },
    {
        "text": "\n",
        "persian_date": "1398-05-16 01:20:00",
        "date": 1565140800000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/183838/ثابت-خراسان-تصمیم-به-راه-اندازی-نیروگاه-خورشیدی-فتوولتاییک-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-15 01:20:00",
        "date": 1565054400000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/183810/ثابت-خراسان-مزایده-برگزار-می-کند"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-02 01:20:00",
        "date": 1563931200000,
        "key": "قثابت",
        "url": "https://www.bourse24.ir/news/183302/توضیحات-ثابت-خراسان-در-خصوص-گزارش-حسابرس"
    }
]