[
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی سرمایه گذاری بوعلی در تیر ماه با 21 میلیارد تومان کاهش به حدود 1818 میلیارد تومان رسید. شرکت در تیر ماه 6 میلیارد تومان سهام جدید تحصیل نمود. همچنین 65 میلیارد تومان سهام فروخت و از این محل 49 میلیارد تومان سود شناسایی نمود. 25% پرتفوی متشکل از سهام فولاد و دماوند می باشد.\n\n",
        "persian_date": "1403-05-02 11:17:00",
        "date": 1721733420000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/296037/دست-پر-«وبوعلی»-از-معاملات-تیر-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری بوعلی در خرداد ماه از معاملات خود سودی کسب نکرد.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1839 میلیارد  تومان رسید و 83 میلیارد تومان کاهش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به فولاد مبارکه به مبلغ  331 میلیارد تومان می باشد.\n",
        "persian_date": "1403-04-04 12:29:00",
        "date": 1719232140000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/293795/\"نگاهی-به-وضعیت-پرتفوی-\"وبوعلی\"-در-خرداد-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری بوعلی در 3 ماهه منتهی به اردیبهشت، حدود 154 میلیارد تومان سود خالص محقق نمود. شرکت در دوره مشابه قبل حدود 121 میلیارد تومان سود خالص داشت. گزارش شرکت حاکی از رشد 27 درصدی سود خالص 3 ماهه نسبت به دوره مشابه قبل است. وبوعلی به ازای هر سهم نیز 171 ریال سود ساخت.\n\n",
        "persian_date": "1403-03-29 10:13:00",
        "date": 1718705580000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/293348/«وبوعلی»-در-فصل-اول-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بوعلی تصمیمات اخذ شده در مجمع خود را منتشر نمود. \nصورت‌های مالی شرکت برای سال منتهی به  1402.12.29 و گزارش فعالیت هیئت مدیره مورد بررسی و تصویب مجمع قرارگرفت. \nبر اساس مصوبات مجمع سود خالص ۵,۰۴۰,۴۵۵  میلیون ریال و سود قابل تخصیص ۵,۴۴۳,۹۵۵  میلیون ریال می باشد، همچنین سود خالص هر سهم   ۲۳۰ریال و سود نقدی هر سهم   ۲۳۰ ریال تصویب شد.  \nبهمند  به‌عنوان بازرس قانونی و حسابرس شرکت و   هشیار بهمند  به‌عنوان بازرس علی‌البدل انتخاب گردید و روزنامه ایران به عنوان روزنامه کثیرالانتشار جهت درج آگهی‌های شرکت تعیین شد. \nبر اساس تصمیمات مجمع اعضای هیئت مدیره، بانک دی، توسعه دیدار ایرانیان، تجارت الکترونیک دی، خدمات مالی حسابداری دی ایرانیان، گروه مالی و اقتصادی دی، تولید نیرو برق دماوندو بیمه دی برای 2 سال انتخاب گردید و پاداش هیئت مدیره  8000 میلیون ریال تعیین شد. \nگفتنی است سعید باقرزاده چچکلوی منصور نیز به عنوان مدیر و حسین ظریفی خامنه به عنوان رییس کمیته حسابرسی منصوب گردید.\n",
        "persian_date": "1403-03-22 20:54:00",
        "date": 1718052840000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/292917/در-مجمع-\"وبوعلی\"-چه-گذشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی سرمایه گذاری بوعلی در اردیبهشت ماه با 202 میلیارد تومان کاهش به حدود 1922 میلیارد تومان رسید. شرکت در اردیبهشت ماه 13 میلیارد تومان سهام جدید تحصیل نمود. همچنین 71 میلیارد تومان سهام فروخت و از این محل حدود 51 میلیارد تومان سود شناسایی نمود. 31% پرتفوی متشکل از سهم فولاد، دماوند و شپنا می باشد.\n\n",
        "persian_date": "1403-03-08 11:48:00",
        "date": 1716896880000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/292532/«وبوعلی»-در-اردیبهشت-کاهشی-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی سرمایه گذاری بوعلی در فروردین ماه با 8 میلیارد تومان کاهش به 2125 میلیارد تومان رسید. شرکت در فروردین ماه 43 میلیارد تومان سهام جدید تحصیل نمود. همچنین 95 میلیارد تومان سهام فروخت و از این محل 55 میلیارد تومان سود شناسایی نمود. 32% پرتفوی متشکل از سهم فولاد، کچاد و تماوند می باشد.\n\n",
        "persian_date": "1403-02-04 18:13:00",
        "date": 1713895980000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/290009/«وبوعلی»-بهار-را-پرسود-آغاز-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بوعلی در اسفند ماه 16 میلیارد تومان از معاملاتش سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2133 میلیارد تومان رسید و 121 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1402-12-28 20:03:00",
        "date": 1710792180000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/288154/«وبوعلی»-در-اسفند-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بوعلی در 12 ماهه منتهی به بهمن،  504 میلیارد تومان سود خالص محقق نمود. شرکت در دوره مشابه قبل 444 میلیارد تومان سود خالص داشت. گزارش شرکت حاکی از رشد 13 درصدی سود خالص 12 ماهه نسبت به دوره مشابه قبل است. وبوعلی به ازای هر سهم نیز 560 ریال سود ساخت.\nدرآمد عملیاتی شرکت با 13% رشد به 525 میلیارد تومان در 12 ماهه رسید. رشد درآمد عملیاتی عمدتا ناشی از رشد سود فروش سرمایه گذاری ها و درآمد سود سهام بوده است.\n\n",
        "persian_date": "1402-12-21 12:18:00",
        "date": 1710159480000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/287659/«وبوعلی»-پرونده-عملکرد-یک-ساله-را-بست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بوعلی در بهمن ماه 10 میلیارد تومان از معاملاتش سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2013 میلیارد تومان رسید و 134 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1402-12-07 16:05:00",
        "date": 1708963500000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/286745/سهامداران-«وبوعلی»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بوعلی از معامله با گروه مالی و اقتصادی دی به مبلغ 820 میلیارد ریال خبر داد.\nبر این اساس انتقال تمامی شش دانگ عرصه و اعیان آپارتمان به پلاک ثبتی شماره 3893 اصلی از 1395 فرعی قطعه 4، به مساحت عرصه 747.97 متر مربع و مساحت اعیان 269.75 متر مربع واقع در: تهران، نیاوران، خیابان صادق قمی، انتهای خیابان بوکان، انتهای کوهستان،نرسیده به پتروشیمی، پشت باغ نصیری، پلاک 12 ، طبقه دوم شمالی، به کد پستی 1976855470 از شرکت گروه مالی واقتصادی دی(سهامی خاص) به شرکت سرمایه گذاری بوعلی واگذار گردید.\nنحوه تسویه به این صورت است که : مبلغ 10 درصد از ثمن معامله بعنوان سپرده شرکت در مزایده، مبلغ 40 درصد از ثمن معامله همزمان با انعقاد و مبادله مبایعه نامه در تاریخ 1402.11.30 ، مبلغ 40 درصد از ثمن معامله همزمان با تحویل ملک در تاریخ 1402.12.07 و مبلغ 10 درصد از ثمن معامله همزمان با انتقال سند قطعی از فروشنده به خریدار در تاریخ 1402.12.08 پرداخت خواهد شد.\n",
        "persian_date": "1402-12-01 21:48:00",
        "date": 1708379280000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/286228/سرمایه-گذاری-بوعلی-از-معاملات-موضوع-ماده-129-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری بوعلی از شرکت در مزایده فروش ملک مسکونی واقع در تهران- نیاوران خبر داد. مبلغ پایه مزایده 820 میلیارد ریال توسط شرکت گروه مالی و اقتصادی دی تعیین شده است.\n\n",
        "persian_date": "1402-11-25 15:52:00",
        "date": 1707925920000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/285979/«وبوعلی»-در-مزایده-شرکت-کرد"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:56:00",
        "date": 1724543760000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/285045/\"وبوعلی\"-از-سود-معاملات-دی-ماه-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی بوعلی سینا در مدت  9 ماهه منتهی به آذر سود خالصی معادل 10499 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 82 درصدی سود در  9 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nاین شرکت همچنین سود عملیاتی معادل 11374 میلیارد تومان را رقم زد که نسبت به سال قبل خود رشد 98 درصدی داشت.\nشرکت پتروشیمی بوعلی سینا به ازای هر سهم نیز سود 7316 ریالی ساخت. سود ناخالص نیز با افزایش 95 درصدی همراه شد و به 13559 میلیارد تومان رسید.\nهمچنین در آمدهای عملیاتی این شرکت نیز با سرمایه ثبت شده حدود 1435 میلیارد تومانی ، 7 درصد افزایش داشت و به 39092 میلیارد تومان رسید.\n",
        "persian_date": "1402-10-30 19:39:00",
        "date": 1705779540000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/284062/چرخش-عملکرد-9-ماهه-در-\"بوعلی\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بوعلی در آذر ماه 62 میلیارد تومان از معاملاتش سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2150 میلیارد تومان رسید و 151 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1402-10-04 11:35:00",
        "date": 1703504100000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/282240/نگاهی-به-آخرین-وضعیت-عملکرد-«وبوعلی»"
    },
    {
        "text": " بورس24 : مجمع عمومی فوق العاده شرکت سرمایه گذاری بوعلی با هدف افزایش سرمایه ۵۰ درصدی از محل سود انباشته با سرمایه فعلی ۶۰۰ میلیارد تومان و افزایش سرمایه ۳۰۰ میلیارد تومانی برای رسیدن به سرمایه ۹۰۰ میلیارد تومانی برگزار شد و به تصویب  رسید .\nباقرزاده مدیر عامل شرکت گفت : هدف از این افزایش سرمایه ، اصلاح ساختار مالی و ارتقا حفظ جایگاه شرکت در بین شرکت های بازار سرمایه و به منظور خروج نقدینگی  و همچنین تامین سرمایه در گردش است ، از همه مهم نیز بهره مندی از تخفیف مالیاتی و بهبود کفایت در سرمایه است.\nوی گفت: مدت بازگشت این سرمایه ، ۳ سال است و نرخ بازده داخلی یا نرخ سود آوری طرح حدود ۴۴ درصد برای این تحلیل در نظر گرفته شده است که بسیار عالی است و نرخ تنزیل ۳۱٪ و صرف ریسک ۱۴ و شاخص MPV  مثبت ارزیابی شده است . هر سه شاخص در این تحلیل مثبت ارزیابی شده اند که نشانه مثبتی از این افزایش سرمایه است.\n",
        "persian_date": "1402-08-16 11:30:00",
        "date": 1699356600000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/279558/سرمایه-«وبوعلی»-افزایش-یافت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بوعلی در مهر ماه حدود 9 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2039 میلیارد تومان رسید .\n\n",
        "persian_date": "1402-08-06 16:25:00",
        "date": 1698510300000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/278919/«وبوعلی»-در-مهر-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 50 درصدی شرکت سرمایه گذاری بوعلی از محل سود انباشته را صادر کرد.\n\n",
        "persian_date": "1402-07-29 17:20:00",
        "date": 1697908800000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/277934/صدور-مجوز-افزایش-سرمایه-برای-«وبوعلی»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری و توسعه صنایع سیمان در شهریور ماه حدود 35 میلیارد تومان از معاملات خود سود کسب نمود.\nارزش پرتفوی بورسی این شرکت نیز در این ماه به 2136میلیارد  تومان رسید و 135میلیارد تومان افزایش داشت.\n",
        "persian_date": "1402-07-05 13:29:00",
        "date": 1695821340000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/276691/ثبت-سود-35-میلیارد-تومانی-\"وبوعلی\"-در-شهریور-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بوعلی در 6 ماهه منتهی به مرداد 309 میلیارد تومان سود خالص محقق کرد .جمع درآمدهای عملیاتی این دوره به 319 میلیارد تومان رسید که بخش عمده آن حاصل از درآمد سود سهام و سود تغییر ارزش سرمایه گذاری ها بوده است.\n\n",
        "persian_date": "1402-06-19 11:03:00",
        "date": 1694343780000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/275884/«وبوعلی»-در-نیمه-اول-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بوعلی در مرداد ماه حدود 5 میلیارد تومان از معاملات خود سود کسب نمود.\nارزش پرتفوی بورسی این شرکت نیز در این ماه به 2000 میلیارد تومان رسید و 58 میلیارد تومان کاهش داشت.\n",
        "persian_date": "1402-06-07 12:02:00",
        "date": 1693310520000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/275404/سود-معاملات-\"وبوعلی\"-در-مرداد-ماه-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت سرمایه گذاری بوعلی افزایش سرمایه 50 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n",
        "persian_date": "1402-05-22 10:01:00",
        "date": 1691920860000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/274280/تصویب-افزایش-سرمایه-در-«وبوعلی»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بوعلی در تیر ماه حدود 28 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2226 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-05-04 11:35:00",
        "date": 1690371300000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/273403/«وبوعلی»-از-تغییرات-سبد-سهامش-گفت"
    },
    {
        "text": " بورس24 : خبرها حاکی از آن است که قیمت های قطعی خوراک برای  ۵ماهه پایانی سال 1401 به پتروشیمی های بوعلی سینا و نوری ابلاغ شده است.\nگفته می شود، بوعلی نرخ نفتا را در صورت های مالی حدود 80 دلار در نظر گرفته است که با اعلامیه های شرکت ملی پالایش و پخش حدود 10 درصد تفاوت نرخ دارد و پائین تر است.\n اگر این خبر صحت داشته باشد به سود بوعلی دست کم یک همت افزوده می شود.انتظار می رود این دو شرکت در این خصوص شفاف سازی کنند.\n",
        "persian_date": "1402-04-18 08:19:00",
        "date": 1688890740000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/271953/خبر-با-اهمیت-درباره-بوعلی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری بوعلی در خرداد ماه حدود 13 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2295 میلیارد تومان رسید و 321 میلیارد تومان کاهش داشت.\n",
        "persian_date": "1402-04-07 08:15:00",
        "date": 1687940100000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/271323/کسب--سود-13-میلیاردی-\"وبوعلی\"-در-خرداد-ماه"
    },
    {
        "text": " بورس24 : امروز مجمع عمومی فوق العاده شرکت سرمایه گذاری بوعلی با حضور بیش از ۷۱ درصد سهامداران برگزار شد.\nدر این مجمع بر اساس رای سهامداران سرمایه‌گذاری بوعلی به ازای هر سهم وبوعلی ۳۰ تومان سود نقدی تعلق گرفت.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*سرمایه‌گذاری بوعلی خواهان بوده تا در سال‌جاری  افزایش سرمایه از محل سود انباشته از مبلغ ۶۰۰ میلیارد تومان به ۱۰۰۰ میلیارد تومان داشته باشد.\n*این شرکت ۴۴۴ میلیارد تومان سود ساخته است.\nبر اساس رای سهامداران سرمایه‌گذاری بوعلی به ازای هر سهم وبوعلی ۳۰ تومان تعلق گرفت.\nخبر تکمیلی :\nسودسازی فرودین\n بورس24 - امروز دوشنبه (29 خرداد)، مجمع عمومی فوق العاده شرکت سرمایه گذاری بوعلی با حضور بیش از ۷۱ درصد سهامداران وبوعلی برگزار شد و اعضای هیات مدیره این شرکت گزارشی از عملکرد و برنامه های آتی خود قرائت کردند.\nیادآور می شود؛ موضوع فعالیت وبوعلی، سرمایه‌گذاری در سهام شرکت‌ها و فعالیت شرکت‌های فرعی آن عمدتا در زمینه صنایع محصولات شیمیایی، فرآورده‌های نفتی، کک و سوخت هسته‌ای و فلزات اساسی است.\nسرمایه گذاری بوعلی در فروردین ماه حدود 37 میلیارد تومان از معاملات خود سود به دست آورد.\nبر همین اساس ارزش پرتفوی بورسی این شرکت نیز در این فروردین به 2554 میلیارد تومان رسید و 323 میلیارد تومان افزایش داشت.\nبا تاکید بر صورت های مالی،  سود (زیان) انباشته پایان دوره این نماد بورسی ۵,۱۲۶,۱۰۱ میلیون ریال به شمار می رود.\nالبته بانک دی به همراه شرکت های وابسته معادل 64 درصد مالکیت سهام این شرکت را در اختیار دارند.\nقابل ذکر است؛ وبوعلی در اردیبهشت ماه بیش از 35 میلیارد تومان از معاملات خود سود کسب کرد.\nدر ۱۲ ماه منتهی به ۳۱ بهمن ۱۴۰۱ جمع درآمد‌های عملیاتی وبوعلی با افزایش ۱۲ درصدی ۴,۶۴۱,۱۳۹ میلیون ریال شد.\n همچنین سود خالص این شرکت نیز به ۴,۴۴۵,۳۹۰ میلیون ریال رسید.\nارزش روز پرتفوی بورسی این شرکت 2,445 میلیارد تومان و ارزش افزوده بورسی شرکت مبلغ 1,506 میلیارد تومان است.\nمهمترین شرکت های بورسی وبوعلی را فولاد مبارکه، تولید نیروی برق دماوند، بورس کالای ایران و معدنی و صنعتی چادرملو شامل می شوند.\nاین شرکت هیچ سرمایه گذاری در بخش املاک و مستغلات ندارد.\nافزایش سرمایه در راه است\nدر ادامه این مجمع اعلام شد که میان مالیات این شرکت صفر به صفر رسید.\nهمچنین سرمایه گذاری بوعلی در 3 ماه اول سال جاری سرمایه خود را وارد بازار مشتقات کرد.\nهم اکنون وبوعلی دارای 95 درصد سهام نقدشوندگی بورسی است.\nهیات مدیره معتقد است؛ برای بالا بردن جایگاه وبوعلی و تداوم حضور آن در بازار، این شرکت افزایش سرمایه می دهد.\nاین شرکت برای استفاده از تسهیلات، انتشار اوراق و استفاده از اعتبارات، با 12 کارگزاری وارد مذاکره شده است.\nهیات مدیره وبوعلی در خصوص خرید سهام دماوند از دستوری بودن آن اعلام کردند؛ هرچند این سهام کاهش ارزندگی داشت اما سرمایه گذاری بوعلی از این خرید، سود خود را اخذ کرد.\nسرمایه‌گذاری بوعلی خواهان بوده تا در سال‌جاری  افزایش سرمایه از محل سود انباشته از مبلغ ۶۰۰ میلیارد تومان به ۱۰۰۰ میلیارد تومان داشته باشد.\nاین شرکت ۴۴۴ میلیارد تومان سود ایجاد کرد.\nبر اساس رای سهامداران سرمایه‌ گذاری بوعلی به ازای هر سهم #وبوعلی ۳۰ تومان تعلق گرفت.\n",
        "persian_date": "1402-03-29 11:38:00",
        "date": 1687174680000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/270472/مجمع-«وبوعلی»-30-تومان-سود-تقسیم-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بوعلی در 3 ماهه منتهی به اردیبهشت 121 میلیارد تومان سود خالص محقق کرد. درامدهای عملیاتی به 125 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-03-28 10:08:00",
        "date": 1687082880000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/270352/سهامداران-«وبوعلی»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری بوعلی در اردیبهشت ماه حدود 12 میلیارد تومان از معاملات خود زیان کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2616 میلیارد تومان رسید و 61 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1402-03-06 13:33:00",
        "date": 1685194380000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/269190/\"وبوعلی\"-در-اردیبهشت-ماه-از-معاملات-خود-چقدر-سود-کرد؟"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:56:00",
        "date": 1724543760000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/267298/وضعیت-«وبوعلی»-بعد-از-75-درصد-رشد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بوعلی در فروردین ماه حدود 37 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2554 میلیارد تومان رسید و 323 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1402-02-06 12:43:00",
        "date": 1682512980000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/267130/نگاهی-به-تغییرات-سبد-سهام-«وبوعلی»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بوعلی در اسفند ماه حدود 61 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 2231 میلیارد تومان رسید و 478 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-12-28 15:50:00",
        "date": 1679241000000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/265376/سرمایه-گذاری-بوعلی-اسفند-پر-سودی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بوعلی در 12 ماهه منتهی به بهمن 445 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 11  درصدی داشت. درامدهای عملیاتی با افزایش 12 درصدی به 464 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-12-22 15:46:00",
        "date": 1678722360000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/265025/رشد-11-درصدی-سود-در-«وبوعلی»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بوعلی در بهمن ماه حدود 12 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1754 میلیارد تومان رسید .\n\n",
        "persian_date": "1401-12-07 15:33:00",
        "date": 1677425580000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/264269/«وبوعلی»-در-بهمن-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بوعلی در دی ماه حدود 6 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1882 میلیارد تومان رسید و 209  میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-11-03 08:16:00",
        "date": 1674461760000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/261895/سرمایه-گذاری-بوعلی-دی-ماه-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، در مدت نه ماهه سال مالی 1401 ، ارزش فروش تجمیعی محصولات پتروشیمی بوعلی بالغ بر 36.2 همت گردیده  که نسبت به مقطع مقایسه ای که 19.3همت بوده ، 16.8همت افزایش را ثبت کرده است ( رشد 87% ). یکی از دلایل اصلی این رشد چشمگیر درآمدی ، افزایش 60%  تناژ فروش محصول ریفرمیت که 56% سبد درآمدی شرکت ( Total Income Proportion  ) را تشکیل می دهد، می باشد. \nسهم بازار های داخلی و صادراتی از درآمد نه ماهه بوعلی به ترتیب 18.6 همت و 17.5 همت بوده که نسبت به دوره مقایسه ای به ترتیب 124% و 59% رشد داشته است. ( نسبت درآمدی شرکت در این مدت  نه ماهه : 52% در بازار داخل و 48% در بازار های بین المللی )\nدرآمد های عملیاتی سال مالی 1400 ، 26.3 همت ثبت شده است. با استناد به عدد مذکور می توان نتیجه گرفت شرکت در مدت نه ماهه 1401 نه تنها رقم درآمدی سال مالی قبل را پوشش داده ، بلکه توانسته است درآمد های خود را به میزان 36% رشد دهد ( افزایش 9.8 همتی درآمد ها )\nمطابق بودجه سالانه ( Annual Budget ) ، درآمد عملیاتی شش ماهه دوم 1401 به مبلغ 22 همت پیش بینی شده است. در فصل پاییز شرکت موفق به فروش تجمیعی به ارزش 11.8 همت شده که معادل 53% رقم بودجه شده است. چنانچه عملکرد تولید و فروش شرکت در زمستان نیز با ارقام بودجه شده مطابقت داشته باشد ،می توان انتظار 7.8 همت سود ناخالص برای دوره 1401  را داشت که نسبت به دوره مقایسه ای 1400 با 5.1 همت سود ناخالص ،  52% رشد خواهد داشت.  در صورت تحقق بودجه ، شرکت به ازای هر 100 ریال درآمد عملیاتی خود ، 17 ریال سود ناخالص خواهد ساخت ( Gross Margin : 17%  )\nبررسی تناژ تولید ، فروش و نرخ فروش : \nدر مدت نه ماهه 1401 ، مجموعا 78 هزار تن محصول بیشتری در مقایسه با مقطع مشابه تولید شده است. تناژ فروش داخلی محصولات از 566 هزار تن با 34% افزایش به 760 هزار تن رسیده است. لازم به ذکر است که تناژ فروش داخلی محصول ریفرمیت با جهش 6.7 برابری از 48 هزار تن به 328 هزار تن رسیده است. علاوه بر افزایش تناژ فروش ،  نرخ فروش محصول مذکورنیز در بازار داخل با افزایش 117% از 14 میلیون تومان به ازای هر تن به 30.4 میلیون تومان رسیده است. \nدر نه ماهه 1400  سهم ریفرمیت در سبد درآمدی داخلی شرکت ، 675 میلیارد تومان معادل 8% کل فروش داخلی بوده است. در نه ماهه 1401 سهم این محصول در سبد درآمدی داخلی ، تقریبا به 10 همت معادل 53% مجموع فروش داخلی رسیده است و در حال حاضر با بیشترین تناژ تولیدی ، فروش و ارزش درآمدی محصول استراتژیک شرکت به شمار می رود. \nدر مقایسه با مدت نه ماهه 1400 ، نرخ فروش موزون برش سنگین در بازار داخل و صادراتی به ترتیب 76% و 100% رشد را ثبت کرده است. در حوزه صادرات ، درآمد فروش این محصول از 2.6 همت در نه ماهه 1400 با 110% رشد به 5.47 همت رسیده است. \nبررسی مقدار و نرخ مصرفی حامل های انرژی در نه ماهه 1401 بیانگر اطلاعات زیر است: \n1) نرخ  موزون مصرف گاز طبیعی در نه ماهه 1401 به ازای هر مترمکعب ، 2.770 تومان محاسبه شده که نسبت به مقطع مقایسه ای  550% رشد داشته است. شرکت در این مدت ، 2.4 میلیون متر مکعب گاز بیشتر مصرف کرده است. \n2) در این مدت نه ماهه ، نرخ موزون مصرف خوراک گاز به ازای هر تن 16.3 میلیون تومان محاسبه شده که نسبت به مقطع مقایسه ای ، 45% افزایش داشته است. در این مدت ، 76 هزار تن خوارک گاز بیشتری مصرف شده است. \n3) بهای تمام شده خوراک نفتی نه ماهه 1401 با رشد 100% از 1.28 همت به 2.56 همت رسیده است. نرخ خوراک نفتی از 11.6 میلیون تومان به ازای هر متر مکعب با افزایش 40% به 16.3 میلیون تومان رسیده و همچنین میزان مصرف نیز 46 هزار متر مکعب افزایش یافته است. \nنرخ سایر حامل های انرژی شرکت تغییر قابل توجهی نداشته است.\n",
        "persian_date": "1401-10-13 23:28:00",
        "date": 1672702080000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/260453/جادوی-ریفرمیت-در-«بوعلی»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بوعلی در آذر ماه حدود 18 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1673 میلیارد تومان رسید و 107 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-10-05 08:59:00",
        "date": 1672045140000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/259797/بررسی-تغییرات-پرتفوی-«وبوعلی»-در-آذر-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بوعلی در 9 ماهه منتهی به آبان برای هر سهم 673 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 11 درصدی داشت. درامدهای عملیاتی با افزایش 12 درصدی به 417 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-09-20 15:01:00",
        "date": 1670770860000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/259041/رشد-11-درصدی-سود-در-سرمایه-گذاری-بوعلی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بوعلی در آبان ماه حدود 1 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1568 میلیارد تومان رسید و 91 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-09-02 15:27:00",
        "date": 1669217220000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/257941/«وبوعلی»-در-آبان-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری بوعلی بیان داشت  با توجه به اهمیت کم مبلغ فروش نسبت به فعالیت شرکت، افشای اطلاعات بااهمیت از گروه الف به گروه ب تغییر می یابد. \n",
        "persian_date": "1401-09-01 13:32:00",
        "date": 1669123920000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/257844/تغییر-گروه-اطلاعیه-در--سرمایه-گذاری-بوعلی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بوعلی بیان داشت در مزایده  فروش سهام شرکت خدمات مالی حسابداری دی ایرانیان (سهامی خاص)  درخواست خرید سهام شرکت خدمات مالی حسابداری دی ایرانیان (سهامی خاص)  مورد قبول واقع گردید. \n",
        "persian_date": "1401-09-01 13:17:00",
        "date": 1669123020000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/257843/مزایده-«وبوعلی»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری بوعلی در نظر دارد سهام تحت تملک خود در شرکت خدمات مالی حسابداری دی ایرانیان (سهامی خاص)  از طریق مزایده عمومی بصورت نقد و یکجا به متقاضیان واگذار نماید.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-23 09:46:00",
        "date": 1668419160000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/257412/سرمایه-گذاری-بوعلی-سهم-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بوعلی در مهر ماه حدود 2 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1477 میلیارد تومان رسید  .\n\n",
        "persian_date": "1401-08-03 13:38:00",
        "date": 1666705080000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/256143/«وبوعلی»-در-مهر-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بوعلی در شهریور ماه حدود 14 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1487میلیارد تومان رسید .\n\n",
        "persian_date": "1401-07-04 15:33:00",
        "date": 1664206380000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/254165/«وبوعلی»-در-شهریور-14-میلیارد-تومان-سود-ساخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 100درصدی شرکت سرمایه گذاری بوعلی را از  محل  سود انباشته صادر کرد.\n\n",
        "persian_date": "1401-06-28 17:24:00",
        "date": 1663608240000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/253799/صدور-مجوز-افزایش-سرمایه-100-درصدی-«وبوعلی»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بوعلی صورت های مالی 6  ماهه منتهی به مرداد ماه 1401 حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده حدود 375میلیارد تومان سود خالص شناسایی کرده است که نسبت به مدت مشابه سال گذشته 20 درصد رشد داشته است. این شرکت در دوره زمانی یاد شده به ازای هر سهم، 1250 ریال سود شناسایی کرده است.\n\n",
        "persian_date": "1401-06-20 17:33:00",
        "date": 1662917580000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/253469/مروری-بر-عملکرد-نیمه-نخست-«وبوعلی»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بوعلی در مرداد ماه حدود 9 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1608 میلیارد تومان رسید .\n\n",
        "persian_date": "1401-06-06 14:32:00",
        "date": 1661697120000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/252603/شناسایی-سود-9-میلیارد-تومانی-در-«وبوعلی»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بوعلی  در تیر ماه حدود 19 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1720 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-05-02 13:36:00",
        "date": 1658669760000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/249988/بررسی-تغییرات-سبد-سهام-در-سرمایه-گذاری-بوعلی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره  شرکت سرمایه گذاری بوعلی افزایش سرمایه 100 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-26 11:10:00",
        "date": 1658056200000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/249023/افزایش-سرمایه-«وبوعلی»-در-راه-است"
    },
    {
        "text": " بورس24 : شرکت سرمایه‌گذاری بوعلی (سهامی عام) در تاریخ 24/10/1362 تحت شماره 50621 در اداره ثبت شرکت‌ها و مؤسسات غیر تجاری تهران به ثبت رسیده وپس از تغییر و تحولاتی در مورد موضوع فعالیت و نام و نوع شرکت، سهام شرکت در تاریخ 17/09/1382 با نماد \"وبوعلی\" در بورس اوراق بهادار تهران عرضه گردید. مرکز اصلی شرکت در تهران می‌باشد.\nسرمایه شرکت در بدو تأسیس مبلغ 5 میلیون ریال (مشتمل بر500 سهم به ارزش اسمی هر سهم 10.000 ریال) بوده که طی چند مرحله به شرح ذیل به میزان 3.000.000 میلیون ریال (مشتمل بر3.000.000.000 سهم به ارزش اسمی هر سهم 1.000ریال) طبق مصوبه مجمع عمومی فوق‌العاده صاحبان سهام در تاریخ 20/05/1399 افزایش یافته است و در تاریخ 07/08/1399 در اداره ثبت شرکتها به ثبت رسید.\nاطلاعات بازار\n\nترکیب سهامداران\n\nوضعیت سرمایه گذاری های شرکت\nبهای تمام شده پرتفوی شرکت 9,935,929 میلیون ریال است که 96 درصد آن پرتفوی بورسی است.\n\nارزش بازار پرتفوی بورسی با ارزش 18,492,623 میلیون ریال به شرح شکل زیر است که بیشترین درصد ارزش بازار متعلق به فولاد با 12 درصد ارزش پرتفوی بورسی است همچنین شرکت های دماوند، کچاد و کالا در رتبه های بعدی قرار دارند  ارزش مابقی شرکت های پرتفوی بورسی زیر 5 درصد هستند که به دلیل تعداد بالا و تنوع زیاد در قسمت سایر قرار گرفته اند. از جمله مهم ترین شرکت ها با ارزش زیر 5 درصد می­توان سرمایه گذاری خلیج فارس، پالایش نفت اصفهان، سرمایه گذاری دارو تامین و تامین سرمایه نوین اشاره کرد که باعث شده است پرتفوی بنیادی و متنوعی را در سرمایه گذاری بوعلی شاهد باشیم.\n\nدرآمد شرکت\nمنتهی به بهمن96\nمنتهی به بهمن97\nمنتهی به بهمن98\nمنتهی به بهمن99\nمنتهی به بهمن1400\nدرامد سود سهام\n166,769\n192,769\n372,385\n799,707\n1,072,574\nدرامد سود تضمین شده\n0\n62,111\n86,816\n121,400\n170,074\nسود (زیان) فروش سرمایه گذاری ها\n14,295\n249,466\n698,013\n5,447,131\n2,926,137\nجمع\n181,064\n504,346\n1,157,214\n6,368,238\n4,168,785\nعمده درآمد شرکت مربوط به درآمد نقدی سود سهام و سود(زیان ) فروش سرمایه گذاری است که در سال 1400 به دلیل رکود بازار سرمایه سود فروش سرمایه گذاری ها نسبت به سال 1400  کاهشی بوده است. انتظار می­رود در سال منتهی به بهمن 1401 درآمد سود سهام با توجه به  افزایش سود شرکت های سرمایه پذیر  در سال 1400 نسبت به سال 99 با رشد همراه باشد. از سوی دیگر با توجه به بهبود شرایط و روند کلی بازار سرمایه در سال 1401،  سود فروش سرمایه گذاری ها رشد مناسبی داشته است. نکته قابل اهمیت تحقق سود 46 تومان به ازای هر سهم در  3ماهه اول سال منتهی به بهمن 1401 است که حدود 120 میلیارد سود فروش سرمایه گذاری بوده و در گزارش خرداد ماه از محل  فروش سهام 85 میلیارد تومان سود شناسایی شده است که رو به رشد بودن سود شرکت در سال 1401 را نشان می­دهد. پیش بینی می­شود سود خالص شرکت در سال 1401 بین اعداد 450 تا500 میلیارد (150 تا 165 تومان به ازای هر سهم) باشد که با توجه به قیمت سهم برای سرمایه گذاری منطقی است.\nخالص ارزش دارایی ها\nشرح\nمبلغ (میلیون ریال)\nارزش روز پرتفوی بورسی\n19,144,585 \nبهای تمام شده پرتفوی بورسی\n(9,703,131)\nمازاد ارزشی پرتفوی بورسی\n9,441,454 \nارزش روز پرتفوی غیربورسی و سایر دارایی ها\n1,085,258\nبهای تمام شده پرتفوی غیربورسی و سایر دارایی ها\n(168,543)\nمازاد ارزش پرتفوی غیربورسی و سایر دارایی ها\n916,715\nحقوق صاحبان سهام\n8,933,369\nسود نقدی و سود حاصل از فروش در خرداد ماه\n1,014,983\nسود تقسیمی مجمع عادی سالیانه مورخ 17/03/1401\n(900,000)\nخالص ارزش دارایی\n19,406,521\nارزش روز\n11,985,000\np/nav\n0.62\nباتوجه به محاسبات انجام شده P/NAV وبوعلی 62 درصد است. ولی نکته مهم در این شرکت خرید و فروش سهام است که نتایج آن تحت عنوان سود فروش سرمایه گذاری در سال های مختلف متفاوت است. با توجه به عملکرد 4 ماهه در سال منتهی به بهمن 1401 سود شرکت به حدود 200 میلیارد تومان رسیده است و پیش بینی می­شود پتانسیل مناسبی برای رشد قیمت سهم وجود دارد و صحبت های انجام شده در مجمع مورخ 17/03/1401 مبنی بر افزایش سرمایه از محل انباشته حداقل به میزان 100% در آینده نزدیک می تواند به رشد قیمتی سهم کمک کند.\n",
        "persian_date": "1401-04-11 08:38:00",
        "date": 1656751080000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/248105/جذابیت-های-یک-زیرمجموعه-بانک-دی؛-«وبوعلی»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بوعلی  در خرداد ماه حدود 86 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1922 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-04-04 13:45:00",
        "date": 1656164700000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/247253/سهامداران-«وبوعلی»-در-جریان-تغییرات-پرتفوی-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی بوعلی سینا سهامداران خود را برای شرکت در مجمع عمومی عادی فوق العاده جهت تصمیم گیری در تطابق اساسنامه شرکت با نمونه اساسنامه سازمان بورس فراخواند. این مجمع در روز 11 تیر ماه برگزار خواهد گردید.\n\n",
        "persian_date": "1401-03-31 19:17:00",
        "date": 1655839020000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/247040/مجمع-«بوعلی»-در-راه-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی بوعلی سینا سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. این مجمع در روز شنبه 11 تیر ماه سال جاری برگزار خواهد گردید.\n\n",
        "persian_date": "1401-03-31 19:11:00",
        "date": 1655838660000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/247039/«بوعلی»-در-تدارک-مجمع"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری بوعلی در خصوص علت تغییرات سود خود شفاف سازی نمود.\n",
        "persian_date": "1401-03-23 11:25:00",
        "date": 1655119500000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/246476/شفاف-سازی-«وبوعلی»-در-خصوص-صورت-های-مالی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بوعلی اعلام نمود قصد دارد اقدامات لازم جهت افزایش سرمایه از محل سود انباشته به میزان 100% و به مبلغ 3.000 میلیارد ریال (از مبلغ 3.000 میلیارد ریال به مبلغ 6.000 میلیارد ریال) را انجام دهد. مراحل بعدی از طریق سامانه کدال اطلاع رسانی خواهد شد.\n برای اطلاع از آخرین اخبار بورس روی لینک کلیک کنید↪️\nبرای  مشاهده دلیل  افت بازار بورس روی لینک کلیک کنید↪️\nبرای اطلاع از نقشه بازار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-03-18 14:17:00",
        "date": 1654697820000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/246215/«وبوعلی»-قصد-افزایش-سرمایه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بوعلی در 3 ماهه منتهی به اسفند برای هر سهم 463 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 56 درصدی داشت. درامدهای عملیاتی با رشد 54 درصدی به 144 میلیارد تومان رسید.\nبرای اطلاع از خبر های بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت بازار بورس  روی لینک کلیک کنید .↪️\nبرای مشاهده آینده بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-03-16 13:50:00",
        "date": 1654523400000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/246052/بررسی-عملکرد-فصل-اول-سرمایه-گذاری-بوعلی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری بوعلی اعلام داشت  این شرکت حسب قبولی شرکت محترم سپرده گذاری مرکزی اوراق بهادار و تسویه وجوه، در تاریخ 1401.03.03نسبت به پرداخت مطالبات سنواتی سهامدارانی که تا تاریخ 1401.02.31در سامانه سجام ثبت نام نموده بودند، به مبلغ 33 میلیارد ریال  اقدام نموده است.\n",
        "persian_date": "1401-03-08 14:46:00",
        "date": 1653835560000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/245636/شفاف-سازی-«وبوعلی»-در-خصوص-پرداخت-مطالبات-سهامداران"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بوعلی در اردیبهشت ماه حدود 36 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 52 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-03-02 15:02:00",
        "date": 1653318120000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/244802/اردیبهشت-پر-سود-برای-«وبوعلی»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پتروشیمی بوعلی سینا  از عملکرد یکساله خود گزارش داد. بوعلی در 12 ماهه منتهی به اسفند حسابرسی نشده  برای هر سهم 10770 ریال سود محقق کرد که نسبت به مدت مشابه قبل 75 درصد افزایش داشته است. درآمدهای عملیاتی این شرکت با افزایش 101 درصدی به 26360 میلیارد تومان  و سود خالص با افزایش 75 درصدی به 3769 میلیارد تومان رسید گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 14 درصد رسید. این در حالی است که این رقم در دوره قبل  16 درصد بود.\nبرای اطلاع از گزارش بورس امروز روی لینک کلیک کنید.↪️\n برای دیدن نقشه بورس امروز بازار تهران روی لینک کلیک کنید.↪️\nاخرین اخبار مسکن امروز را اینجا ببینید.↪️\n\n",
        "persian_date": "1401-02-30 21:58:00",
        "date": 1652997480000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/244456/آیا-می-دانید-آخرین-وضعیت-سود-و-زیان-«بوعلی»-چگونه-است؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری بوعلی اعلام نمود علت عمده کاهش سود شرکت ناشی از کاهش سود فروش سرمایه گذاری ها بوده است.\n",
        "persian_date": "1401-02-26 11:49:00",
        "date": 1652701740000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/244079/علت-تغییر-سود-«وبوعلی»-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش پرتفوی بورسی شرکت سرمایه گذاری بوعلی در فروردین ماه با افزایش 179 میلیارد تومانی همراه شد و از 1845 به 2025 میلیارد تومان رشد داشت. این شرکت در ماه یاد شده حدود 47 میلیارد تومان از فروش سهام سود شناسایی نمود.\n\n",
        "persian_date": "1401-02-06 11:28:00",
        "date": 1650972480000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/242753/پرتفوی-«وبوعلی»-در-فروردین-چه-تغییری-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بوعلی  دلایل تغییرات بالای 30 درصدی سود عملیاتی سال مالی منتهی به 1400.11.30 را منتشر کرد.\nلذا کاهش 36 درصدی سود عملیاتی شرکت در سال مالی 1400 نسبت به سال قبل ناشی از کاهش سود فروش سرمایه گذاری بوده است.\nبرای مشاهده نبض بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از تحلیل بورس امروز تهران کلیک کنید↪️\nبرای اطلاع از اخبار ویژه بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-14 10:04:00",
        "date": 1648980240000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/241201/توضیحات-«وبوعلی»-در-خصوص-سود-عملیاتی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بوعلی گزارش فعالیت ماهانه 1 ماهه منتهی به اسفند ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در اسفند ماه از معاملات خود 38 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1845 میلیارد تومان رسید.و 119 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-28 19:00:00",
        "date": 1647716400000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/240491/«وبوعلی»-اسفند-ماه-پرسودی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بوعلی صورتهای مالی 12 ماهه منتهی به بهمن ماه 1400 را منتشر کرد.\nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت سرمایه گذاری بوعلی در پروسه  زمانی ذکر شده برای هر سهم سودی بالغ بر ۱۳۴۷ ریال داشته که نسبت به دوره مشابه سال قبل روند کاهشی شاهد بوده ومجموع درآمدهای عملیاتی با ۳۵ درصد کاهش نسبت به دوره مشابه سال قبل به 416 میلیارد تومان رسید.\nلذا سود خالص این شرکت 404 میلیارد تومان بوده که روند کاهشی شاهد بوده است.\n\n",
        "persian_date": "1400-12-22 10:23:00",
        "date": 1647166980000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/239976/عملکرد-12--ماهه-«وبوعلی»-منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،بانک دی در نظر دارد بلوک 32،88 درصد سهام سرمایه گذاری وبوعلی را به صورت یکجا و نقد در بازار اول با قیمت پایه 891تومان در روز یک شنبه مورخ 28 فروردین 1401 عرضه کند.\nبرای اطلاع از خرید و فروش پالایش یکم روی لینک کلیک کنید.↪️\nبرای اطلاع از  اخبار دلار امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از جزئیات افزایش سرمایه شستا روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-18 19:36:00",
        "date": 1646854560000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/239846/بلوک-32،88درصد-سرمایه-گذاری-وبوعلی-به-صورت-عمده-عرضه-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بوعلی دربهمن ماه  8 میلیارد تومان سود داشته  و ارزش پرتفوی بورسی این شرکت نیز در این ماه 1726 میلیارد تومان که نسبت به ماه قبل 7 میلیارد تومان کاهش یافته است.\n\n",
        "persian_date": "1400-12-02 16:05:00",
        "date": 1645459500000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/238507/تحقق-سود-8-میلیارد-تومانی-«وبوعلی»-در-بهمن-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری بوعلی از  معامله با شرکت توسعه دیدار ایرانیان (سهامی خاص) خبر داد.مطابق با اطلاعیه منتشر شده با توجه به عدم نیاز شرکت و هم چنین بدهی سود سهام سال 1399 به شرکت های همگروه، اقدامات لازم در خصوص واگذاری سرقفلی یک باب مغازه در مجتمع دنیای نور به شرکت مذکور انجام شد.آخرین قیمت ارزیابی شده ملک نیز 17 میلیارد ریال ذکر شده است.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-25 15:57:00",
        "date": 1644854220000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/238153/«وبوعلی»-از-معامله-با-اشخاص-وابسته-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پتروشیمی بوعلی سینا اعلام نمود  پس از حادثه آتش سوزی سال 1395 شرکت پتروشیمی بوعلی سینا و خسارت وارده به مخزن 2001c موضوع پروژه طراحی ، ساخت و نصب مخزن 2001c با تکیه بر توان متخصصین داخلی در دستور کار این شرکت قرار گرفت.به استحضار می رساند پروژه مذکور در تاریخ 21 بهمن ماه افتتاح خواهد شد.\nبرای اطلاع از اخبار ویژه بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از تحلیل بورس امروز تهران کلیک کنید↪️\nبرای مشاهده نبض بازار بورس امروز روی لینک کلیک کنید↪️\n\n",
        "persian_date": "1400-11-20 18:29:00",
        "date": 1644431340000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/237939/«بوعلی»از--افتتاح-پروژه-جدید-مخزن--2001c-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بوعلی  توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر نمود. لذا دلایل تغییرات بیش از 30 درصدی سود عملیاتی دوره 9 ماهه منتهی به 1400.08.30 ناشی از واگذاری سهام و شاخص کل بورس بوده است.\n\n",
        "persian_date": "1400-11-04 14:16:00",
        "date": 1643033760000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/236547/توضیحات-«وبوعلی»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بوعلی در دی ماه حدود 6 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1733 میلیارد تومان رسید.\n",
        "persian_date": "1400-11-03 12:40:00",
        "date": 1642941600000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/236356/«وبوعلی»-از-تغییرات-پرتفوی-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پتروشیمی بوعلی سینا صورت های مالی حسابرسی نشده 9 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت پتروشیمی بوعلی سینا در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 9119 ریال شناسایی کرده است. که  نسبت به مدت مشابه قبل رشد 156 درصدی داشته است .مجموع سود خالص این شرکت به 3191میلیارد تومان رسید.این در حالیست که 4351 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 278 درصد افزایش پیدا کرده است.\n",
        "persian_date": "1400-10-30 21:38:00",
        "date": 1642628280000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/235861/جهش-156درصدی-سود-در-«بوعلی»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پتروشیمی بوعلی سینادر 9 ماهه منتهی به آذر از فروش محصولات خود 19366 میلیارد تومان درآمد کسب نمود که از این مبلغ 3889 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 159 درصد رشد داشته است.\n",
        "persian_date": "1400-10-07 10:25:00",
        "date": 1640687100000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/234000/رشد-159-درصدی-فروش-«بوعلی»در-9ماهه-آذر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری بوعلی آذرماه 18 میلیارد تومان سود داشته و ارزش پرتفوی بورسی این شرکت نیز در این ماه 1850 میلیارد تومان که نسبت به ماه قبل 97 میلیارد تومان کاهش یافته است.\n\n",
        "persian_date": "1400-10-04 14:47:00",
        "date": 1640443620000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/233458/تغییرات-پرتفوی-«وبوعلی»-در-آذرماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت سرمایه گذاری بوعلی در 9 ماهه منتهی به آبان برای هر سهم 1211 ریال سود محقق کرد که به نسبت دوره مشابه قبل کاهش 39  درصدی داشت.\n\n",
        "persian_date": "1400-09-22 12:59:00",
        "date": 1639400340000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/232705/بررسی-عملکرد-«وبوعلی»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بوعلی در آبان ماه حدود 35 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 113 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1400-09-03 12:21:00",
        "date": 1637756460000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/231228/سرمایه-گذاری-بوعلی-از-عملکرد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سرمایه گذاری بوعلی اعلام نمود که دلایل تغییرات بالای 30 درصد سود عملیاتی دوره مالی 6 ماهه منتهی به مهرماه نسبت به دوره مشابه سال قبل و کاهش 44 درصدی سود عملیاتی  6 ماهه منتهی به شهریورماه ناشی از کاهش سود فروش سرمایه گذاریها بوده است.\n\n",
        "persian_date": "1400-08-24 14:09:00",
        "date": 1636985340000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/230497/توضیحات-«وبوعلی»-در-خصوص-سود-عملیاتی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بوعلی اعلام نمود که با توجه به عدم موفقیت شرکت در توافق با شرکتهای تأمین سرمایه جهت قبولی سمت متعهد پذیره نویسی سهام موضوع افزایش سرمایه موصوف و دیگر مشکلات مرتبط بر آن، پرونده درخواست افزایش سرمایه این شرکت از دستور کار سازمان بورس و اوراق بهادار و این شرکت خارج گردید.\n\n",
        "persian_date": "1400-08-09 14:06:00",
        "date": 1635689160000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/229634/لغو-افزایش-سرمایه-«وبوعلی»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بوعلی در مهرماه تقریبا سودی 4 میلیارد تومانی  داشته و  ارزش پرتفوی بورسی این شرکت نیز در این ماه 2060 میلیارد تومان رسید .\n\n",
        "persian_date": "1400-08-03 12:25:00",
        "date": 1635164700000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/228823/عملکرد-«وبوعلی»-در-مهرماه-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت سرمایه گذاری بوعلی در 6 ماهه منتهی به مرداد ماه سال جاری برای هر سهم خود 1039 ریال سود محقق کرده که نسبت به دوره مشابه قبل کاهش 45 درصدی داشت.\n\n",
        "persian_date": "1400-07-28 20:34:00",
        "date": 1634675640000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/228113/سود-و-زیان-سرمایه-گذاری-بوعلی-حسابرسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بوعلی در شهریور ماه حدود 6 میلیارد تومان از معاملات خود سود کسب نمود.\n \n",
        "persian_date": "1400-07-06 14:17:00",
        "date": 1632838620000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/226398/تغییرات-پرتفوی-سرمایه-گذاری-بوعلی-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت سرمایه گذاری بوعلی در 6 ماهه منتهی به مرداد برای هر سهم ۱۰۳۸ریال سود محقق کرد که به نسبت دوره مشابه قبل کاهش45 درصدی داشت. درامدهای عملیاتی با کاهش 44درصدی به 318\n میلیارد تومان رسید.\n \n",
        "persian_date": "1400-06-24 13:03:00",
        "date": 1631710980000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/225221/کاهش-سود-«وبوعلی»-در-۶-ماهه-منتهی-به-مرداد-١۴٠٠"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بوعلی جزئیات زمین و ساختمان شرکت را افشا نمود.\n \n",
        "persian_date": "1400-06-17 13:59:00",
        "date": 1631109540000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/224775/افشای-وضعیت-زمین-و-ساختمان-«وبوعلی»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بوعلی در مرداد ماه حدود 51 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 395 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1400-06-03 12:37:00",
        "date": 1629895020000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/223574/سود-۵١-میلیارد-تومانی-«وبوعلی»-از-معاملات-مردادماه-سهام"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بوعلی در خرداد ماه حدود 34 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 38 میلیارد تومان افزایش داشت.\n \n",
        "persian_date": "1400-04-02 14:05:00",
        "date": 1624457100000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/219378/سرمایه-گذاری-بوعلی-در-خرداد-چقدر-سود-شناسایی-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت سرمایه گذاری بوعلی در 3 ماهه منتهی به اردیبهشت 89 میلیارد تومان سود خالص شناسایی کرد که نسبت به دوره قبل کاهش 66 درصدی داشته است.\n \n",
        "persian_date": "1400-03-12 09:03:00",
        "date": 1622624580000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/218327/«وبوعلی»-در-٣-ماهه-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، هیأت مدیره سرمایه گذاری بوعلی افزایش سرمایه 200 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند.\n \n",
        "persian_date": "1400-03-10 10:18:00",
        "date": 1622456280000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/218219/تصویب-افزایش-سرمایه-٢٠٠-درصدی-سرمایه-گذاری-بوعلی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بوعلی در اردیبهشت ماه حدود 7 میلیارد تومان از معاملات خود سود کسب نمود.\n\n",
        "persian_date": "1400-03-02 15:49:00",
        "date": 1621784940000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/217474/«وبوعلی»-از-عملکرد-خود-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بوعلی در فروردین ماه حدود 7 میلیارد تومان از معاملات خود سود کسب نمود.\n \n",
        "persian_date": "1400-02-05 09:59:00",
        "date": 1619344740000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/215541/سود-٧-میلیارد-تومانی--سرمایه-گذاری-بوعلی-در-فروردین"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-08 11:38:00",
        "date": 1616931480000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/214023/سرمایه-گذاری-بوعلی-در-اسفند۶٩-میلیارد-تومان-سود-داشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-23 14:02:00",
        "date": 1615644120000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/213605/رشد-۴٧٢-درصدی-سود-«وبوعلی»-در-یک-سال"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-05 15:36:00",
        "date": 1614094560000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/212831/پرتفوی-سرمایه-گذاری-بوعلی-بررسی-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-06 08:26:00",
        "date": 1611563160000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/211258/دی-ماه-پر-سود-برای-سرمایه-گذاری-بوعلی"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-02 15:09:00",
        "date": 1608649740000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/209319/وضعیت-پرتفوی-سرمایه-گذاری-بوعلی-در-آذر-بررسی-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-15 14:29:00",
        "date": 1607178540000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/208495/٩ماهه-سرمایه-گذاری-بوعلی-در-کدال-نشست"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-05 16:48:00",
        "date": 1603730880000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/206499/سود-٨-میلیارد-تومانی-سرمایه-گذاری-بوعلی-در-مهر-ماه"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-05 11:12:00",
        "date": 1601118720000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/204985/سرمایه-گذاری-بوعلی-در-شهریور-ماه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-06 13:13:00",
        "date": 1595855580000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/202178/سود-سرشار-سرمایه-گذاری-بوعلی-در-تیر-ماه"
    },
    {
        "text": "\n",
        "persian_date": "1399-05-01 15:53:00",
        "date": 1595433180000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/201903/صدور-مجوز-افزایش-سرمایه-در-«وبوعلی»"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-14 09:17:00",
        "date": 1593854220000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/200710/سرمایه-گذاری-بوعلی-مزایده-برگزار-می-کند"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-02 12:43:00",
        "date": 1592829780000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/199901/سرمایه-گذاری-بوعلی-در-خرداد-ماه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-11 12:57:00",
        "date": 1590929820000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/198606/مزایده-سرمایه-گذاری-بوعلی-به-کجا-رسید؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-10 09:35:00",
        "date": 1590831300000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/198471/جهش-سنگین-سود-سرمایه-گذاری-بوعلی-در-عملکرد-٣-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-07 08:16:00",
        "date": 1590567360000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/198302/-سرمایه-گذاری-بوعلی-از-نحوه-برگزاری-مجمع-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-06 15:20:00",
        "date": 1590506400000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/198254/پرتفوی-سرمایه-گذاری-بوعلی-بررسی-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-23 08:45:00",
        "date": 1589273100000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/197449/سرمایه-گذاری-بوعلی-مزایده-برگزار-می-کند"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-10 17:40:00",
        "date": 1588182000000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/196585/سود-۴٠٩-ریالی-هر-سهم--سرمایه-گذاری-بوعلی-ناشی-از-فروش-سهام"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-10 15:25:00",
        "date": 1588173900000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/196566/کرونا-بر--سرمایه-گذاری-بوعلی-اثری-نداشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-02 01:20:00",
        "date": 1587432000000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/196027/سرمایه-گذاری-بوعلی-در-فروردین-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-30 01:20:00",
        "date": 1587172800000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/195796/توضیحات--سرمایه-گذاری-بوعلی-در-پی-نوسان-قیمت-سهام"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-25 01:20:00",
        "date": 1586740800000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/195541/تصویب-افزایش-سرمایه-سرمایه-گذاری-بوعلی-توسط-هیأت-مدیره"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-06 01:20:00",
        "date": 1585099200000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/194704/ارزش-پرتفوی-سرمایه-گذاری-بوعلی-در-پایان-سال-٩٨-به-حدود-٧۶١-میلیارد-تومان-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-19 01:20:00",
        "date": 1583716800000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/193992/سرمایه-گذاری-بوعلی-سهام-برق-دماوند-را-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-04 01:20:00",
        "date": 1582420800000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/193008/سرمایه-گذاری-بوعلی-در-بهمن-ماه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-01 01:20:00",
        "date": 1579569600000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/191535/وضعیت-پرتفوی-سرمایه-گذاری-بوعلی-در-پایان-دی-چگونه-بود؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-24 01:20:00",
        "date": 1578964800000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/191155/مزایده«وبوعلی»نتیجه-ای-نداشت"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-01 01:20:00",
        "date": 1576977600000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/189966/سود-٣-میلیارد-تومانی-سرمایه-گذاری-بوعلی-در-آذر"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-24 01:20:00",
        "date": 1576372800000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/189625/توضیحات-تکمیلی--سرمایه-گذاری-بوعلی-در-خصوص-برگزاری-مزایده"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-24 01:20:00",
        "date": 1576372800000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/189619/سرمایه-گذاری-بوعلی-مزایده-برگزار-می-کند"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-12 01:20:00",
        "date": 1575336000000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/189043/رشد-٢٧-درصدی-سود-سرمایه-گذاری-بوعلی-در-٩-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-03 01:20:00",
        "date": 1574558400000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/188522/سرمایه-گذاری-بوعلی-از-عملکرد-آبان-ماه-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-02 01:20:00",
        "date": 1574472000000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/188472/آخرین-وضعیت-پرتفوی-سرمایه-گذاری-بوعلی-در-آبان-ماه-چگونه-بود؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-06 01:20:00",
        "date": 1572225600000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/187362/زمین-و-مغازه--سرمایه-گذاری-بوعلی-به-فروش-رفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-01 01:20:00",
        "date": 1569201600000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/185724/شهریور-پر-سود-برای-سرمایه-گذاری-بوعلی"
    },
    {
        "text": "\n",
        "persian_date": "1398-01-17 01:20:00",
        "date": 1554513600000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/178664/سرمایه-گذاری-بوعلی-قصد-برگزاری-یک-مزایده-دارد"
    },
    {
        "text": " بورس24 : شرکت سرمایه گذاری بوعلی (وبوعلی) در 9 ماهه منتهی به آبان 95 برای هر سهم 30 ریال سود محقق کرد. این رقم در مدت مشابه سال قبل 47 ریال زیان بود. علت اصلی چرخش زیان به سود کاهش زیان تغییر ارزش سرمایه گذاری ها از 207 به 49 میلیارد ریال می باشد.\n\n",
        "persian_date": "1395-09-21 11:52:00",
        "date": 1481457120000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/144876/تحقق-سود-در-«وبوعلی»"
    },
    {
        "text": "\n",
        "persian_date": "1395-08-15 09:03:00",
        "date": 1478336580000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/142797/ترنم-سود-در-«وبوعلی»"
    },
    {
        "text": " بورس24 : شرکت سرمایه گذاری بوعلی (وبوعلی) در 6 ماهه منتهی به مرداد ماه، برای هر سهم 24 ریال سود به صورت حسابرسی شده محقق کرد که با گزارش حسابرسی نشده تفاوتی ندارد. وبوعلی در مدت مشابه سال قبل برای هر سهم 15 ریال زیان با سرمایه 1600 میلیارد ریالی محقق کرده بود. دلیل عمده تغییر زیان به سود کاهش زیان تغییر ارزش سرمایه گذاری در اوراق بهادار از 151 به 61 میلیارد ریال می باشد.\n\n",
        "persian_date": "1395-08-05 17:20:00",
        "date": 1477502400000,
        "key": "وبوعلی",
        "url": "https://www.bourse24.ir/news/142280/چرخش-عملکرد-«وبوعلی»"
    }
]