[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عمران و سازندگی استان قزوین در خصوص آثار مالی مرتبط با صدور رای بدوی و تجدیدنظر دیوان عدالت اداری در خصوص حسابرسی صورت پذیرفته توسط سازمان تامین اجتماعی جهت عملکرد سالهای مالی منتهی به 1396.06.31 و 1397.06.31 بیان داشت بازگشت به ابلاغ صورتجلسه هیات تجدیدنظر تشخیص مطالبات صادره از سازمان تامین اجتماعی، نسبت به نقض آراء بدوی و تجدیدنظر دیوان عدالت اداری اقدام گردیده است، از این رو کلیه آثار مالی مندرج در افشای فوق الذکر کان لم یکن تلقی میگردد. ضمنا خاطرنشان میسازد رویداد مذکور فاقد آثار مالی در دفاتر شرکت بوده و شرکت نسبت به استیفای حقوق حقه خود اقدام لازم را معمول میدارد.ثقزوی افزود که این اطلاعیه اصلاحیه اطلاعیه قبلی به شماره پیگیری 1232136 می باشد که بدینوسیله سال مالی رویداد به 1403/06/31 اصلاح می گردد.\n\n",
        "persian_date": "1403-05-23 09:53:00",
        "date": 1723542780000,
        "key": "ثقزوی",
        "url": "https://www.bourse24.ir/news/297640/شفاف-سازی-در-«ثقزوی»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  عمران و سازندگی استان قزوین اعلام داشت  بازگشت به نامه با موضوع آثار مالی مرتبط با صدور رای بدوی و تجدیدنظر دیوان عدالت اداری در خصوص حسابرسی صورت پذیرفته توسط سازمان تامین اجتماعی جهت عملکرد سالهای مالی منتهی به 1396.06.31 و 1397.06.31 به استحضار میرساند بازگشت به ابلاغ صورتجلسه هیات تجدیدنظر تشخیص مطالبات صادره از سازمان تامین اجتماعی، نسبت به نقض آراء بدوی و تجدیدنظر دیوان عدالت اداری اقدام گردیده است، از این رو کلیه آثار مالی مندرج در افشای فوق الذکر کان لم یکن تلقی میگردد.\n\n",
        "persian_date": "1403-05-20 12:27:00",
        "date": 1723292820000,
        "key": "ثقزوی",
        "url": "https://www.bourse24.ir/news/297473/شفاف-سازی-«ثقزوی»-در-خصوص-یک-دعوی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  عمران و سازندگی استان قزوین دلیل کاهش سود 6 ماهه منتهی به پایان اسفند 1402 را ناشی از واگذاری پروژه محمدیه موسوم به مروارید طی دوره مالی گذشته عنوان نمود. شرکت افزود که در دوره جاری به دنبال رفع موانع پروژه های مندرج در یادداشت توضیحی 14 می باشد.\n\n",
        "persian_date": "1403-02-16 18:50:00",
        "date": 1714935000000,
        "key": "ثقزوی",
        "url": "https://www.bourse24.ir/news/290821/دلیل-کاهش-سود-از-زبان-«ثقزوی»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  عمران و سازندگی استان قزوین در سال مالی منتهی به پایان شهریور 1402، 31 میلیارد تومان درآمد عملیاتی داشته و توانسته است 7 میلیارد تومان سود خالص بسازد، در حالی که این آیتم در مدت مشابه قبلی زیان 5 میلیارد تومانی بوده است. درآمد عملیاتی سال مورد گزارش از محل واگذاری پروژه مروارید بوده است.\n\n",
        "persian_date": "1402-08-30 12:12:00",
        "date": 1700568720000,
        "key": "ثقزوی",
        "url": "https://www.bourse24.ir/news/280202/رشد-عملکرد-یک-ساله-«ثقزوی»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  عمران و سازندگی استان قزوین بیان داشت  پیرو صدور رای حکمیت در پروژه مروارید محمدیه، و با توجه به اعتراض شهرداری محمدیه به رای صادره توسط هیات داوری، اقدامات بعدی (تجدید نظر خواهی) از طریق مراجع قضایی انجام که نهایتاً منجر به صدور رای از شعبه هفتم دادگاه تجدید استان قزوین گردید. \n",
        "persian_date": "1402-05-09 08:31:00",
        "date": 1690792260000,
        "key": "ثقزوی",
        "url": "https://www.bourse24.ir/news/273797/«ثقزوی»-از-نتیجه-نهایی-دعوی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  عمران و سازندگی استان قزوین بیان داشت  براساس حسابرسی صورت پذیرفته توسط سازمان تامین اجتماعی جهت عملکرد سالهای مال منتهی به 96.06.31 و 97.06.31 ین موضوع نهایتاً منجر به صدور بدهی قطعی به مبلغ 16.135 میلیون ریال گردیده است. فلذا موضوع اعتراض در دیوان عدالت اداری مطرح و متعاقباً رای بدوی و تجدید نظر دیوان عدالت اداری به نفع شرکت صادر گردیده است. \n",
        "persian_date": "1402-04-12 08:36:00",
        "date": 1688373360000,
        "key": "ثقزوی",
        "url": "https://www.bourse24.ir/news/271702/«ثقزوی»-از-نتیجه-دعوی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عمران و سازندگی استان قزوین در 6 ماهه منتهی به اسفند سود خالصی معادل 8 میلیارد تومان محقق نمود. این در حالی است که در دوره مشابه قبل 2 میلیارد تومان زیان ساخته بود.\n\n",
        "persian_date": "1402-02-11 17:23:00",
        "date": 1682961780000,
        "key": "ثقزوی",
        "url": "https://www.bourse24.ir/news/267615/«ثقزوی»-6-ماهه-را-چگونه-پشت-سر-گذاشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  عمران و سازندگی استان قزوین اعلام نمود  پیرو عقد تفاهمنامه با سرمایه‏ گذاران محلی (اشخاص حقیقی) برای تقویت بنیه مالی شرکت بمنظور احداث و تکمیل ساختمان پروژه تجاری و تفریحی مروارید شهر محمدیه، این شرکت نسبت به عقد قرارداد و واگذاری قدرالسهم عرصه و اعیان، حقوق و تعهدات خود در قرارداد مشارکت با شهرداری محمدیه اقدام نموده که رویداد مالی آن در دفاتر مالی شرکت منعکس خواهد شد. و درنهایت، بر اساس سود حاصل از واگذاری پروژه موسوم به مروارید محمدیه، مبلغ 132.000 میلیون ریال از زیان انباشته شرکت (بر مبنای آخرین صورتهای مالی) کاهش می یابد. \n",
        "persian_date": "1401-12-07 13:40:00",
        "date": 1677418800000,
        "key": "ثقزوی",
        "url": "https://www.bourse24.ir/news/264246/«ثقزوی»-سهم-خود-از-پروژه-مروارید-محمدیه-را-واگذار-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  عمران و سازندگی استان قزوین اعلام نمود با توجه به عقد تفاهم نامه با اشخاص حقیقی به منظور تقویت بنیه مالی شرکت جهت احداث و تکمیل ساختمان پروژه مروارید شهر محمدیه و اعلام آمادگی طرفین جهت واگذاری قدرالسهم به سرمایه گذاران جدید، در صورت موافقت شهرداری محمدیه، اصلاح ساختار مالی انجام خواهد شد.\n\n",
        "persian_date": "1401-10-29 09:11:00",
        "date": 1674119460000,
        "key": "ثقزوی",
        "url": "https://www.bourse24.ir/news/261463/«ثقزوی»-تفاهم-نامه-ای-جدید-امضا-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  عمران و سازندگی استان قزوین بیان داشت مالکیت ی1.2  دانگ مشاع از شش دانگ عرصه و اعیان (20%) از قطعه یک تفکیکی پروژه موسوم به مروارید واقع در شهر محمدیه به شرکت عمران و سازندگی استان قزوین منتقل گردید.\n",
        "persian_date": "1401-09-21 10:13:00",
        "date": 1670839980000,
        "key": "ثقزوی",
        "url": "https://www.bourse24.ir/news/259068/«ثقزوی»-از-انتقال-مالکیت-بخشی-از-پروژه-مروارید-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  عمران و سازندگی استان قزوین اعلام نمود  شرکت آب منطقه ای قزوین لغو مناقصه موصوف را به اعضای گروه مشارکت متشکل از شرکت عمران و سازندگی استان قزوین «سهامی عام»، شرکت تولیدی صنعتی فراسان «سهامی خاص» و شرکت توسعه خط لوله هامون «سهامی خاص» اعلام نموده است. طی مکاتبات صورت گرفته تاکنون شرکت آب منطقه ای قزوین، دلایل لغو مناقصه را تغییر در حدود کار سرمایه‏ گذاری و شرایط مناقصه اعلام نموده است، پیگیری های لازم شرکت برای تعیین تکلیف نهایی در دستور کار قرار گرفته است.     \n\n",
        "persian_date": "1401-08-07 13:01:00",
        "date": 1667048460000,
        "key": "ثقزوی",
        "url": "https://www.bourse24.ir/news/256530/«ثقزوی»-از-لغو-مناقصه-انتقال-آب-قزوین-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت عمران و سازندگی استان قزوین در 9 ماهه منتهی به خرداد به زیان خالص 3 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افزایش 55 درصدی همراه بود. این شرکت به ازای هر سهم نیز زیان 153  ریالی ساخته است.\nبرای اطلاع از افزایش سرمایه های جدید سهم ها روی لینک کلیک کنید.↪️\nبرای اطلاع از پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها روی لینک کلیک کنید↪️\n\n",
        "persian_date": "1401-04-30 12:32:00",
        "date": 1658406720000,
        "key": "ثقزوی",
        "url": "https://www.bourse24.ir/news/249591/«ثقزوی»-در-9-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت عمران و سازندگی استان قزوین در خصوص موضوع دعوی درخواست خسارت از شهرداری محمدیه به دلیل ابطال سند زمین محل احداث پروژه مروارید و تعطیلی کارگاه شفاف سازی نمود.شرکت اعلام نمود پیرو ارسال لایحه این شرکت، درخصوص درخواست خسارت از شهرداری محمدیه به دلیل ابطال سند زمین محل احداث پروژه مروارید و تعطیلی کارگاه، شامل گزارش (تامین دلیل) برآورد هزینه ها و خسارات وارد شده به شرکت ناشی از توقف عملیات ساختمانی از جمله هزینه‏ های جاری پروژه (هزینه تسهیلات بانکی ، نگهداری، حقوق پرسنل و ...) هزینه ‏های عدم‏ النفع استفاده از تجهیزات، افزایش قیمت مصالح و دستمزدها، کمیته داوری طی نامه‏ ی (پیوست) به شماره 110/ک/1 401 مورخ 1401.03.30 (که درتاریخ 1401.04.04 به شرکت ابلاغ شده است) جمع کل خسارت وارده به شرکت عمران و سازندگی استان قزوین تا پایان خرداد ماه 1401 را، مبلغ238.000.000.000 ریال معادل بیست و سه میلیارد و هشتصد میلیون تومان اعلام کرده است. لازم به ذکر است که امکان اعتراض به رای داوری از جانب هر دو طرف قرارداد وجود دارد. همچنین شهرداری محمدیه، طی نامه شماره 5691/14 مورخ 1401.03.29(پیوست) آمادگی خود را نسبت به جاری نمودن قرارداد مشارکت اعلام نموده است که پس از انجام آن، ادامه‏ ی عملیات اجرایی پروژه از سر گرفته خواهد شد. با توجه به عدم قطعیت رای صادره تاثیر آثار سود و زیانی متعاقباً اعلام خواهد شد .\n\n",
        "persian_date": "1401-04-05 14:02:00",
        "date": 1656252120000,
        "key": "ثقزوی",
        "url": "https://www.bourse24.ir/news/247471/«ثقزوی»از-نتیجه-دادگاه-بدوی-دعوی-له-شرکت-گفت"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:04:00",
        "date": 1724540640000,
        "key": "ثقزوی",
        "url": "https://www.bourse24.ir/news/244405/«ثقزوی»از-انعقاد-قرارداد-مهم-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  عمران و سازندگی استان قزوین بیان داشت قرارداد میان این شرکت و موسسه میثاق رزم آوران درخصوص مشارکت در ساخت پروژه موسوم به مهتاب، علیرغم پیگیری‏های انجام شده معارض ضلع شمال شرقی زمین پروژه برطرف نشده است، شرکای قرارداد مذکور به منظور فعال‏سازی، تعیین تکلیف و ازسرگیری اجرای پروژه واقع در شهرک کوثر، نسبت به فسخ قرارداد اقدام نمودند .\nلذا به استحضار می رساند بهای تمام شده پروژه به مبلغ 24.015 میلیون ریال در دفاتر شرکت ثبت گردیده است که براساس شاخص های بانک مرکزی مبلغ فوق بالغ بر 162.887 میلیون ریال در حسابهای فی مابین منظور می‏گردد.\nلازم به ذکر است قرارداد مشارکت جدید برای سرمایه گذاری در ساخت پروژه با مساحت جدید (حدود 8000 مترمربع) در زمین بلامعارض و با محاسبه قدرالسهم جدید منعقد می گردد.\nبرای اطلاع از اخبار بازار بورس امروز روی لینک کلیک کنید ↪️\nبرای مشاهده علت افت شاخص بورس ایران روی لینک کلیک کنید.↪️\nبرای اطلاع بیشتر از بهترین شرکت مشاوره سرمایه گذاری بورس در ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-02-28 08:35:00",
        "date": 1652862900000,
        "key": "ثقزوی",
        "url": "https://www.bourse24.ir/news/244239/«ثقزوی»-یک-قرارداد-را-فسخ-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عمران و سازندگی استان قزوین اعلام نمود  از تاریخ گزارشگری قبلی (صورت های مالی و گزارش تفسیری مدیریت دوره مالی 12/9/6/3 ماهه منتهی به 1400.06.31 ) تا مقطع فعلی تغییر با اهمیتی در وضعیت مالی یا عملکرد شرکت رخ نداده است.\nبرای اطلاع از رشد بورس فردا کلیک کنید.↪️\nبرای دیدن بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از افزایش قیمت دلار و سکه کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-31 11:37:00",
        "date": 1650454620000,
        "key": "ثقزوی",
        "url": "https://www.bourse24.ir/news/242254/شفاف-سازی-«ثقزوی»در-خصوص-نوسان-قیمت-سهام"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عمران و سازندگی استان قزوین اعلام نمود که به استناد ماده 12 مکرر 1 دستورالعمل اجرایی نحوه انجام معاملات در فرابورس ایران به اطلاع می رساند از تاریخ گزارشگری قبلی (صورت های مالی و گزارش تفسیری مدیریت دوره مالی 12.9.6.3 ماهه منتهی به 1400.06.31 ) تا مقطع فعلی تغییر با اهمیتی در وضعیت مالی یا عملکرد شرکت رخ نداده است.بدیهی است در صورت وقوع هرگونه رویداد با اهمیت، مراتب مطابق مفاد ماده 13 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان افشا می شود.\nبرای اطلاع از نبض بازار بورس و سهام امروز روی لینک کنید ↪️\nبرای اطلاع از زمان دقیق خرید ارز نیما روی لینک کنید.↪️\nبرای مشاهده اخبار  بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-18 13:19:00",
        "date": 1646831940000,
        "key": "ثقزوی",
        "url": "https://www.bourse24.ir/news/239809/شفاف-سازی-«ثقزوی»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  عمران و سازندگی استان قزوین در خصوص طرح های آتی شفاف سازی نمود.این شرکت بیان داشت پیرو آگهی فراخوان شناسایی و اریابی کیفی سرمایه گذار برای تامین مالی سامانه انتقال آب از زیاران به شهرها و روستاهای قزوین، این شرکت در مناقصه شرکت نموده و به عنوان برنده اعلام گردید.هم چنین در خصوص مجتمع تجاری عبیدزاکانی ، مجتمع آستان قدس رضوی، مجتمع تجاری تفریحی مروارید محمدیه نیز توضیحاتی ارائه داشت.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-27 15:23:00",
        "date": 1645024980000,
        "key": "ثقزوی",
        "url": "https://www.bourse24.ir/news/238220/«ثقزوی»-از-طرح-های-آتی-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عمران و سازندگی استان قزوین   توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر نمود. لذا اصلاح صورتهای مالی میان دوره ای 3 ماهه منتهی به 1400.09.30 انجام گردید.\n\n",
        "persian_date": "1400-11-03 13:14:00",
        "date": 1642943640000,
        "key": "ثقزوی",
        "url": "https://www.bourse24.ir/news/236361/افشای-«ثقزوی»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عمران و سازندگی استان قزوین توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر نمود. لذا دلایل تغییرات هزینه های اداری و عمومی و  هزینه تسهیلات مالی  منتشر شده است.\n\n",
        "persian_date": "1400-11-03 10:19:00",
        "date": 1642933140000,
        "key": "ثقزوی",
        "url": "https://www.bourse24.ir/news/236315/توضیحات-«ثقزوی»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عمران و سازندگی استان قزوین اعلام نمود که بدینوسیله به اطلاع می‏رساند کنسرسیوم (گروه مشارکت) متشکل از شرکت های عمران و سازندگی استان قزوین، تولیدی صنعتی فراسان و توسعه خط لوله هامون طبق اعلامیه شماره 1400.101.3912 سامانه تدارکات الکترونیکی دولت (ستاد) به عنوان برنده مناقصه \"تامین منابع مالی، احداث و بهره برداری سامانه انتقال آب از خروجی تصفیه خانه آب زیاران به شهرها و روستاهای تحت پوشش به روش BOT خودگردان\" تعیین و اعلام شده است.\n\n",
        "persian_date": "1400-08-08 12:58:00",
        "date": 1635598680000,
        "key": "ثقزوی",
        "url": "https://www.bourse24.ir/news/229470/نتیجه-شرکت-در-مناقصه-«ثقزوی»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت عمران و سازندگی استان قزوین فهرست زمین و ساختمان را منتشر کرد.\n \n",
        "persian_date": "1400-07-07 12:56:00",
        "date": 1632920160000,
        "key": "ثقزوی",
        "url": "https://www.bourse24.ir/news/226568/«ثقزوی»-از-آمار-املاک-و-مستغلات-گفت"
    },
    {
        "text": " به گزارش بورس24 ،بازارگردانی نماد عمران و سازندگی قزوین پایان یافت.\n \n",
        "persian_date": "1400-06-22 19:40:00",
        "date": 1631562000000,
        "key": "ثقزوی",
        "url": "https://www.bourse24.ir/news/225092/بازارگردانی-عمران-و-سازندگی-قزوین-به-اتمام-رسید"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت عمران و سازندگی استان قزوین اعلام نمود در قالب گروه مشارکت متشکل از (شرکت عمران و سازندگی استان قزوین، شرکت تولیدی صنعتی فراسان و شرکت توسعه خط لوله هامون)\n اقدام به آماده سازی مدارک و شرکت در مناقصه مذکور نموده و پس از پذیرفته شدن و امتیازآوری در مرحله نخست، مرحله دوم اسناد بارگذاری گردید. لازم به توضیح است که در ازای تامین مالی و اجرای پروژه مذکور،\n بخشی از آب تصفیه شده و بخشی از پساب تولیدی طرح‏های فاضلاب شهرهای تحت پوشش، با کاربری معین و با حجم مشخص برای دوره زمانی بیست و پنج ساله و نیز استفاده از سایر منافع ایجاد شده، به روش BOT\n (خودگردان) و با شرایط ذکرشده در اسناد مناقصه با رعایت قوانین و مقررات مربوطه به سرمایه‏ گذار برنده ‏ی مناقصه واگذار خواهد شد\n \n",
        "persian_date": "1400-06-10 12:17:00",
        "date": 1630498620000,
        "key": "ثقزوی",
        "url": "https://www.bourse24.ir/news/224291/«ثقزوی»-در-یک-مناقصه-شرکت-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت عمران و سازندگی استان قزوین اعلام داشت مشکل بوجود آمده درخصوص زمین پروژه مجتمع تجاری شهر محمدیه (مروارید)، منتج به توافق شهرداری شهر محمدیه با ستاد\n اجرایی فرمان حضرت امام(ره) گردیده و مقرر شده است تا مالکیت زمین پروژه به نام شهرداری محمدیه منتقل گردد. با توجه به اعلام کارشناس رسمی دادگستری و مرضی الطرفین توسط شهرداری محمدیه، مذاکره برای تعیین\n خسارتهای وارده و چگونگی ازسرگرفتن عملیات در دست اقدام قرار گرفت که پس از نهایی شدن توافق مذکور، اطلاع رسانی میگردد.\n \n",
        "persian_date": "1400-03-23 12:11:00",
        "date": 1623586260000,
        "key": "ثقزوی",
        "url": "https://www.bourse24.ir/news/218744/توضیحات-«ثقزوی»-در-خصوص-مشکل-پروژه-محمدیه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت عمران و سازندگی استان قزوین در 6 ماهه منتهی به اسفند 99 برای هر سهم 19 ریال زیان محقق کرد که به نسبت دوره قبل کاهش 74 درصدی داشته است.\n \n",
        "persian_date": "1400-01-30 15:07:00",
        "date": 1618844820000,
        "key": "ثقزوی",
        "url": "https://www.bourse24.ir/news/215024/عمران-و-سازندگی-قزوین-در-نیمه-نخست-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-27 18:20:00",
        "date": 1613413200000,
        "key": "ثقزوی",
        "url": "https://www.bourse24.ir/news/212397/«ثقزوی»-بازارگردانی-می-شود"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-05 18:39:00",
        "date": 1611513540000,
        "key": "ثقزوی",
        "url": "https://www.bourse24.ir/news/211228/بلوک-٣-۵۵-درصدی-«ثقزوی»-آگهی-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-14 14:35:00",
        "date": 1604500500000,
        "key": "ثقزوی",
        "url": "https://www.bourse24.ir/news/206879/«ثقزوی»-از-فعالیت-های-خود-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-10 13:00:00",
        "date": 1604149200000,
        "key": "ثقزوی",
        "url": "https://www.bourse24.ir/news/206725/توضیحات-«ثقزوی»-در-خصوص-فعالیت-شرکت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت عمران و سازندگی استان قزوین اعلام نمود 1- پروژه نیروگاه بادی، توسط شرکت \"انرژی بادی کوهین(سهامی خاص)\" پیگیری و انجام می‏گردد و شرکت عمران و سازندگی استان قزوین(سهامی عام) تنها 49% سهام آن شرکت را در اختیار دارد. 2- درحال حاضر با اعمال تحریمهای جهانی علیه جمهوری اسلامی ایران واردات تجهیزات نیروگاهی امکان پذیر نبوده و جذب سرمایه ‏گذاری خارجی عملاً غیر ممکن گردیده است. 3- علی‏رغم افزایش هزینه های احداث نیروگاه، ناشی از افزایش سه برابری قیمت ارز و عدم افزایش نرخ خرید تضمینی برق توسط وزارت نیرو در دوسال گذشته، احداث نیروگاه‏های بادی توجیه اقتصادی خود را از دست داده است. از‏این‏ رو، مدتی است که پیگیری احداث نیروگاه توسط \"شرکت انرژی بادی‏کوهین\" نیز متوقف شده و اعتبار برخی از مجوزهای اخذ شده برای آن منقضی گردیده است و این موضوع تا اعمال تغییرات سیاستی و توجیه‏ پذیرگشتن مجدد طرح و امکان جذب سرمایه گذار در آن، متوقف می باشد.\n\n",
        "persian_date": "1398-11-12 01:20:00",
        "date": 1580520000000,
        "key": "ثقزوی",
        "url": "https://www.bourse24.ir/news/191961/عمران-و-سازندگی-قزوین-از-وضعیت-پروژه-های-شرکت-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-02 01:20:00",
        "date": 1577064000000,
        "key": "ثقزوی",
        "url": "https://www.bourse24.ir/news/190041/بلوک١-درصدی-عمران-قزوین-عرضه-خواهد-شد"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-02 01:20:00",
        "date": 1569288000000,
        "key": "ثقزوی",
        "url": "https://www.bourse24.ir/news/185750/صدور-مجوز-افزایش-سرمایه-برای-عمران-و-سازندگی-قزوین"
    },
    {
        "text": " \n",
        "persian_date": "1398-03-07 01:20:00",
        "date": 1559006400000,
        "key": "ثقزوی",
        "url": "https://www.bourse24.ir/news/180606/عمران-و-سازندگی-قزوین-افزایش-سرمایه-می-دهد"
    },
    {
        "text": " \n",
        "persian_date": "1397-06-20 11:02:00",
        "date": 1536663720000,
        "key": "ثقزوی",
        "url": "https://www.bourse24.ir/news/170266/عمران-و-سازندگی-قزوین-٢٠-میلیارد-تومانی-می-شود"
    },
    {
        "text": "\n",
        "persian_date": "1395-10-28 11:19:00",
        "date": 1484651940000,
        "key": "ثقزوی",
        "url": "https://www.bourse24.ir/news/147272/نگاهی-به-تصمیمات-اتخاذ-شده-در-مجامع-این-شرکت-ها"
    },
    {
        "text": "\n",
        "persian_date": "1395-10-27 22:39:00",
        "date": 1484519940000,
        "key": "ثقزوی",
        "url": "https://www.bourse24.ir/news/147185/قابل-توجه-سهامداران-«ثقزوی»"
    },
    {
        "text": "\n",
        "persian_date": "1395-10-26 19:51:00",
        "date": 1484509860000,
        "key": "ثقزوی",
        "url": "https://www.bourse24.ir/news/147181/تقسیم-سود-حداقلی-در-«بکاب»-و-«ثقزوی»"
    },
    {
        "text": " \n",
        "persian_date": "1395-10-15 08:44:00",
        "date": 1483519440000,
        "key": "ثقزوی",
        "url": "https://www.bourse24.ir/news/146480/درخواست-«ثقزوی»-از-سهامداران"
    },
    {
        "text": "\n",
        "persian_date": "1395-10-11 13:45:00",
        "date": 1483191900000,
        "key": "ثقزوی",
        "url": "https://www.bourse24.ir/news/146184/فراخوانی-از-این-شرکت"
    },
    {
        "text": " \n",
        "persian_date": "1395-10-09 09:57:00",
        "date": 1483005420000,
        "key": "ثقزوی",
        "url": "https://www.bourse24.ir/news/146086/راه-طولانی-«ثقزوی»-تا-پرداخت-سود"
    },
    {
        "text": " بورس24 : شرکت عمران و سازندگی استان قزوین (ثقزوی) در 12 ماهه منتهی به شهریور 95 برای هر سهم 278 ریال سود به صورت حسابرسی شده محقق کرد که نست به گزرش حسابرسی نشده 2 ریال کاهش را نشان می دهد. علت اصلی این افت 2 ریالی سود کاهش فروش از 46 به 42 میلیارد ریال می باشد. گفتنی است در مدت مشابه سال قبل این رقم 303 ریال سود بود.\n\n",
        "persian_date": "1395-10-08 08:49:00",
        "date": 1482914940000,
        "key": "ثقزوی",
        "url": "https://www.bourse24.ir/news/146016/افت-اندک-سود-«ثقزوی»"
    },
    {
        "text": " \n",
        "persian_date": "1395-10-05 16:26:00",
        "date": 1482683160000,
        "key": "ثقزوی",
        "url": "https://www.bourse24.ir/news/145811/برنامه-های-آتی-«ثقزوی»-چیست؟!"
    },
    {
        "text": " \n",
        "persian_date": "1395-10-05 11:17:00",
        "date": 1482664620000,
        "key": "ثقزوی",
        "url": "https://www.bourse24.ir/news/145788/پایان-کار-افزایش-سرمایه-«ثقزوی»"
    },
    {
        "text": "\n",
        "persian_date": "1395-08-06 14:32:00",
        "date": 1477578720000,
        "key": "ثقزوی",
        "url": "https://www.bourse24.ir/news/142311/مهلت-١٠-روزه-«ثقزوی»!"
    }
]