[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت به پرداخت ملت از نعقاد قرارداد 65000 دستگاه کارتخوان(pos) (به شرح 35000 دستگاه پایانه فروشگاهی(pos) سیار، 15000 دستگاه پایانه فروشگاهی (POS) سیار اندروید، 15000 دستگاه پایانه فروشگاهی (POS) ثابت) ، با شرکت توسعه فن افزار توسن خبر داد. شایان ذکر است مبلغ کل قرارداد حدودا 3.000.000 میلیون ریال میباشد.\n\n",
        "persian_date": "1403-05-20 12:40:00",
        "date": 1723293600000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/297474/انعقاد-قرارداد-جدید-در-«پرداخت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، به پرداخت ملت در 7 ماهه منتهی به تیر 1403، 3662 میلیارد تومان درآمد کسب نمود که 624 میلیارد تومان آن در تیر محقق شده است. شرکت در 7 ماهه سال مالی قبل 2211 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 66% رشد داشته است. همچنین درآمد تیر ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 87 درصدی است.\n\n",
        "persian_date": "1403-05-08 09:56:00",
        "date": 1722246960000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/296844/«پرداخت»-7-ماهه-خوبی-را-ثبت-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، به پرداخت ملت در  6 ماهه منتهی به خرداد 1403 سود خالصی حدود 78 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی حدود 155 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از کاهش 50 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1403-04-30 20:04:00",
        "date": 1721505840000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/295643/«پرداخت»-در-سه-ماهه-کاهش-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، به پرداخت ملت در مدت 6 ماهه منتهی به خرداد 1403 از فروش محصولات و خدمات خود  3156 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 6 ماهه در مقایسه با سال قبل حدود 68 درصد افزایش داشته است و در خرداد ماه نیز با  حدود 169 درصد افزایش به 885 میلیارد تومان رسید.\n",
        "persian_date": "1403-04-09 15:39:00",
        "date": 1719675540000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/294331/\"پرداخت\"-در-نیمه-اول-پر-فروش-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت به پرداخت ملت در 2 ماهه منتهی به اردیبهشت 2271 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ درامد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 47 درصد رشد داشته است.\n\n",
        "persian_date": "1403-03-07 17:56:00",
        "date": 1716832560000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/292391/«پرداخت»-از-درآمدهای-خود-گفت"
    },
    {
        "text": " بورس24 : تفاهم‌نامه «شرکت به‌پرداخت ملت» و «هلدینگ شرکت‌های نرم‌افزاری صندوق توسعه فناوری‌های نوین» برای توسعه همکاری‌هو تعامل و هم افزاییی طریفین این دو مجموعه در حوزه فین‌تک و استفاده از ظرفیت سامانه فروش اقساطی (لندتک) به امضای محمدمهدی تقی‌پور؛ مدیرعامل شرکت به‌پرداخت ملت و سید روح‌الله میرامینی؛ مدیرعامل صندق توسعه فناوری‌های نوین رسید.\nمدیرعامل به پرداخت ملت در حاشیه مراسم انعقاد این تفاهم‌نامه که در آخرین روز از نمایشگاه بین‌المللی فناوری و نوآوری (INOTEX 2024) در محل صندوق توسعه فناوریهای نوین در پارک فناوری پردیس برگزار شد، اظهار داشت: «این تفاهم‌نامه دوجانبه به‌منظور استفاده از امکانات و ظرفیت‌های متقابل به‌پرداخت ملت و صندوق توسعه فناوری‌های نوین در حوزه‌های نرم‌افزاری و فین‌تک بین این دو مجموعه منعقد شده است.»\nوی در تشریح مفاد این تفاهم‌نامه گفت: «در این تفاهم‌نامه مقرر شد به‌پرداخت ملت خدمات خود را در حوزه‌های زیرساخت نوین مالی و بانکی ، جذب استارتاپ‌های این حوزه ارائه کند. همچنین صندوق توسعه فناوری‌های نوین نیز در حوزه مالی اعم از ضمانت‌نامه، تسهیلات، سرمایه‌گذاری و مشارکت، خدمات خود و سایر ابزارها و امکانات شرکت‌های تابعه‌اش ازجمله سامانه‌های موجود در شرکت‌های IT خود را در اختیار به‌پرداخت ملت قرار دهد.»\nتقی‌پور افزود: «سامانه فروش اقساطی که امروز در راستای اهداف شرکت به‌پرداخت ملت در زمینه گستردگی خدمات و افزایش ارزش افزوده پذیرندگان رونمایی شد، مبتنی بر پلتفرم فروش اقساطی صندوق توسعه فناوری‌های نوین با نام تاپ‌لِند است که برای ارائه خدمات به پذیرندگان به‌پرداخت ملت و بانک ملت مورد بهره‌برداری قرار می‌گیرد.»\nوی با بیان این‌که این همکاری در فاز اولیه از ابتدای اردیبهشت‌ماه سال جاری آغاز شده است، ادامه داد: «این اولین تفاهم‌نامه همکاری است که پیش از امضا، وارد فاز عملیاتی و اجرایی شده است. چراکه فعالیت ما در تاپ‌لند، قبل از امضای این تفاهم‌نامه آغاز و عملیاتی شده بود و امروز به‌طور رسمی رونمایی شد.»\nمدیرعامل به‌پرداخت ملت با اشاره به مزایای پلتفرم «تاپ‌لند» گفت: «این پلتفرم بستر مناسبی را برای فروش اقساطی محصولات مختلف ایجاد کرده که برای تمام فرایند های لازم پیاده سازی شده است . ما نیز در به‌پرداخت ملت به دنبال ایجاد چنین پلتفرمی بودیم. از این رو، وقتی با تاپ‌لند آشنا شدیم و قابلیت‌های آن را دیدیم، تصمیم گرفتیم به‌جای اینکه از نو پلتفرمی خلق شود، از همین بستر موجود بهره ببریم.»\nبه گفته وی، شرکت‌های PSP (پرداخت الکترونیک) مدت‌هاست که از فرم سنتی خود فاصله گرفته‌ و از اقداماتی نظیر ارائه صرف دستگاه کارتخوان به مشتریان فراتر رفته‌اند و به‌پرداخت ملت هم این روند را از مدت‌ها پیش آغاز کرده است.\nnews\nتقی‌پور اضافه کرد: «ما تعدادی مشتری ارزنده داشتیم که خدمات ارزش افزوده خود شامل ترازو، صندوق‌های فروشگاهی، یخچال، مودم و ... را به‌صورت رایگان در اختیار آن‌ها قرار می‌دادیم. این کار علاوه‌ بر اینکه هزینه زیادی را به ما تحمیل می‌کرد، باعث جا ماندن سایر مشتری‌های ما از این خدمات می‌شد؛ مشتریانی که کسب‌وکارهای خرد داشتند و نمی‌توانستند به اهداف تعیین‌شده از سوی ما برسند. اما با امضای این تفاهم‌نامه نه‌تنها بخش بیشتری از مشتریان ما می‌توانند از این خدمات استفاده کنند، بلکه هزینه‌های ما نیز کاهش می‌یابد.»\nبنابراین گزارش، مدیرعامل صندق توسعه فناوری‌های نوین نیز با اشاره به این‌که بانک ملت به‌عنوان یک بانک پیشرو یکی از سیزده بانکی است که با این صندوق تفاهم‌نامه دارد و ضمانت‌های ما را می‌پذیرد، اظهار داشت: «برخلاف بانک‌ها که در بحث سرمایه‌گذاری و مشارکت در پروژه‌ها با محدودیت‌های بالادستی مواجه هستند، صندوق توسعه فناوری‌های نوین علاوه بر بحث ضمانت‌نامه‌ها و تسهیلات، در زمینه سرمایه‌گذاری و مشارکت در پروژه‌ها نیز مورد تشویق نهادهای بالادستی است و بر همین اساس، ما اقدام به سرمایه‌گذاری در استارت‌آپ‌ها، فین‌تک‌ها و شرکت‌های کوچک، متوسط و بزرگ و مشارکت در پروژه‌های ملی می‌کنیم.»\nمیرامینی با اشاره به گستردگی فعالیت‌های 18 شرکت زیرمجموعه هلدینگ صندوق توسعه فناوری‌های نوین و همکاری با 1470 کارفرمای دولتی و خصولتی، گفت: «ما در حوزه فین‌تک دارای 5 شرکت IT بوده و در حوزه‌های لندتک، نئوبانک، کربانک، کیف پول، ارزیابی طرح‌ها و عملیات ارزی مورد نیاز شرکت‌های دانش‌بنیان‌ هم فعال هستیم؛ تاجایی‌که نیمی از 75 صندوق پژوهش و فناوری که در کشور مشغول به فعالیت جدی هستند، روی Core ایجادشده توسط ما مشغول به کارند.»\nوی پلتفرم «تاپ‌لند» زمینه‌ساز آغاز همکاری شرکت به‌پرداخت ملت با صندق توسعه فناوری‌های نوین در زمینه لندتک دانست و افزود: «ما بیش از 13هزار فقره تسهیلات در اختیار شرکت‌های فن‌آور و دانش‌بنیان گذاشته‌ایم و حال نیز قرار است تاپ‌لند با تخصیص خط اعتباری، پرداخت تسهیلات را با هزینه کمتر و درآمدزایی بیشتر انجام دهد.»\n",
        "persian_date": "1403-02-22 15:26:00",
        "date": 1715441160000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/291066/رونمایی-رسمی-از-سامانه-فروش-اقساطی-«به‌پرداخت-ملت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت به پرداخت ملت در 4 ماهه منتهی به فروردین 1403 حدود 1778 میلیارد تومان درآمد کسب نمود که 467 میلیارد تومان آن در فروردین محقق شده است. گفتنی است مبلغ درامد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 44 درصد رشد داشته است.\n\n",
        "persian_date": "1403-02-04 18:27:00",
        "date": 1713896820000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/290017/رشد-درآمدها-در-به-پرداخت-ملت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت به پرداخت ملت در 3 ماهه منتهی به اسفند سود خالصی معادل 72 میلیارد تومان محقق نمود.\nبه پرداخت ملت به ازای هر سهم نیز سود 90 ریالی ساخت.\nسود ناخالص نیز با افزایش 27 درصدی همراه شد و به 181 میلیارد تومان رسید.\nدرآمدهای عملیاتی این شرکت با سرمایه 800 میلیارد تومانی 45 درصد افزایش داشت و به 1315 میلیارد تومان رسید.\n",
        "persian_date": "1403-01-30 00:54:00",
        "date": 1713401640000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/289450/رشد-خوب-درآمدهای-عملیاتی-\"پرداخت\"-در-فصل-اول"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت به پرداخت ملت در 3 ماهه منتهی به اسفند حدود 1311 میلیارد تومان درآمد کسب نمود که 512 میلیارد تومان آن در اسفند ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 41% رشد داشته است. همچنین درآمد اسفند ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 63 درصدی است. بیشترین درآمد این شرکت از محل فروش شارژ بوده است.\n\n",
        "persian_date": "1403-01-07 19:02:00",
        "date": 1711479720000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/288465/عملکرد-«پرداخت»-در-فصل-اول-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت به پرداخت ملت در 2 ماهه منتهی به بهمن حدود 799 میلیارد تومان درآمد کسب نمود که 411 میلیارد تومان آن در بهمن ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل %29 رشد داشته است. همچنین درآمد بهمن ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 34 درصدی است. عمده درآمد شرکت در دوماهه از محل فروش شارژ و کارمزد شاپرک بوده است.\n\n",
        "persian_date": "1402-12-08 19:27:00",
        "date": 1709062020000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/287016/«پرداخت»-بهمن-را-چگونه-سپری-کرد؟"
    },
    {
        "text": " بورس24 : سهامداران شرکت به پرداخت ملت در مجمع امروز، صورت های مالی این شرکت را تصویب کردند.\nاین مجمع به ازای هر سهم ۲۸۸ ریال سود بین سهامدارن تقسیم کرد.\nدر مجمع اعلام شد که افزایش سرمایه به اندازه باقی مانده سود، (۵۰ درصد) در برنامه شرکت است .\nشرکت به پرداخت در آذر ماه سال ۱۴۰۲با سهم ۲۰.۶۴ درصدی از مبلغ تراکنش ها، بالاترین سهم بازار را در اختیار دارد .\nبا اجرای پروژه های بازاریابی جهت جذب منابع به عنوان تنها شرکت با سهم بالای ۲۰ درصد از ابتدای سال ۱۴۰۲، جایگاه اولی خود را ثبت نموده است .\nاز مهم‌ترین نکاتی که در طول جلسه توسط مدیر عامل شرکت گفته شد :\n* شرکت به ارتقای یک رتبه در سهم تعداد  پایانه فروشگاهی  فعال سیستمی بازار با سهم ۹.۸۱ درصدی رسیده است .\n* گرفتن رتبه یک در زمینه های تولید  و پشتیبانی نرم افزار از شورای عالی انفورماتیک کشور از دستاوردهای شرکت در سال ۱۴۰۲ بوده است .\n* گرفتن رتبه یک در بین شرکت های داخلی ارایه دهنده خدمات پرداخت الکترونیک در کشور از دیگردستاوردهای شرکت بوده است. \n* گرفتن رتبه ۱۳ در بین ۱۵۰ شرکت برتر ارایه دهنده خدمات ، پرداخت کارتی  در جهان از دستاوردهای شرکت بوده است.\n",
        "persian_date": "1402-11-17 15:11:00",
        "date": 1707232260000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/285677/مجمع-شرکت-به-پرداخت-ملت---فیلم"
    },
    {
        "text": " بورس24 : امروز مجمع عمومی عادی سالیانه شرکت به پرداخت ملت با حضور بیش از  ۹۶ درصد سهامداران برگزار شد.\nاین مجمع به ازای هر سهم ۲۸۸ ریال سود بین سهامدارن تقسیم کرد.\nدر مجمع اعلام شد که افزایش سرمایه به اندازه باقی مانده سود، (۵۰ درصد) در برنامه شرکت است .\nشرکت به پرداخت در آذر ماه سال ۱۴۰۲با سهم ۲۰.۶۴ درصدی از مبلغ تراکنش ها، بالاترین سهم بازار را در اختیار دارد .\nبا اجرای پروژه های بازاریابی جهت جذب منابع به عنوان تنها شرکت با سهم بالای ۲۰ درصد از ابتدای سال ۱۴۰۲، جایگاه اولی خود را ثبت نموده است .\nاز مهم‌ترین نکاتی که در طول جلسه توسط مدیر عامل شرکت گفته شد :\n* شرکت به ارتقای یک رتبه در سهم تعداد  پایانه فروشگاهی  فعال سیستمی بازار با سهم ۹.۸۱ درصدی رسیده است .\n* گرفتن رتبه یک در زمینه های تولید  و پشتیبانی نرم افزار از شورای عالی انفورماتیک کشور از دستاوردهای شرکت در سال ۱۴۰۲ بوده است .\n* گرفتن رتبه یک در بین شرکت های داخلی ارایه دهنده خدمات پرداخت الکترونیک در کشور از دیگردستاوردهای شرکت بوده است. \n* گرفتن رتبه ۱۳ در بین ۱۵۰ شرکت برتر ارایه دهنده خدمات ، پرداخت کارتی  در جهان از دستاوردهای شرکت بوده است.\nخبر تکمیلی...\nامروز مجمع عمومی عادی سالیانه شرکت به پرداخت ملت برگزار شد.\nمهم‌ترین نکات مطرح شده در این جلسه به شرح زیر بود:\nمدیر عامل درباره عملکرد مالی شرکت گفت : ما عملکرد خوبی داشته ایم و در درآمد عملیاتی با 59 درصد رشد و در سود ناخالص با 47 درصد افزایش و در سود خالص 28 درصد رشد را ثبت کرده ایم .\nمدیر عامل درباره دستاوردهای تجاری شرکت گفت: پرداخت ، توانسته است با افزایش اختلاف سهم بازار مبلغی با رقیب از ۰.۶ درصد در فروردین ۱۴۰۲ به ۲.۴۶ ٪ در تابستان برسد. شرکت به ارتقا ۱ رتبه در سهم تعداد پایانه فروشگاهی فعال سیستمی بازار با سهم ۹.۸۱ درصدی رسیده است .\nاو گفت : ما ، افزایش درآمد کارمزدی به میزان 30 درصد داشته ایم .\nاز دستاوردهای پرداخت در شبکه بانکی شرکت ، اجرای پروژه ریال دیجیتال و عملیاتی سازی آن در شبکه بانکی و دریافت تقدیر نامه بانک مرکزی است .\nاز لحاظ موقعیتی،  پرداخت ، رتبه یک در زمینه های تولید و پشتیبانی نرم افزار از شورای عالی انفورماتیک کشور از دستاوردهای شرکت در سال ۱۴۰۲ بوده است .\nگرفتن رتبه یک در بین شرکت های داخلی ارایه دهنده خدمات ، پرداخت الکترونیک در کشور از دیگر دستاوردهای شرکت بوده است. \nگرفتن رتبه ۱۳ در بین ۱۵۰ شرکت ، برتر ارایه دهنده خدمات ، پرداخت کارتی  در جهان از دیگر دستاوردهای شرکت بوده است.\nشرکت  رشد ۱۹ درصدی تراکنش ‌های اینترنتی را به دست آورده است و رتبه نخست از مبلغ تراکنش در کلیه کنال ها را دارد و همین طور ، رتبه نخست در تعداد تراکنش در پایانه های اینترنتی و موبایلی دارد که به این شرح است : رتبه نخست سرانه تعداد تراکنش در بین شرکت‌ های پرداخت را با ۶۰۰  تراکنش و سرانه مبلغی ۱.۴۸ میلیارد ریال بر روی هر پایانه ، شرکت، ثبت کرده است .\nمدیر عامل گفت : یک میلیون پایانه فروش فعال سیستمی و ارتقاء رتبه ۳ در سهم تعداد پایانه ‌های فروش فعال سیستمی را نیز به ثبت رسانده ایم .\nاز نکات مهم دیگری که مدیر عامل گفت : حدود ۱۰ میلیون، (برنامه موبایلی سکه) در سال 1402 نصب شده است.\nاو گفت : شرکت ، به پرداخت در آذر ماه سال ۱۴۰۲ با سهم ۲۰.۶۴ درصدی از مبلغ تراکنش ها، بالاترین سهم بازار را در اختیار داشته است .\nشرکت به پرداخت ، با اجرای پروژه های بازاریابی جهت،  جذب منابع به عنوان تنها شرکت ، با سهم بالای ۲۰ درصد از ابتدای سال ۱۴۰۲، جایگاه اولی خود را تثبیت نموده است .\nاز اقدامات شرکت که مدیر عامل به آن اشاره کرد این بود که شرکت ما در پروژه‌ های ملی ، سامانه پرداخت اعتباری بهای سوخت و  سامانه پرداخت الکترونیک سوخت و سامانه نفت سفید و  CNG و سامانه توزیع سبد کالا و ارائه خدمات الکترونیکی از طریق پست،  مشارکت به عمل آورده است .\nاو گفت ما در راستای ، بهینه ‌سازی فرایند های ارائه خدمات و  توسعه شراکت ‌های استراتژیک با افق کوروش و ایرانسل مشارکت کرده ایم .\nاو اضافه کرد :  توسعه خدمات به فینک‌ ها، اجرای طرح‌های کلان ملی ، تداوم در حفظ سهم نخست بازار از محورهای اصلی برنامه ما برای سال 1403 است .\nدر مجمع اعلام شد که افزایش سرمایه به اندازه باقی مانده سود ، (۵۰ درصد) ازمحل سود انباشته در برنامه شرکت است .\nدر انتهای مجمع ، پرداخت ، به ازای هر سهم ۲۸۸ ریال سود بین سهامدارن تقسیم کرد.\n",
        "persian_date": "1402-11-17 14:45:00",
        "date": 1707230700000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/285673/مجمع-«پرداخت»-288-ریال-سود-تقسیم-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  به پرداخت ملت  در خصوص تغییر بیش از 38 درصدی سود عملیاتی و 85 درصدی دارایی ثابت سال مالی منتهی به پایان آذر 1402 نسبت به 9 ماهه منتهی به پایان آذر 1401 توضیح داد. پرداخت بیان داشت با توجه به تغییر سال مالی دوره قبل، عملیات سال مالی 1402 با 9 ماهه دوره قبل قابلیت مقایسه ندارد. همچنین افزایش دارایی ثابت ناشی از خرید دستگاه کارتخوان از طریق برگزاری مناقصه عمومی بوده است.\n\n",
        "persian_date": "1402-11-11 15:55:00",
        "date": 1706716500000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/285426/«پرداخت»-در-خصوص-تغییرات-سود-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت به پرداخت ملت در 1 ماهه منتهی به دی  388 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ درامد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 25 درصد رشد داشته است.\n",
        "persian_date": "1402-11-08 21:41:00",
        "date": 1706391660000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/285122/«پرداخت»-ماه-نخست-را-چگونه-سپری-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت به پرداخت ملت در 9  ماهه منتهی به آذر سود خالصی معادل 463 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 29 درصدی سود در 9  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nپرداخت به ازای هر سهم نیز 578 ریال سود شناسایی کرد. سودناخالص به 729 میلیارد تومان رسید و افزایش 48 درصدی داشت.\n\n",
        "persian_date": "1402-11-01 23:28:00",
        "date": 1705793280000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/284214/رشد-همه-جانبه-سود-و-درآمدها-در-«پرداخت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  به پرداخت ملت از  انعقاد الحاقیه افزایش 25 درصدی قرارداد خرید 70،000 دستگاه کارتخوان سیار غیر اندرویدی با شرکت توسعه فن افزار توسن خبر داد. تعداد 17،500 دستگاه پایانه فروشگاهی (کارتخوان سیار غیر اندرویدی) به دستگاه های موضوع قرارداد اصلی اضافه گردید و کل دستگاه های موضوع قرارداد از تعداد 70،000 دستگاه به تعداد 87،500 دستگاه افزایش یافت. این افزایش بر اساس مفاد قرارداد اصلی انجام گرفته است. دامنه قیمتی برای هر دستگاه با محاسبه ارزش افزوده بین 47،200،000 تا 51،775،000 ریال می باشد.     \n\n",
        "persian_date": "1402-10-19 21:11:00",
        "date": 1704748260000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/283270/الحاقیه-جدید-در-یک-قرارداد-«پرداخت»"
    },
    {
        "text": " بورس24 : دومین کنفرانس ملی «تحول دیجیتال؛ بانک و بیمه» با رویکرد هوش مصنوعی روز ۱۶ دی ۱۴۰۲ در مرکز همایش‌های صداوسیما برگزار شد.\nدر دومین پنل تخصصی این کنفرانس که با عنوان «تبیین راهکار‌های چابک‌سازی نظام بانک و بیمه در مواجهه با تحول دیجیتال» برگزار شد، محمدمهدی تقی‌پور، مدیرعامل شرکت به‌پرداخت با بیان این‌که چابک‌سازی در سازمان برای همسویی با تحول دیجیتال باید از طریق پرورش و مشارکت همگانی منابع انسانی اتفاق بیفتد، اظهار داشت: «همگام‌سازی سازمان با استفاده از چارچوب‌ اسکرام در متدولوژی‌های اجرا قابل تحقق است.»\nوی با تاکید بر این‌که حرکت در مسیر چابک‌سازی باید از سطوح پایین سازمان آغاز شود و برای این مهم فقط هوشمندی رهبران سازمان کافی نیست، افزود: «رهبرانی که در پی چابک‌سازی سازمان‌های متبوع خود هستند، باید از ویژگی Hyper Awareness برخوردار بوده به این معنی که تصمیم‌گیری‌های بسیار آگاهانه و سریعی انجام می‌دهند؛ آن‌ها استراتژی سازمان را به‌صورت شفاف و محکم به کل سازمان منتقل کرده و در این راستا، ضمن برقراری تعامل با بخش‌های مختلف سازمان، بازخوردهایی که در فرایند این تحول دریافت می‌کنند را مد نظر قرار می‌دهند.»\nتقی‌پور ادامه داد: «در این بین، با هدف تبدیل فناوری به فرایندهای کسب‌وکار یک سازمان، از فناوری‌های روز دنیا هم استفاده‌های فراوانی می‌شود؛ ازجمله بحث هوش مصنوعی که این روزها همه‌جا صحبت از آن است و می‌تواند به چابک‌سازی بسیاری از فرایندهای دیجیتال کمک کند.»\nوی با بیان این‌که مباحثی همچون «ارتباط بین پلتفرم‌ها» و «معماری باز» در چابک‌سازی سازمان برحسب تحول دیجیتال بسیار کاربردی است، اضافه کرد: «اما صِرف استفاده از APIها و میکروسرویس‌ها بدون برخورداری از یک معماری باز، به اتفاق خاصی بین پلتفرم‌ها نمی‌انجامد. این در حالی است که معماری باز می‌تواند در سرعت تطبیق سازمان‌ها با تحول دیجیتال تاثیر به‌سزایی داشته باشد.»\nمدیرعامل شرکت به‌پرداخت ملت همچنین اظهار داشت: «اگر بخواهیم Agile transformation (تحول چابک) و Digital transformation (تحول دیجیتال) را به‌رغم تفاوت های آن‌ها، در کنار هم داشته باشیم؛ باید موضوعاتی مانند تغییرات رادیکال در فرایندهای کسب‌وکار را با محوریت مشتری‌گرایی، تبدیل فناوری به بخش بنیادین کسب وکار، نهادینه‌شدن سازوکارهای مشتری‌مدار در سازمان و سرویس‌های End-to-end یا سربه‌سر را با جدیت دنبال کنیم.»\nوی در پایان گفت: «تحول چابک هم مباحث درون‌سازمانی را شامل می‌شود و هم موضوعات برون‌سازمانی مانند رگولاتوری و فضای کسب‌وکار و بازار را در برمی‌گیرد که باید همسو با این تحول پیش بروند، اما محوریت این تحول با مباحث درونی سازمان است که می‌تواند فضای بیرونی آن را نیز تحت تاثیر قرار دهد.»\nهادی سپانلو، معاون برنامه‌ریزی و تحول بانک ملت نیز در این پنل با تاکید بر این‌که باید تعریف تحول دیجیتال و وجه تمایز آن با تحول الکترونیک را روشن کنیم و سپس به فکر چابک‌سازی باشیم، گفت: «تحول دیجیتال یعنی بدانیم از چه عنصری در چه زمانی استفاده کنیم.»\nوی با بیان این‌که ما در کسب‌وکار بانکی یا بیمه‌ای، موظف به سرویس‌دهی مطلوب مشتری هستیم، افزود: «فین‌تیک‌ها موتور محرک خوبی برای بانک‌ها هستند، اما برخی قوانین و مقررات، مانع شکوفایی خلاقیت آن‌ها هستند. بر این اساس، حذف یا اصلاح قوانین و مقررات دست‌وپاگیر، ازجمله اقدامات کلیدی در مسیر چابک‌سازی است.»\nبنابراین گزارش، شاهین نوروزی؛ عضو هیئت‌مدیره انجمن افتا، رضا سمیع‌زاده؛ استاد دانشگاه الزهرا، مدیرعامل هلدینگ فاخر و عضو کمیته علمی کنفرانس تحول دیجیتال بانک و بیمه و عباس راد؛ معاون مدیرعامل بیمه البرز از دیگر اعضای حاضر در این پنل بودند.\n",
        "persian_date": "1402-10-18 14:02:00",
        "date": 1704722520000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/283241/مدیرعامل-شرکت-به‌پرداخت-در-کنفرانس-ملی-«تحول-دیجیتال-بانک-و-بیمه»-مطرح-کرد:-معماری-باز؛-پیش-شرط-چابک-سازی-تحول-دیجیتال"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 20:42:00",
        "date": 1724532120000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/282678/«پرداخت»-سال-مالی-را-به-اتمام-رساند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت به پرداخت ملت از انعقاد قرارداد راهبری سرویس پرداخت الکترونیکی بهای سوخت، تعمیر و تامین قطعات ترمینال های سوخت خبر داد. مبلغ قرارداد 3,769,000 میلیون ریال می باشد. پرداخت افزود تاریخ قرارداد از ابتدای فروردین 1402 لغایت اسفند 1402 می باشد. کارمزد دریافتی از شاپرک متناسب با عملکرد پی استیشن از درآمد بازیافت می شود. با توجه به آثار مالی بر بازیافت بخشی از درآمد، تاثیر قرارداد بر EPS شرکت برای 9 ماهه منتهی به 1402.09.30 حدود 181 ریال برآورد می شود.\n\n",
        "persian_date": "1402-10-03 20:04:00",
        "date": 1703448240000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/282209/انعقاد-قرارداد-مهم-در-«پرداخت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  به پرداخت ملت از  انعقاد قرارداد 30 هزار دستگاه پایانه فروشگاهی (POS) با شرکت توسعه فن افزار توسن (سهامی عام) خبر داد. لازم به ذکر است موضوع قرارداد به طور تقریبی در دامنه قیمتی 46،300،000 - 51،000،000 ریال می باشد. \n",
        "persian_date": "1402-10-03 17:51:00",
        "date": 1703440260000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/282187/«پرداخت»-و-انعقاد-قراردادی-جدید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت به پرداخت ملت در 8 ماهه منتهی به آبان 3716 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ درامد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 60 درصد رشد داشته است.\nدر آبان ماه نیز 366 میلیارد تومان درآمد را ثبت کرد که افزایش 14 درصدی را نسبت به ابان سال گذشته نشان می دهد.\n\n",
        "persian_date": "1402-09-07 15:42:00",
        "date": 1701186120000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/280936/ثبت-درآمد-بیش-از-3700-میلیاردی-در-«پرداخت»"
    },
    {
        "text": " بورس24 : شرکت به‌پرداخت ملت در مهرماه امسال، بالاترین میزان شاخص «اثربخشی کارتخوان فروشگاهی» در میان شرکت‌های پرداخت الکترونیک را با عدد 1.922 رقم زد.\nاین شرکت همچنین با کاهش سهم کارتخوان‌های فعال کم‌تراکنش خود به 8.33 درصد، بهترین عملکرد را در میان شرکت‌های پرداختی در مهرماه گذشته داشته است.\nبر اساس جدیدترین گزارش سامانه شاپرک، شرکت به‌پرداخت ملت علاوه بر این توفیقات، از بیشترین تعداد ترمینال تراکنش‌دار به ترمینال فعال با نسبت 88.1 درصد برخوردار بوده است.\nکسب رتبه نخست در همه ابزارهای پرداخت از نظر مبلغ\n«به‌پرداخت ملت» همچنین در تداوم روند رشد و توسعه کمی و کیفی خود، موفق به کسب بالاترین رتبه‌ها در جذب مبالغ تراکنش در شبکه پرداخت کشور طی مهرماه امسال شد.\nبنا بر گزارش شاپرک، این شرکت در مهرماه سال جاری با تحقق سهم 20.36 درصدی از مبلغ تراکنش‌ها، بیشترین سهم در میان شرکت‌های PSP (پرداخت الکترونیک) کشور را به خود اختصاص داد.\nاین دستاورد، حاصل رتبه نخست «به‌پرداخت ملت» در انواع کانال‌ها و ابزار پذیرش تراکنش شامل کارتخوان فروشگاهی، ابزارهای اینترنتی و ابزارهای موبایلی بوده است.\nاین شرکت همچنین در مهرماه موفق شد 18.6 درصد از مبالغ تراکنش‌های کارتخوان فروشگاهی، 28.65 درصد از مبالغ تراکنش‌های اینترنتی و 44.79 درصد از مبالغ تراکنش‌های موبایلی را در شبکه پرداختی خود پردازش کرده و بالاترین درصدها را در بین 12 شرکت PSP از آن خود کند.\nگفتنی است؛ بالاترین سهم مبلغی تراکنش‌های خرید نیز در مهرماه 1402 با پوشش 20.45 درصدی به شرکت به‌پرداخت ملت تعلق داشته است.\n",
        "persian_date": "1402-08-24 18:10:00",
        "date": 1700071800000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/279958/به‌پرداخت-ملت؛-دارنده-بالاترین-میزان-شاخص-اثربخشی-کارتخوان-فروشگاهی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  به پرداخت ملت اعلام داشت شرکت توسعه فن افزار توسن برنده مناقصه در بخش پایانه فروشگاهی (POS) سیار در دامنه قیمتی بین 47،200،000 ریال تا 51،775،000 ریال برای هر دستگاه و شرکت پارسیان کیش برنده مناقصه در بخش پایانه فروشگاهی (POS) ثابت در دامنه قیمتی بین 45،875،500 ریال تا 42،135،000 ریال برای هر دستگاه شدند.\n",
        "persian_date": "1402-08-18 09:24:00",
        "date": 1699521840000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/279660/به-پرداخت-ملت-نتیجه-مناقصه-را-اعلام-کرد"
    },
    {
        "text": " بورس24 : به پرداخت ملت با نماد \"پرداخت\" بازوی عملیاتی بانک ملت در شبکه پرداخت کشوری بوده که با درصد شناوری کمتر از 4% از جمله نماد های خشک بازار سرمایه محسوب می شود و با توجه به نزدیک شدن قیمت به یکی از معتبرترین مناطق حمایتی تکنیکالی و روانی ( منطقه 1000 تومان ) ، فرصت سرمایه گذاری کم ریسکی دراین غول پرداخت فراهم شده است ؛ بدین صورت که با ورود به سهم در قیمت های فعلی ( 950 تومان ) و رعایت حدضرر 850 تومان و تارگت قیمتی 1200 تومان ، نسبت ریسک به ریوارد معامله 2.5 خواهد بود ؛ یعنی به ازای هر 1 میلیون ریسک ، 2.5 میلیون تومان بازدهی که نسبت معقولی به نظر می رسد.\n\nبا عنایت به دیتای منتشر شده توسط شاپرک  در شهریور 1402 ، به پرداخت ملت با پوشش 21% از بازار کل تراکنش ها ، بیشترین سهم این بازار را در اختیار داشته است. همچنین این لیدر بازار PSP ، بیشترین سهم مبلغی بازار اصلی ترین ابزارهای پرداخت یعنی کارتخوان های فروشگاهی ( 18.73% ) ، پرداخت اینترنتی ( تقریبا 30% ) و پرداخت موبایلی ( 45.3%) را به دست گرفته است و در شهریور ماه نیز فاصله خود را با رقبا حفظ کرده است. گفتنی است که این شرکت به نوعی یکه تاز بازار ابزار پذیرش پرداخت موبایلی نیز محسوب می شود ، چرا که بیش از 95% از سهم این بازار در اختیار به پرداخت ملت بوده و این مهم ، مزیت رقابتی ویژه ای به شرکت بخشیده است و عملا درآمد های این بخش را برای شرکت انحصاری کرده است.\nاین غول صنعت PSP  دوره عملیاتی 9 ماهه منتهی به شهریور 1402 را با شناسایی 325 میلیارد تومان سود خالص معادل تقریبا 41 تومان سود به ازای هر سهم به پایان رسانده است ، رقمی که گواه پوشش 90% سود خالص دوره 1401 بوده و نوید بخش سالی به مراتب پرسود از تر دوره قبلی است.\nعملکرد شرکت در این مدت 9  ماهه تقریبا 3 هزار میلیارد تومان درآمد به همراه داشته که با فرض مارجین ناخالص 19% ، 560 میلیارد تومان سود ناخالص شناسایی شده است. خدمات شارژ و شبکه پرداخت شاپرک دو مجرای اصلی درآمدی شرکت بوده که به ترتیب 52% ( معادل 1.54 همت ) و 38% ( معادل 1.14 همت ) از سبد درآمدی را تشکیل داده اند. ارقام مذکور نوعی دستاورد بنیادی برای بیزینس محسوب می شود ، چرا که از مجموع درآمد سالانه شناسایی شده برای این خدمات در دوره 1401 پیشی گرفته اند. برای درک بهتر ، به نمودار زیر توجه فرمایید:\n\nکادر مدیریتی بودجه عملیاتی دوره 3 ماهه منتهی به آذر 1402 را با فرض 1.42 هزار میلیارد تومان درآمد تهیه کرده است. نظر به آنکه در 9 ماهه گذشته ، درآمد ماهانه شرکت بین دو سطح 300 میلیارد و 394 میلیارد تومان نوسان داشته و به طور میانگین ماهانه بیش از 330 میلیارد تومان درآمد کسب شده ؛ پوشش کامل بودجه عملیاتی دور از ذهن نیست. البته باید توجه داشت که از مرداد ماه به بعد ، درآمد های ماهانه کمتر از 370 میلیارد تومان نبوده است. در صورت پوشش کامل این بودجه ، درآمد های سالانه بیزینس به سطح 4.4 هزار میلیارد تومان خواهد رسید که در قیاس با دوره مشابه ، جهش 67% درآمد ها را شاهد خواهیم بود.\nدر انتهای شهریور 1402 چینش ساختار سرمایه شرکت به طرز بهینه ای انجام شده است ؛ بدین صورت که بدهی بلندمدتی در سمت چپ تراز نامه مشاهده نمی شود و سرمایه در گردش نیز رقم مثبت 140 میلیارد را نشان می دهد. علاوه بر آن ، شاهد گزارش رقم مثبت 427 میلیارد تومان در سرفصل وجوه نقد عملیاتی نیز هستیم و بدین صورت ، ریسک های مالی و نقدینگی خاصی پیرامون فعالیت های بیزینس مشاهده نمی شود. همچنین کادر مدیریتی در این مدت 9 ماهه اقدام به تزریق 424 میلیارد تومان تسهیلات بانکی به چرخه مالی مجموعه کرده است. از اثرات این اقدام می توان به کاهش بهای تمام شده طرح های توسعه ( ارزش زمانی پول ) و همچنین تقلیل هزینه سرمایه شرکت اشاره کرد که در نهایت ، افزایش ارزش شرکت را دنبال خواهد داشت.\nدر تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهم به شرح زیر است:\nقیمت پایانی : 980 تومان\nارزش بازار : 7.8 هزار میلیارد تومان\n",
        "persian_date": "1402-08-14 09:00:00",
        "date": 1699174800000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/279444/نگاهی-به-9-ماهه-«پرداخت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت به پرداخت ملت در 7 ماهه منتهی به مهر 3350 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ درامد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 67 درصد رشد داشته است.\n\n",
        "persian_date": "1402-08-07 14:21:00",
        "date": 1698589260000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/279059/رشد-درآمدها-در-«پرداخت»"
    },
    {
        "text": " بورس24 : شرکت به‌پرداخت ملت به موجب تفاهمنامه‌ای با «امور بانکداری شرکتی بانک ملت» مجری طرح «حساب امانی» مرکز توسعه تجارت الکترونیکی وزارت صنعت، معدن و تجارت (تتا) شد.\nسرویس «حساب امانی» خدمت جدیدی است که توسط این شرکت برای ارائه به بانک ملت آماده شده است.\nمدیرعامل شرکت به‌پرداخت ملت با بیان این‌که سرویس حساب امانی در حوزه تجارت الکترونیک تعریف شده و ویژه بحث خرید اینترنتی است، اظهار داشت: «با ارائه این خدمت، پس از نهایی شدن قرار خرید بین فروشنده و خریدار و رسیدن به مرحله انجام تبادل کالا و وجه آن، پولی که خریدار می‌پردازد، تا زمان تحویل کالا در یک حساب امانی می‌ماند و پس از اعلام وصول آن، به حساب فروشنده منتقل می‌شود.»\nمحمدمهدی تقی‌پور افزود: «این خدمت به کسب‌وکارهای نوپا و کمتر شناخته‌شده که در مرحله جلب اطمینان مشتریان هستند؛ کمک می‌کند که تا زمان به دست آوردن اعتماد فراگیر مردم، مسیر رشد و توسعه خود را بپیمایند و مشتریان نیز این کسب‌وکارها نیز آسودگی خاطر خواهند داشت که پول کالای سفارش‌داده‌شده را پس از تحویل و تطبیق آن با مشخصات اعلام‌شده در وب‌سایت فروشگاه‌های اینترنتی خواهند پرداخت.»\nوی با اشاره به نقش سرویس حساب امانی در افزایش اعتماد و اطمینان عموم مردم به پدیده تجارت الکترونیک و تسهیل خریدهای اینترنتی، ادامه داد: «تفاهمنامه‌ای که در این راستا به امضا رسید، به سفارش بانک ملت و براساس اعلام نیاز مرکز توسعه تجارت الکترونیکی وزارت صمت (تتا) بود.»\nمدیرعامل شرکت به‌پرداخت ملت با اعلام این‌که سرویس حساب امانی در بستر حساب‌های بانک ملت ارائه خواهد شد، اضافه کرد: «کلیه شرکت‌های دارای نماد اعتماد الکترونیکی (اینماد) می‌توانند از خدمات این سرویس بهره‌مند شوند.»\nوی با اعلام این‌که سرویس حساب امانی در هفته‌های آینده به‌طور رسمی رونمایی خواهد شد، در پایان گفت: «مراحل تست این محصول به پایان رسیده است و هم‌اکنون در حال تجاری‌سازی سرویس‌های آن هستیم که با نظارت مرکز توسعه تجارت الکترونیکی وزارت صمت به وبسایت‌ها و شرکت‌های فعال در این حوزه ازجمله فروشگاه‌های اینترنتی ارائه خواهد شد.»\nگفتنی است این تفاهم‌نامه در حاشیه همایش روز ملی تجارت الکترونیکی در ساختمان شماره 2 سازمان مدیریت صنعتی، به امضای محمدمهدی تقی‌پور؛ مدیرعامل شرکت به‌پرداخت ملت و علیرضا عابدین‌زاده؛ مدیر امور بانکداری شرکتی بانک ملت رسید.\n",
        "persian_date": "1402-07-26 15:29:00",
        "date": 1697642940000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/277766/به‌پرداخت-مجری-طرح-«حساب-امانی»-مرکز-توسعه-تجارت-الکترونیکی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت به پرداخت ملت گزارش فعالیت ماهانه 9 ماهه منتهی به شهریور ماه خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  9 ماهه منتهی به شهریور ماه 1402 از فروش محصولات خود 2980 میلیارد تومان درآمد کسب نمود که از این مبلغ 393 میلیارد تومان آن مربوط به همین ماه می باشد. \nگفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 73 درصد افزایش داشته است.\n گفتنی است بیشترین درآمد فروش شهریور ماه این شرکت از خدمات شارژ به مبلغ 187 میلیارد تومان و کارمزد تراکنش به مبلغ 153 میلیارد تومان به دست آمده است.\n\n",
        "persian_date": "1402-07-08 18:09:00",
        "date": 1696097340000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/277034/عملکرد-9-ماهه-«پرداخت»-بررسی-شد"
    },
    {
        "text": " بورس24 : مجمع عمومی فوق‌العاده صاحبان سهام شرکت به‌پرداخت ملت به ریاست محمدجعفر زیوری، نماینده گروه فناوران هوشمند بهسازان فردا برگزار شد. این مجمع با هدف اصلاح مفادی از اساسنامه و پیرو آگهی منتشرشده در تاریخ دوم شهریورماه سال جاری و با حضور 93.8 درصد سهامداران رسمیت یافت و در دو بخش اصلاح برخی از مفاد اساسنامه و گزارش عملکرد شرکت برگزار شد.\nمدیرعامل این شرکت با بیان این‌که این مجمع با هدف تغییر برخی مفاد اساسنامه برگزار شده است، اظهار داشت: «با توجه به تغییراتی است که از طرف سازمان بورس اعلام شده و همچنین با توجه به این‌که به‌پرداخت یک شرکت بورسی است، باید این تغییرات را در اساسنامه خود اعمال می‌کرد.»\nجزئیات تغییرات مفاد اساسنامه شرکت به‌پرداخت ملت\nمحمدمهدی تقی‌پور با اشاره به این‌که اساس تغییرات اصلی در ماده‌های 14، 18، 20 و 28 اساسنامه است، افزود: «در ماده 14 اساسنامه شرکت، مطابق دستورالعمل بورس و به موجب ابلاغیه 24 آذر 1397 و 18 بهمن 1401، ما علاوه بر روزنامه‌های کثیرالانتشار، سامانه کدال و دیگر روش‌های الکترونیک را برای اطلاع‌رسانی به سهامداران اضافه کردیم.»\nبه گفته وی، در ماده 14 اساسنامه پیش از این اعلام شده بود که «گواهینامه حق تقدم باید توسط پست سفارشی قبل از شروع پذیره‌نویسی به آخرین آدرس اعلام شده سهامداران نزد شرکت یا شرکت سپرده‌گذاری مرکزی، ارسال شود. اعلامیه پذیره‌نویسی سهام جدید نیز باید ضمن درج در روزنامه کثیرالانتشار شرکت، از طریق سایت اینترنتی رسمی آن نیز به اطلاع سهامداران برسد.» حال براساس تغییرات جدید در پایان این ماده آمده است: «اعلامیه پذیره‌نویسی سهام جدید باید با درج در روزنامه کثیرالانتشار شرکت یا انتشار در سامانه کدال( به‌عنوان روش الکترونیکی مورد تایید سازمان بورس و اوراق بهادار)، به اطلاع سهامداران برسد.»\nمدیرعامل شرکت به‌پرداخت ملت اضافه کرد: «تبصره جدیدی هم به این ماده اضافه شده که براساس آن؛ انجام افزایش سرمایه از محل آورده نقدی و مطالبات حال‌‌شده سهامداران و رعایت روش ابلاغ‌شده توسط سازمان بورس و اوراق بهادار ازجمله استفاده از فرآیندهای الکترونیکی، الزامی است.»\nوی ادامه داد: «ماده 18 اساسنامه این شرکت نیز مطابق دستورالعمل سازمان بورس و اوراق بهادار در خصوص وظاایف و اختیارات مجمع عمومی عادی و به موجب ابلاغیه‌های مورخ 1397/09/24 و 1401/11/10 تغییر یافت که بر این اساس، انتخاب سامانه کدال به این ماده اضافه شد.»\nتبصره 2: پرداخت کامل به صاحبان سهام باید حداکثر ظرف چهار ماه پس از تصمیم مجمع عمومی راجع به تقسیم سود انجام پذیرفت .\nتقی‌پور با بیان این‌که ماده 20 اساسنامه شرکت به‌پرداخت نیز به موجب ابلاغیه 1397/09/24 تغییر یافت، عنوان کرد: «بر اساس این ماده؛ پیش از این، برای تشکیل مجامع عمومی، از طریق درج آگهی در روزنامه کثیرالانتشاری که آگهی‌های مربوط به شرکت در آن منتشر می‌شود و همچنین درج آگهی در سایت اینترنتی رسمی شرکت، از صاحبان سهام دعوت به عمل می‌آمد و دستور جلسه، تاریخ، ساعت و محل تشکیل مجمع در آگهی ذکر می‌شد. اما در اساسنامه جدید آمده است؛ برای تشکیل مجامع عمومی، از طریق درج آگهی در روزنامه کثیرالانتشاری که آگهی‌های مربوط به شرکت در آن منتشر می‌شود و با انتشار اطلاعیه در سامانه کدال از صاحبان سهام دعوت به عمل خواهد آمد.»\nوی درخصوص دیگر تغییرات مفاد اساسنامه شرکت به‌پرداخت اظهار داشت: «ماده 28 این اساسنامه نیز تغییر کرد که بر این اساس، درصورتی‌که بنا به هر دلیل، عده اعضای هیات‌مدیره کمتر از حد نصاب مقرر شود و عضو علی‌البدل تعیین نشده یا وجود نداشته باشد، هیات‌مدیره موظف است بلافاصله مجمع عمومی عادی شرکت را جهت تکمیل اعضای هیات‌مدیره برگزار کند. درحالی‌که پیش از این، مدت تعیین‌شده برای این اقدام حداکثر یک ماه در نظر گرفته شده بود.»\n کسب سهم 20.81 درصدی از نظر مبلغ کل تراکنش‌ها\nمدیرعامل شرکت به‌پرداخت ملت در بخش دیگر سخنانش، با اشاره به سوابق این شرکت و ترکیب سهامداران آن بیان کرد: «شرکت به‌پرداخت از سال 84 به‌عنوان یکی از شرکت‌های حوزه پرداخت الکترونیک آغاز به کار کرد. عمده سهامداران این شرکت گروه بهسازان فردا با 88 درصد سهم، شرکت مهندسی سیستم یاس ارغوانی با 3.99 درصد، بیمه مرکزی جمهوری اسلامی با 1.54 درصد، شرکت سهامی بیمه ایران با 1.51 درصد، شرکت مهندسی نرم‌افزار شقایق با 1.37 درصد و گروه توسعه مالی و مهر آیندگان با 1.21 درصد هستند و سایر سهامداران نیز 1.96 درصد سهام شرکت را در اختیار دارند.»\nوی با اشاره به دستاوردهای شرکت به‌پرداخت ازجمله رتبه یک شورای عالی انفورماتیک، رتبه یک شرکت‌های پرداخت در کشور و رتبه 14 بین 50 شرکت برتر براساس گزارش نشریه مرجع بین‌المللی نیلسون ریپورت، افزود: «در حوزه خدمات بانکی می‌توان به اقدامات این شرکت همچون ارائه خدمات مدیریت سوئیچ، نصب نرم‌افزار 4700 خودپرداز، نرم‌افزار 8هزار پایانه فروش، یک‌میلیون و 700هزار کاربر سامانه موبایلی، تولید رمز پویا و 9.5میلیون کاربر رمز پویا اشاره کرد. همچنین خدمات نرم‌افزار خوددریافت و خودپرداز بانک ملت برعهده‌ به‌پرداخت است.»\nوی همچنین یادآور شد: «در حوزه ابزارهای پرداخت در تیر ماه 1402 طبق آخرین گزارش شاپرک، از نظر مبلغ 18.7 درصد سهم مبلغی POS فروشگاهی را داریم که از نظر تعداد 18.08 درصد و در حوزه IPG نیز 30.44 درصد سهم از مبلغ را به دست آورده‌ایم. این رقم از نظر تعداد تراکنش 36.33 درصد است. در حوزه موبایلی هم سهم بازار ما از نظر مبلغ 45.32 درصد و از نظر تعدادی 43.8 درصد است و بر اساس این آمار، در تمامی کانال‌ها از نظر مبلغ رتبه اول را در دست داریم.»\nتقی‌پور در ادامه اعلام کرد: «سرانه دستگاه‌های کارتخوان این شرکت، 612 تراکنش به ازای هر پایانه و از نظر مبلغ 1.452میلیون ریال است که این ارقام به‌طور متوسط در سامانه شاپرک 383 تراکنش به ازای هر پایانه بوده و از نظر مبلغ 786 میلیون است.»\nوی اضافه کرد: « در تیر ماه 1402 این ارقام نشان دهنده عملکرد مناسب و اثر بخشی بالای پایانه ای کارتخوان فروشگاهی شرکت است و سهم به‌پرداخت از نظر تعداد تراکنش‌ها 19.67 درصد و از نظر مبلغ 20.81 درصد است و به‌رغم آن‌که کلیت بازار شاهد افت 0.9 درصدی در مبلغ و کاهش 1.32 درصدی در تعداد تراکنش بوده است، اما به‌پرداخت؛ هم در مبلغ 0.36 درصد رشد داشته و هم در تعداد 0.89 درصد افزایش رقم زده که نشان‌دهنده عملکرد مثبت این شرکت نسبت به بازار است.»\nمدیرعامل شرکت به‌پرداخت ملت خاطرنشان کرد: «سهم بازار ما در پایانه فروشگاهی با توجه به اضافه شدن رقبا روی کانال 18 درصد حفظ شده است و در پایانه‌های اینترنتی نیز موفق شده‌ایم سهم بازار خود را به 36.33 درصد برسانیم و در پایانه‌های موبایلی نیز سهم خود را روی تقریبا با ثبات 45 درصدی که بیشترین سهم بازار بین رقبا می باشد حفظ کرده‌ایم.»\n مشارکت به‌پرداخت در پروژه‌های بزرگ ملی\nمدیرعامل شرکت به‌پرداخت درخصوص حضور و مشارکت این شرکت در پروژه‌های بزرگ ملی گفت: «سامانه بهای سوخت، سامانه پرداخت اعتباری بهای سوخت، سامانه پیشخوان دولت، سامانه توزیع سبد کالا و ارائه خدمات پرداخت الکترونیک از طریق Mpos ازجمله پروژه‌های بزرگی است که در آن دخیل بوده‌ایم.»\n",
        "persian_date": "1402-06-15 12:55:00",
        "date": 1694004900000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/275816/مدیرعامل-«به‌پرداخت-ملت»-در-مجمع-عمومی-فوق‌العاده-صاحبان-سهام-این-شرکت-مطرح-کرد؛-حفظ-و-ارتقای-جایگاه-برتر-به‌پرداخت-در-سطوح-ملی-و-بین‌المللی"
    },
    {
        "text": " بورس24 : مجمع عمومی فوق العاده شرکت به پرداخت ملت با دستور جلسه تطابق اساسنامه شرکت با نمونه اساسنامه سازمان بورس امروز برگزار شد.\nدر این مجمع ضمن تصویب تغییرات اساسنامه، توضیحاتی درخصوص عملکرد شرکت به سهامداران ارائه شد.\n",
        "persian_date": "1402-06-12 11:41:00",
        "date": 1693741260000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/275675/مجمع-شرکت-به-پرداخت-ملت--فیلم"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت به پرداخت ملت در عملکرد 5 ماهه منتهی به مرداد 1402 از فروش محصولات خود 2586 میلیارد تومان درآمد کسب نمود که از این مبلغ  375 میلیارد تومان آن مربوط به همین ماه می باشد.\nهمچنین این شرکت در 5 ماهه در مقایسه با سال قبل 81 درصد افزایش داشته است.\nگفتنی است بیشترین درآمد فروش مرداد ماه این شرکت از خدمات شارژ به مبلغ 1359 میلیارد تومان به دست آمده است.\n",
        "persian_date": "1402-06-07 15:55:00",
        "date": 1693324500000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/275467/\"پرداخت\"-از-5-ماهه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت به پرداخت ملت آگهی دعوت به مجمع عمومی فوق العاده خود را منتشر کرد. این شرکت در روز یک شنبه 12 شهریور ماه در ساعت 10 صبح مجمع خود را تشکیل خواهد داد.\n",
        "persian_date": "1402-06-06 13:23:00",
        "date": 1693228980000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/275264/به-پرداخت-ملت-در-تدارک-مجمع"
    },
    {
        "text": " بورس24 : شرکت «به‌پرداخت ملت» درحالی سهم نخست در بازار تراکنش‌های تیرماه امسال را کسب کرد که بیشترین سهم مبلغی در هر سه ابزار پذیرش به این شرکت تعلق داشته است.\n \nاین شرکت طی چهارمین ماه سال جاری، سهم 20.81 درصدی را از نظر مبلغ تراکنش‌های انجام‌شده در میان شرکت‌های پرداخت الکترونیک (PSP) کشور به خود اختصاص داد.\nبراساس آمارهای منتشرشده از سوی شبکه الکترونیکی پرداخت کارت (شاپرک) که به بررسی تراکنش‌های پرداخت و نقش شرکت‌های پرداخت می‌پردازد، شرکت به‌پرداخت ملت توانست در تیرماه سال 1402، برای سومین ماه متوالی سهم خود از بازار تراکنش‌های کشور را در کانال ۲۱درصد حفظ کند.\nبدین ترتیب شرکت به‌پرداخت ملت به‌عنوان دارنده رتبه نخست این رده‌بندی، باز هم دو کانال از شرکت دارنده رتبه دوم (با سهم 18.35 درصد) و 9 کانال از شرکت حائز رتبه سوم این رنکینگ (با سهم 11.78) سبقت گرفته است.\nعلاوه بر این، شرکت به‌پرداخت ملت در تیرماه امسال با پوشش 18.70 درصدی از مبالغ بازار کارتخوان فروشگاهی، بالاترین سهم این بازار را در اختیار خود دارد. همچنین این شرکت بیش‌ترین سهم از مبالغ ابزار پذیرش اینترنتی و موبایلی را نیز به ترتیب با پوشش 30.44 و 45.32 درصدی از آن خود کرده است.\nهمچنین ، شرکت به‌پرداخت ملت با پوشش 20.92 درصد از بازار تراکنش‌های خرید، دارنده بالاترین سهم مبلغی تراکنش‌های مذکور محسوب می‌شود. این شرکت در بخش ابزار پذیرش موبایلی فعال سیستمی نیز همچنان سهم عظیمی از این بازار را با رقمی معادل با 95.37 درصد در اختیار دارد.\nاز سوی دیگر، شرکت به‌پرداخت ملت در تیرماه گذشته، رقمی بالاتر از یک را در شاخص اثربخشی محقق کرده و در شاخص اثربخشی مبلغ کارتخوان‌های فروشگاهی تراکنش‌دار نیز به عددی بالاتر از یک دست یافته است.\nگفتنی است؛ در چهارماهه اول سال جاری، جایگاه نخست بازار تراکنش‌های کشور به‌صورت متوالی در اختیار شرکت به‌پرداخت ملت بوده و پس از صعود اردیبهشت‌ماه این شرکت از کانال 20درصدی به 21درصدی، افتخار صعود به این رتبه‌ها همچنان در انحصار به‌پرداخت است\n",
        "persian_date": "1402-05-22 12:56:00",
        "date": 1691931360000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/274285/کانال-21-درصدی-بازار-تراکنش‌ها-همچنان-در-انحصار-به‌پرداخت-است--صدرنشینی-«به‌پرداخت»-با-بیشترین-سهم-مبلغی-در-هر-سه-ابزار-پذیرش-پرداخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت به پرداخت ملت در 7 ماهه منتهی به تیر 2211  میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 95 درصد رشد داشته است.\n\n",
        "persian_date": "1402-05-07 11:26:00",
        "date": 1690629960000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/273614/سهامداران-«پرداخت»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت به پرداخت ملت بیان داشت به دلیل تغییر سال مالی از پایان اسفند به پایان آذر ماه، شش ماهه سال جاری با سال گذشته قابلیت مقایسه نداشته است. هم چنین افزایش هزینه های عملیاتی ناشی از استهلاک دستگاه های کارتخوانی است که بر اساس خرید 203 هزار دستگاه به مبلغ 5.834 میلیارد ریال در سال مالی قبل و شش ماهه نخست سال مالی 1402 می باشد.\n\n",
        "persian_date": "1402-05-02 08:23:00",
        "date": 1690186980000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/273071/بیان-توضیحاتی-در-خصوص-عملکرد-از-زبان-«پرداخت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت به پرداخت ملت  در 6 ماهه منتهی به خرداد حسابرسی نشده به سود خالص 155 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افت 41 درصدی سود همراه بود. این به ازای هر سهم نیز سود 194 ریالی ساخته است.\n گفتنی است درآمد های عملیاتی این شرکت با رشد 8 درصدی به 1883 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 311 میلیارد تومانی شد.\n",
        "persian_date": "1402-04-28 17:30:00",
        "date": 1689787800000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/272585/«پرداخت»-6-ماهه-را-چگونه-سپری-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت به پرداخت ملت در 6 ماهه منتهی به خرداد 1877 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ درآمد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 123 درصد رشد داشته است.\n\n",
        "persian_date": "1402-04-07 12:28:00",
        "date": 1687955280000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/271389/رشد-درآمدهای-«پرداخت»-در-نیمه-اول"
    },
    {
        "text": " بورس24 : به پرداخت ملت ، رهبر بازار پرداخت های الکترونیکی ( بازار PSP کشور ) ،  با هدف ارایه خدمات پشتیبانی ارایه دهندگان خدمات حوزه PSP (Payment Service Provider  ) اعم از نرم افزاری و سخت افزاری و شبکه در سال 1384 تاسیس و در سال 1395 در بورس اوراق بهادار تهران پذیرفته  شد.\nاین شرکت در حال حاضر ارزش بازاری معادل 98.400 میلیارد داشته و 6% سهام شرکت معادل 480 میلیون برگه سهم در دسترس عموم می باشد ( سهام شناور ).\nگوشه ای از افتخارات این شرکت در دوره مالی 1401 به شرح زیر می باشد:\n1)    رتبه نخست سهم بازار از تعداد و مبلغ تراکنش ها بین  12 شرکت فعال داخلی2)    رتبه نخست در حوزه پایانه های فروشگاهی ( بیشترین سهم پذیرنده )3)    رتبه 13 در بین شرکت های بین المللی ارائه دهنده خدمات پرداختبا استناد به آمار منتشر شده توسط شرکت شاپرک ، خرید کالا و خدمات و کارتخوان های فروشگاهی بیشترین سهم از خدمات پرداخت الکترونیک را داشته است. به همین دلیل مدیریت شرکت توجه ویژه ای به این بخش ها داشته و آمار ها حاکی از آن است که بالاترین سهم بازار کشور دراین حوزه ها در اختیار به پرداخت ملت است.\nآخرین افزایش سرمایه شرکت به مبلغ 500 میلیارد تومان از محل سود انباشته به منظور سرمایه گذاری و توسعه جایگاه شرکت و استفاده از مزایای معافیت مالیاتی درآذر ماه 1401 در دفتر ثبت شرکت ها به ثبت رسید. سرمایه اسمی شرکت در حال حاضر 800 میلیارد تومان بوده و گروه فن آوران هوشمند بهسازان فردا با مالکیت 88% ، سهامدار اصلی این واحد تجاری شناخته می شود. سال مالی شرکت منتهی به آذر ماه است.\nگفتنی است که از ریسک های جدی پیرامون عملیات شرکت می توان به ریسک نوسانات نرخ ارز اشاره کرد ؛ چرا که بخش عمده تجهیزات و مواد اولیه مورد استفاده وارداتی بوده و افزایش نرخ ارز اثر نامطلوبی بر بهای تمام شده و در نتیجه سود خالص خواهد داشت. دریافت ها و پرداخت های ارزی شرکت بر اساس نرخ نیمایی تسعیر می شود.\nعملکرد پنج ماهه منتهی به اردیبهشت ماه 1402 به 1.54 همت درآمد ختم شده است. عمده درآمد شرکت از محل خدمات شارژی و کارمزد تراکنش ها حاصل شده است. کیک درآمدی شرکت به شرح زیر می باشد:\nدر اردیبهشت ماه 1402 ، 317 میلیارد درآمد از محل فعالیت های عملیاتی شناسایی شده که نسبت به ماه مقایسه ای 30 میلیارد تومان افزایش یافته است. عمده این افزایش از محل درآمد کارمزد تراکنش ها بوده است ( از 98 میلیارد به 122 میلیارد ).\nدرآمد عملیاتی فروردین 1402 ، 299 میلیارد تومان گزارش شده است ؛ فلذا شاهد افزایش 18.6 میلیاردی این درآمد ها در اردبیهشت ماه هستیم. ظرف مدت 5 ماهه گذشته بالاترین رقم درآمدی مربوط به اردیبهشت ماه می باشد.\nمیانگین درآمدی 5 ماهه گذشته ( از ابتدای سال مالی ) ، 309 میلیارد تومان محاسبه شده است ؛ بنابراین عملکرد اردیبهشت ماه به میزان 8 میلیارد بالاتر از متوسط درآمد ماهانه می باشد. نمودار مقایسه ای درآمد ماهانه به شرح زیر می باشد:\n\nدر تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهم به شرح زیر است:     \nقیمت پایانی : 12.300 ریالارزش بازار : 98.400 میلیاردنسبت p/e : 30.67نسبت p/e  گروه : 26.11\nنمودار قیمتی سهم نیز به شرح زیر تحلیل شده است:\nمحدوده رند قیمتی 1450 – 1500 تومان به جهت تلاقی سقف قبلی و سقف کانال قیمتی میان مدتی ، منطقه مناسبی برای سیو سود بوده و در صورت شکست پرقدرت این منطقه ، حرکت سهم به سمت تارگت های 1750 و 2000 تومان محتمل است.\nمحدوده 1100 تومان به جهت تلاقی کف قبلی و کف کانال قمیتی ، منطقه معقولی جهت برگشت قیمت می باشد. در صورت عبور قیمت از این منطقه ، حمایت بعدی محدوده رند 1000 تومان می باشد.\n\n",
        "persian_date": "1402-03-21 08:32:00",
        "date": 1686472320000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/270008/درباره-به-پرداخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت به پرداخت ملت در 5  منتهی به اردیبهشت 1548 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 182 درصد رشد داشته است.\n\n",
        "persian_date": "1402-03-07 14:55:00",
        "date": 1685285700000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/269394/رشد-چشمگیر-درآمدها-در-به-پرداخت-ملت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت به پرداخت ملت  پیرو اخبار منتشر شده در فضای مجازی مبنی بر ابلاغ افزایش کارمزد خدمات بانکی اظهار داشت:  بعد از ابلاغ رسمی از شرکت شبکه الکترونیکی پرداخت کارت شاپرک در خصوص افزایش کارمزد خدمات پرداخت الکترونیکی، آثار مالی مربوطه متعاقبا محاسبه و اعلام می گردد.\n",
        "persian_date": "1402-02-30 13:51:00",
        "date": 1684590660000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/268525/\"پرداخت\"-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت به پرداخت ملت در 4 ماهه منتهی به فروردین 1231  میلیارد تومان درآمد کسب نمود که از این مبلغ 299 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1402-02-10 11:09:00",
        "date": 1682852940000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/267485/عملکرد-4-ماهه-به-پرداخت-ملت-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت به پرداخت ملت در 3 ماهه منتهی به اسفند سود خالصی معادل 81 میلیارد تومان محقق نمود. پرداخت به ازای هر سهم نیز سود 102 ریالی ساخت. درامدهای عملیاتی نیز با رشد 7 درصدی همراه شد و به 909 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-01-30 20:07:00",
        "date": 1681934820000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/266717/«پرداخت»-در-3-ماهه-نخست-پر-سود-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، محمد مهدی تقی پور انوری به عنوان مدیر عامل جدید شرکت به پرداخت ملت معرفی شد.\n\n",
        "persian_date": "1402-01-23 20:50:00",
        "date": 1681246200000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/266287/مدیر-عامل-جدید-شرکت-به-پرداخت-ملت-معرفی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت به پرداخت ملت  اعضای جدید هیأت مدیره خود را معرفی کرد.\n",
        "persian_date": "1402-01-22 19:06:00",
        "date": 1681239960000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/266284/شرکت-به-پرداخت-ملت-اعضای-هیأت-مدیره-خود-را-معرفی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، به پرداخت ملت در 12 ماهه منتهی به اسفند از فروش محصولات خود 931 میلیارد تومان درآمد کسب نمود که از این مبلغ 314 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل نزدیک به 69 درصد کاهش داشته است.\n\n",
        "persian_date": "1402-01-09 14:34:00",
        "date": 1680100440000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/265922/\"پرداخت\"-در-سال-1401-چقدر-درآمد-کسب-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، به پرداخت ملت در 2 ماهه منتهی به بهمن  617 میلیارد تومان درآمد کسب نمود که از این مبلغ 307 میلیارد تومان  آن مربوط به همین ماه می باشد. گفتنی است  سال مالی این شرکت از دی ماه سال جاری به سال مالی منتهی به 1402.09.30 تغییر یافت بنابراین درامد شرکت قابل قیاس با دوره مشابه  قبلی نمی باشد.\n",
        "persian_date": "1401-12-06 14:45:00",
        "date": 1677336300000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/264063/دو-ماهه-نخست-به-پرداخت-ملت-این-گونه-گذشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت به پرداخت ملت گزارش فعالیت ماهانه 1 ماهه منتهی به دی ماه خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  1 ماهه منتهی به دی 1401 از فروش محصولات خود 311 میلیارد تومان درآمد کسب نمود\n",
        "persian_date": "1401-11-04 13:51:00",
        "date": 1674568260000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/262082/درآمد-1-ماهه-به-پرداخت-ملت-به-311-میلیارد-تومان-رسید"
    },
    {
        "text": " بورس24 : شرکت به پرداخت ملت که سال مالی خود را از اسفند به آذر ماه تغییر داده ، در سال جاری در بین شرکت های داخلی موفق به کسب رتبه نخست تعداد و مبلغ تراکنش خدمات پرداخت الکترونیکی و بیشترین سهم تراکنش و پذیرنده در حوزه پایانه های فروشگاهی شده است. سرمایه اسمی شرکت در آذر ماه 1401 از 300 میلیارد تومان به 800 میلیارد تومان از محل سود انباشته افزایش یافته است. در تاریخ نگارش این مقاله ، 88% سهام شرکت در اختیار گروه فن آوران هوشمند بهسازان فردا است.\nدر مدت 9 ماهه 1401 ( سال مالی 1401 ) ارزش تجمیعی درآمد های عملیاتی شرکت به 2.6 همت رسیده است. در مقطع مقایسه ای , عدد مذکور 2.28 همت محاسبه شده است ( 14% رشد ). درآمد شرکت از محل خدمات شارژ در این مدت تغییر چشمگیری نداشته و با افزایش 100 میلیاردی از 1.34 به 1.44 همت رسیده است. درآمد کارمزد تراکنش ها ( شاپرک ) با افزایش 19% به 917 میلیارد تومان رسیده است.\nسبد درآمدی شرکت در این مدت به شرح زیر بوده است:\n\nدر آذر ماه 1401 ، مجموعا 290 میلیارد تومان درآمد از محل فعالیت های عملیاتی کسب شده که نسبت به میانگین دو ماه گذشته ، 3% کاهش داشته است. ( کاهش 7.8 میلیاردی )\nعملکرد شرکت در دوره 12 ماهه 1400 به 3.05 همت درآمد عملیاتی ختم شده است. در 9 ماهه 1401 ، 85% از این درآمد پوشش داده شده است. هم چنین با استناد به اعداد گزارش شده در صورت مالی 9 ماهه 1401 ، سود عملیاتی و خالص واحد تجاری نیز به ترتیب به میزان 75% و  60%  پوشش داده شده است.\nدر نظر داشته باشید که در این مدت 9 ماهه به ازای هر 100 ریال دارایی عملیاتی به کار گرفته شده ، 23 ریال سود عملیاتی ایجاد شده است.\nوجوه نقد عملیاتی شرکت از 559 میلیارد تومان با افزایش 9% به 610 میلیارد تومان رسیده است. همچنین 574 میلیارد تومان بابت خرید دارایی ثابت مشهود پرداخت شده و مجموع این دارایی ها در صورت وضعیت مالی با رشد 89% به 917 میلیارد تومان رسیده  است ( در دوره مقایسه ای ، رقم پرداختی مذکور 190 میلیارد تومان بود). در این بازه زمانی ، 100 میلیارد تومان تسهیلات نقدی 18% اخذ شده است  که تا پایان دوره مجموعا 35.3 میلیارد بابت بازپرداخت اصل و بهره آن پرداخت شده است و مانده تسهیلات دریافتی کوتاه معادل 67.64 میلیارد در صورت وضعیت مالی ثبت شده است.\nساختار سرمایه شرکت نیز از 1.2 همت حقوق صاحبان سهام و 774 میلیارد تومان بدهی تشکیل شده است. سهم بدهی های جاری ، 736 میلیارد تومان بوده که بخش عمده آن را پرداختنی های تجاری ( 360 ) و مالیات پرداختنی ( 217 ) تشکیل می دهند. نسبت جاری واحد تجاری در این مدت 1.38 محاسبه شده و هم چنین سرمایه در گردش نیز معادل 280 میلیارد تومان است.\nنمودار تکنیکالی سهام شرکت به شکل زیر است:\n\nدر تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهم به شرح زیر است:\nقیمت پایانی : 12.080 ریال\nارزش بازار : 96 هزار میلیارد\nنسبت P/E : 20.9\nنسبت P/E  گروه : 19.53\n\n",
        "persian_date": "1401-11-01 12:31:00",
        "date": 1674304260000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/261718/قدرت-سودسازی-در-به-پرداخت-ملت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت به پرداخت ملت در9 ماهه منتهی به آذر سال جاری سود خالصی معادل 359 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 15 درصدی درآمدهای عملیاتی در 9 ماهه منتهی به آذر1401 نسبت به مدت مشابه سال قبل می باشد.شرکت به پرداخت ملت سهم نیز 449 ریال سود ساخت.\n",
        "persian_date": "1401-10-28 18:08:00",
        "date": 1674065280000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/261387/عملکرد-\"پرداخت\"-در-9-ماهه-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت به پرداخت ملت صورت های مالی حسابرسی نشده 9 ماهه خود را منتشر کرد. \nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت به پرداخت ملت در پروسه زمانی ذکر شده با ثبت افزایش سرمایه 167درصدی و با لحاظ سرمایه جدید 800 میلیارد تومانی به ازای هر سهم 449 ریال سود محقق کرده است.سود خالص این شرکت در دوره ذکر شده به 359 میلیارد تومان رسید.\n",
        "persian_date": "1401-10-25 19:49:00",
        "date": 1673812140000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/261028/آیا-از-عملکرد-9-ماهه-«پرداخت»خبر-دارید؟"
    },
    {
        "text": " بورس24 : شرکت به‌پرداخت ملت در آذرماه سال جاری ضمن حفظ صدرنشینی خود به لحاظ میزان مبلغ تراکنش‌های انجام‌شده، از نظر تعداد تراکنش‌ها نیز \"جایگاه نخست PSP های کشور بازگشت .\nبه نقل از گزارش شماره نود شرکت شاپرک ، این شرکت به پشتوانه برنامه ‌ها و سرمایه‌گذاری‌های انجام‌شده، طی پاییز امسال روند صعودی در سهم خود از بازار پرداخت الکترونیک کشور را آغاز کرد و با کسب سهم «19.51» درصدی در شاخص سهم تعداد تراکنش‌های انجام‌شده در آذرماه 1401، به صدر بازار صنعت پرداخت الکترونیک بازگشت .\nبنا بر اعلام شرکت شاپرک (شبکه الکترونیکی پرداخت‌کارت)، «به‌پرداخت ملت» به لحاظ سهم درصد مبلغی نیز با کسب «19.96» درصدی از این بازار و فاصله زیاد از رقبا، جایگاه نخست و بلامنازع خود را در میان شرکتهای پرداخت حفظ کرد.\nهمچنین گفتنی است این شرکت با دارا بودن سهم «.50.91» درصدی از تعداد و سهم «.52.31» درصدی از مبلغ تراکنش‌های ابزار پذیرش موبایلی، جایگاه نخست بازار در این حوزه را از آن خود کرده است.\nاز سوی دیگر، شرکت به‌پرداخت ملت دارای بیشترین سهم تعداد تراکنش سرویس پرداخت قبض و خرید شارژ با کسب سهم «29.99» درصد است.\nعلاوه بر این‌ها، «به‌پرداخت ملت» در آذرماه سال جاری،‌ علاوه بر کسب رتبه نخست ، دارای بیشترین مقدار شاخص اثربخشی کارتخوان فروشگاهی فعال سیستمی در بین رقبای اصلی بوده و همچنین دارای بیشترین سهم از مبلغ تراکنش‌های سرویس خرید با کسب سهم «20.6» درصد است .\n",
        "persian_date": "1401-10-11 10:52:00",
        "date": 1672570320000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/260351/کسب-رتبه-نخست-«به-پرداخت-ملت»-در-صنعت-پرداخت-الکترونیک"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت به پرداخت ملت در آذرماه 1401 ، 290 میلیارد تومان درآمد از محل ارائه خدمات شارژ، تولید نرم افزار ، پشتیبانی پایانه ها و کارمزد تراکنش ها کسب کرد. 55% درآمدهای آذرماه از محل خدمات شارژی و 37% از محل کارمزد تراکنش ها بدست آمده است. \nسطح درآمد شرکت متناسب با 9 ماهه مقایسه ای 1400 ، کاهش 400 میلیاردی داشته و از 3 همت به 2.6 همت رسیده است.\nدرآمد آذر ماه شرکت نسبت به میانگین دوماه گذشته ، تغییر چندانی نداشته است. روند درآمد فصلی شرکت نیز به شرح زیر می باشد: درآمد فصل بهار : 839 میلیارد توماندرآمد فصل تابستان : 889 میلیارد توماندرآمد فصل زمستان : 885 میلیارد تومان\n",
        "persian_date": "1401-10-10 19:10:00",
        "date": 1672513800000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/260327/کاهش-400-میلیاردی-درآمد-های-نه-ماهه-«پرداخت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت به پرداخت ملت در 8 ماهه منتهی به آبان از 2326 میلیارد تومان درآمد کسب نمود که از این مبلغ 321 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درامد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 15 درصد رشد داشته است.\nبیشتربدانید:\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n",
        "persian_date": "1401-09-07 14:52:00",
        "date": 1669647120000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/258418/رشد-درآمدهای-به-پرداخت-در-8-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت به پرداخت ملت در 7 ماهه منتهی به شهریور از فروش محصولات خود 2005 میلیارد تومان درآمد کسب نمود که از این مبلغ 276 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 13 درصد رشد داشته است.\n\n",
        "persian_date": "1401-08-03 15:29:00",
        "date": 1666711740000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/256161/درآمد-7-ماهه-به-پرداخت-از-2-همت-گذشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت به پرداخت ملت در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 263 میلیارد تومان محقق نمود که نسبت به دوره مشابه قبل تفاوت چندانی نداشت.\nپرداخت به ازای هر سهم نیز سود 877 ریالی ساخت. سود ناخالص نیز با رشد 3 درصدی همراه شد و به 358 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-07-27 18:07:00",
        "date": 1666202820000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/255405/تحقق-سود-263-میلیارد-تومانی-در-به-پرداخت-ملت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت به پرداخت ملت در 6 ماهه منتهی به شهریور 1729 میلیارد تومان درآمد کسب نمود که از این مبلغ 299 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درآمد این شرکت در مدت 6 ماهه در مقایسه با مدت مشابه سال قبل 15 درصد رشد داشته است.\n",
        "persian_date": "1401-07-10 15:49:00",
        "date": 1664725740000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/254658/رشد-15-درصدی-درآمدهای-به-پرداخت-ملت-در-6-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت به پرداخت ملت گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  5 ماهه منتهی به مرداد 1401 از فروش محصولات خود 1431 میلیارد تومان درآمد کسب نمود که از این مبلغ 295 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 15 درصد افزایش داشته است.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-05 16:23:00",
        "date": 1661617380000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/252435/ثبت-فروش-1431-میلیارد-تومانی-در-«پرداخت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 167 درصدی شرکت به پرداخت ملت از محل سود انباشته را صادر کرد.\n\n",
        "persian_date": "1401-06-02 14:03:00",
        "date": 1661349780000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/252093/رای-مثبت-سازمان-بورس-به-افزایش-سرمایه-به-پرداخت-ملت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت به پرداخت ملت گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  4 ماهه منتهی به تیر 1401 از فروش محصولات خود 1136 میلیارد تومان درآمد کسب نمود که از این مبلغ 296 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 15 درصد افزایش داشته است.\n",
        "persian_date": "1401-05-08 09:10:00",
        "date": 1659172200000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/250851/عملکرد-4-ماهه-«پرداخت»منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت به پرداخت ملت در 3 ماهه منتهی به خرداد به سود خالص 120 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افزایش 2 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 399 ریالی ساخته است.\nگفتنی است درآمد این شرکت با 17 درصد رشد به 847 میلیارد تومان افزایش داشت.\nبه پرداخت اعلام نمود با توجه به افزایش تراکنش های بانکی و همچنین افزایش فروش شارژ طی دوره درآمدهای شرکت افزایش پیدا کرده است. شایان ذکر است با توجه به تسویه کامل تسهیلات در سال گذشته عدم دریافت تسهیلات طی دوره هزینه مالی نیز کاهش پیدا کرده است\nبرای اطلاع از رشد بورس فردا روی لینک کلیک کنید.↪️\nبرای اطلاع از بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از علت افزایش قیمت دلار و سکه روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-30 12:06:00",
        "date": 1658405160000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/249585/رشد-سود-به-پرداخت-در-دوره-3-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت به پرداخت ملت افزایش سرمایه 167 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n",
        "persian_date": "1401-04-11 12:47:00",
        "date": 1656766020000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/248121/تصویب-افزایش-سرمایه-جذاب-به-پرداخت-ملت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت به پرداخت ملت در 3 ماهه منتهی به خرداد 840 میلیارد تومان درآمد کسب نمود که از این مبلغ 291 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درآمد این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 16 درصد رشد داشته است.\n\n",
        "persian_date": "1401-04-07 14:45:00",
        "date": 1656427500000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/247854/بهار-پر-درآمد-برای-به-پرداخت-ملت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت به پرداخت ملت گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  2 ماهه منتهی به اردیبهشت 1401 از فروش محصولات خود 548 میلیارد تومان درآمد کسب نمود که از این مبلغ 288 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-03-07 11:52:00",
        "date": 1653738720000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/245435/ارزیابی-روند-فروش-«پرداخت»-در-2-ماهه1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،گزارش عملکرد به پرداخت ملت منتشر شد. این شرکت در بازه زمانی 1 ماهه منتهی به فروردین 1401 حدود 260 میلیارد تومان درآمد فروش داشت. این در حالی است که در فروردین سال قبل 231 میلیارد تومان درآمد فروش را به ثبت رسانده بود و درآمد دوره اخیر افزایش 13 درصدی داشته است.\n\n",
        "persian_date": "1401-02-10 13:40:00",
        "date": 1651326000000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/243172/فروردین-ماه-پر-درآمد-برای-به-پرداخت-ملت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت به پرداخت ملت اعلام نمود در مورد عدم ایفای تعهد ارزی شرکت بازرگانی توسعه راهبردی آریا(سهامی خاص) در مورد مانده طلب این شرکت به مبلغ 162 میلیارد ریال (حواله ارزی) از آنجائیکه شرکت نامبرده تحریم های بانکی را بهانه قرار داده و از انجام حواله ارزی سرباز زده بود.این شرکت مراتب شکایت خود را به اطلاع بانک مرکزی ایران و وزارت صمت بعنوان مراجع نظارتی رسانیده که هر دو مرجع اعلام نمودند میبایست در مرجع قضایی طرح شکایت صورت گیرد. لذا با هماهنگی ادارات حقوقی بانک مرکزی و وزارت صمت، شکایتی علیه شرکت متخلف در دادسرای جرائم اقتصادی مطرح و به دلیل تخصصی بودن موضوع قرار ارجاع به کارشناسان رسمی دادگستری صادر گردید. گزارش کارشناسی توسط کارشناسان رسمی دادگستری در حال تهیه بوده که این امر مستلزم دریافت مستندات و مدارک از طرفین دعوا، استعلام از مراجع نظارتی و نهایتاً ارائه گزارش کارشناسی به مرجع قضایی جهت صدور رای خواهد بود. بدیهی است روند رسیدگی پرونده به دلایل اشاره شده فوق طولانی خواهد بود.\n\n",
        "persian_date": "1401-02-06 17:29:00",
        "date": 1650994140000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/242839/شفاف-سازی-«پرداخت»در-خصوص-عوارض-صادراتی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت به پرداخت ملت از عملکرد یک ساله خود گزارش داد.\nپرداخت در 12 ماهه منتهی به اسفند برای هر سهم 1651 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 18 درصدی داشته است. درآمدهای عملیاتی این شرکت به 3059 میلیارد تومان رسید تا در نهایت سود ناخالص پرداخت با افزایش 17 درصدی به 665 میلیارد تومان بالغ گردد.\nهم چنین حاشیه سود این شرکت به 16 درصد رسید و نسبت به دوره مشابه قبل بی تغییر ماند.\n\n",
        "persian_date": "1401-01-29 15:45:00",
        "date": 1650296700000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/242028/ثبات-حاشیه-سود-در-به-پرداخت-ملت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت به پرداخت ملت سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. مجمع این شرکت در روز دوشنبه مورخ 1401.02.05 برگزار خواهد گردید.\n\n",
        "persian_date": "1401-01-24 11:06:00",
        "date": 1649847960000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/241709/به-پرداخت-ملت-سهامداران-خود-را-فراخواند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت به پرداخت ملت گزارش فعالیت ماهانه 1ماهه منتهی به اسفند ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت به پرداخت ملت در دوره  12 ماهه منتهی به اسفند ماه 1400 از فروش محصولات خود 3054 میلیارد تومان درآمد کسب نمود که از این مبلغ 254 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 14 درصد افزایش داشته است.\n\n",
        "persian_date": "1401-01-10 10:38:00",
        "date": 1648636680000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/241009/ثبت-فروش-3054-میلیارد-تومانی-در-«پرداخت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت به پرداخت ملت گزارش فعالیت ماهانه 1ماهه منتهی به بهمن ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت به پرداخت ملت در دوره  11 ماهه منتهی به بهمن ماه 1400 از فروش محصولات خود 2800 میلیارد تومان درآمد کسب نمود که از این مبلغ 255 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 14 درصد افزایش داشته است.\n\n",
        "persian_date": "1400-12-07 15:50:00",
        "date": 1645890600000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/239153/رشد-14-درصدی-فروش-«پرداخت»-در-11-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت به پرداخت ملت گزارش فعالیت ماهانه 1ماهه منتهی به دی ماه منتشر کرد براساس اطلاعات منتشر شده در سامانه کدال شرکت به پرداخت ملت در دوره  10 ماهه منتهی به دی ماه 1400 از فروش محصولات خود 2545 میلیارد تومان درآمد کسب نمود که از این مبلغ 256 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 15 درصد افزایش داشته است.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-06 15:28:00",
        "date": 1643210880000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/237066/رشد-15-درصدی-فروش-«پرداخت»-در-10-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت به پرداخت ملت صورت های مالی حسابرسی نشده 9 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت به پرداخت ملت در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 1326 ریال شناسایی کرده است. که  نسبت به مدت مشابه قبل رشد 28درصدی داشته است .مجموع سود خالص این شرکت به 398میلیارد تومان رسید.این در حالیست که 525 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 21درصد افزایش پیدا کرده است.\n\n",
        "persian_date": "1400-10-30 11:24:00",
        "date": 1642677840000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/235910/تحقق-سود-1326ریالی-در-«پرداخت»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،درآمد 9 ماهه شرکت به پرداخت ملت به 2289 میلیارد تومان رسید که از این مبلغ 261 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1400-10-07 11:15:00",
        "date": 1640690100000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/234014/عملکرد-9-ماهه-«پرداخت»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،درآمد 8 ماهه شرکت به پرداخت ملت به 2029 میلیارد تومان رسید گفتنی است مبلغ درآمد این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه قبل 25 درصد رشد داشته است\n",
        "persian_date": "1400-09-06 16:32:00",
        "date": 1638030720000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/231660/عملکرد-8-ماهه-«پرداخت»برسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت به پرداخت ملت در 6 ماهه منتهی به شهریور برای هر سهم 881 ریال سود حسابرسی شده محقق کرد که نسبت به گزارش حسابرسی نشده تفاوتی نداشت. هم چنین نسبت به دوره مشابه قبل رشد 37 درصدی داشته است.\n\n",
        "persian_date": "1400-08-30 14:30:00",
        "date": 1637505000000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/230867/مهر-تایید-حسابرس-بر-سود-به-پرداخت-ملت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، درآمد 7 ماهه شرکت به پرداخت ملت به 1767 میلیارد تومان رسید. در مهر ماه نیز درآمدی حدود 260 میلیارد تومان داشت. گفتنی است مبلغ درآمد این شرکت در مدت 7  ماهه در مقایسه با مدت مشابه سال قبل 14 درصد رشد داشته است.\n\n",
        "persian_date": "1400-08-05 09:56:00",
        "date": 1635328560000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/229108/رشد-14-درصدی-درآمدهای-به-پرداخت-ملت-در-7-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت به پرداخت ملت در 6 ماهه منتهی به شهریور برای هر سهم 881 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 37 درصدی داشته است. سود ناخالص با رشد 25 درصدی به 346 میلیارد تومان و سود خالص به 264 میلیارد تومان رسید. حاشیه سود خالص نیز در این دوره 18 درصد بود در حالی که در دوره قبل 14 درصد بوده است.\n\n",
        "persian_date": "1400-07-29 13:09:00",
        "date": 1634821740000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/228387/جهش-37-درصدی-سود-به-پرداخت-ملت-در-نیمه-اول"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت به پرداخت ملت فهرست زمین و ساختمان های خود را منتشر کرد.\n \n",
        "persian_date": "1400-07-08 11:58:00",
        "date": 1633003080000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/226704/اطلاعات-دارایی-های-ملکی-«پرداخت»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت به پرداخت ملت در6 ماهه منتهی به شهریور 1508 میلیارد تومان درآمد کسب نمود که از این مبلغ 266 میلیارد تومان آن مربوط به همین ماه می باشد که نسبت به 6 ماهه\n سال قبل 14 درصد رشد داشته است.\n \n",
        "persian_date": "1400-07-08 11:00:00",
        "date": 1632999600000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/226697/رشد-درآمدهای-به-پرداخت-ملت-در-نیمه-نخست"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت به پرداخت ملت در گزارش تفسیری اعلام داشت، توسعه 20 درصدی پایانه های فروش در کل کشور و نوسازی 30درصدی پایانه های فروش در کل کشور از اهداف مهم شرکت می باشد.\n \n",
        "persian_date": "1400-06-17 10:26:00",
        "date": 1631096760000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/224745/به-پرداخت-ملت-از-اهدافش-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت به پرداخت ملت در 5ماهه منتهی به مرداد 1242 میلیارد تومان درآمد کسب نمود که از این مبلغ 253 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است درآمد این شرکت در\n مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 15 درصد رشد داشته است.\n \n",
        "persian_date": "1400-06-07 11:43:00",
        "date": 1630237380000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/224031/رشد-١۵-درصدی-درآمدها-در-به-پرداخت-ملت"
    },
    {
        "text": " بورس24 : مدیرعامل شرکت به‌پرداخت ملت در نخستین اجلاس سراسری مدیران ارزش‌آفرین در تحول و توسعه کسب‌وکارهای ایران ، مورد تجلیل قرار گرفت.\n هدف از این همایش که با همکاری وزارت صنعت معدن و تجارت، اتاق بازرگانی ایران و سازمان فنی و حرفه‌ای کشور روز دوشنبه ۱۸ مردادماه از ساعت ۱۶ الی ۲۱ در محل مرکز همایش‌های بین‌المللی رایزن\n تهران برگزار شد، اشاعه فرهنگ کارآفرینی و تولید و تجلیل از مدیران برتر واحدهای تولیدی، صنعتی و اقتصادی بود.\n در این همایش، از محمدرضا نمازی، مدیرعامل شرکت به‌پرداخت ملت به‌عنوان مدیر ارزش‌آفرین برتر در تحول‌وتوسعه کسب‌وکار در حوزه پرداخت الکترونیک تقدیر و تجلیل به عمل آمد.\n توسعه کسب‌وکار در فضای ملی و بین المللی، اهمیت مدیریت استراتژیک در کسب‌وکارها، نقش مهارت، خلاقیت و نوآوری در توسعه کسب‌وکار، اقدامات ابتکاری مدیران در حوزه بازاریابی و فروش ازجمله\n اهداف، رویکردها و محورهای ارزیابی این اجلاس سراسری بود.\n همچنین کارآفرینی، خلاقیت، استفاده از تکنولوژی برتر و بومی‌سازی، قابلیت تجاری‌سازی و خلق ثروت از محورهای ارزیابی مدیران در این اجلاس بود.\n منبع: روابط عمومی شرکت به‌پرداخت ملت\n",
        "persian_date": "1400-05-25 12:11:00",
        "date": 1629115860000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/223161/تجلیل-از-مدیرعامل-«به‌پرداخت-ملت»-در-اجلاس-مدیران-ارزش‌آفرین-در-تحول-و-توسعه-کسب‌وکار"
    },
    {
        "text": " بورس24 : به پرداخت ملت توانست هم درسال 99 و هم شروع سال جدید خوش درخشیده و خبرهای مثبت را برای سهامداران خود به ارمغان بیاورد.\n\nدر گام اول در صورت های مالی 12 ماهه این شرکت شاهد تحقق سود بیش از 433 میلیارد تومانی هستیم که به نسبت دوره مشابه سال قبل رشد 56 درصدی داشته است.\nعلل این امر را می توان در رشد 30 درصدی درآمد های عملیاتی و رشد38 درصدی سود عملیاتی همچنین کاهش قابل توجه 62 درصدی هزینه های مالی در شرکت دانست.\n\nعملکرد عالی این شرکت در سال 99 منجر به برگزاری مجمع خوبی نیز شد در مجمع شرکت از سود 1445 ریالی 1079 ریال معادل 75 درصد از سود حاصله تقسیم و نشان از توان بالای شرکت دارد.\nگفتنی است سود تقسیمی در شرکت به نسبت سال گذشته رشد 54 درصدی را به همراه داشته است.\n\nاما روند جهشی سود سازی به پرداخت برای سال 1400 هم ادامه داشته و شاهد جهش 51 درصدی سود خالص در عملکرد 3 ماهه این شرکت هستیم.\nعلل این امر را می توان در رشد 19 درصدی درآمد های عملیاتی و رشد41 درصدی سود عملیاتی همچنین کاهش قابل توجه 75 درصدی هزینه های مالی در شرکت دانست.\nتوجه به این نکته مهم ضروری می باشد که در مدیریتی عالی هزینه های مالی 23 میلیاردی در سال 98 به رقم حداقلی برای سال جاری رسیده و شرکت توانسته با توجه به منابع موجود این هزینه را به سمت صفر ببرد.\n\nشرکت همچنین بودجه 3292 میلیاردی را برای سال 1400 پیشبینی که در عملکرد 4 ماهه 989 میلیارد معادل 30 درصد از این بودجه پوشش داده شده و انتظار رشد این بودجه و تعدیل مثبت نیز می رود.\nهمچنین شرکت بهای تمام شده 2610،4 میلیاردی و بدین ترتیب سود ناخالص 682 میلیارد تومانی را برای سال جاری در نظر دارد.\nدر حالی که سود ناخالص سال قبل 582 میلیارد تومان بوده البته سود سال جاری پیشبینی شده جای تعدیل و رشد بیشتر هم دارد.\nبه عبارتی به پرداخت سالانه با رشد دو رقمی و قابل توجه 40 تا 50 درصدی سود خود و به موازات این امر با رشد سود تقسیمی مجمع بازدهی خوبی را نصیب سهامداران خود کرده است.\n",
        "persian_date": "1400-05-13 10:18:00",
        "date": 1628072280000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/222603/رشد-همه-جانبه-به-پرداخت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت به پرداخت ملت در 4 ماهه منتهی به تیر 989 میلیارد تومان درآمد کسب نمود که از این مبلغ 263 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درامد این شرکت در\n مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 17 درصد رشد داشته است.\n \n",
        "persian_date": "1400-05-06 15:34:00",
        "date": 1627486440000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/222218/شناسایی-درآمد-٩٨٩-میلیارد-تومانی-در-به-پرداخت-ملت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت به پرداخت ملت در 3 ماهه منتهی به خرداد برای هر سهم 391 ریال سود محقق کرد که نسبت به دوره مشابه قبل 51 درصد رشد داشته است. سود ناخالص رشد 44 درصدی داشته و به 160\n میلیارد تومان رسید و سود خالص به 117 میلیارد تومان رسید.\n \n",
        "persian_date": "1400-04-28 18:43:00",
        "date": 1626720180000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/221194/جهش-۵١-درصدی-سود-در-به-پرداخت-ملت"
    },
    {
        "text": " بورس24 : شرکت به‌پرداخت ملت باز هم جایگاه برترین PSP خاورمیانه را از آن خود کرد.\n بر اساس آخرین گزارش نشریه نیلسون‌ریپورت؛ این شرکت با کسب جایگاه برتر منطقه در میان شرکت‌های فعال در عرصه پرداخت الکترونیک، بار دیگر پرچم پرافتخار ایران را بر فراز خاورمیانه به اهتزاز\n درآورد.\n بنابراین گزارش، این شرکت بنا بر رتبه‌بندی جدید نشریه مرجع و معتبر نیلسون‌ریپورت در سال 2020، علاوه بر در اختیار داشتن رتبه‌های نخست منطقه‌ای و کشوری، در سال گذشته توانست جایگاه\n پانزدهم را به سیزدهم ارتقا دهد.\n این رتبه‌بندی که در شماره 1199 نشریه نیلسون‌ریپورت مورخ سپتامبر 2020 منتشر شده است، نشان‌دهنده تغییرات مثبت و تحول کمی و کیفی در ارائه محصولات و خدمات شرکت\" به‌پرداخت ملت\n \" است که به عنوان ، برترین شرکت منطقه (خاورمیانه) محسوب می‌شود.\n گفتنی است نیلسون‌ریپورت ، نشریه‌ای با بیش از 48 سال سابقه انتشار است ،که به‌صورت تخصصی، به موضوع سیستم‌های پرداخت الکترونیک می پردازد .\n منبع: روابط عمومی شرکت به پرداخت ملت\n",
        "persian_date": "1400-04-15 12:32:00",
        "date": 1625574720000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/220306/به‌پرداخت-ملت؛-همچنان-پیشتاز-در-عرصه-پرداخت-الکترونیک"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت به پرداخت ملت در 3 ماهه سال جاری از فروش محصولات خود 727 میلیارد تومان درآمد کسب نمود که از این مبلغ 257 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 18 درصد رشد داشته است.\n \n",
        "persian_date": "1400-04-06 12:29:00",
        "date": 1624796940000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/219758/رشد-١٨-درصدی-درآمدها-در-به-پرداخت-ملت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت به پرداخت ملت در 2 ماهه سال جاری 380 میلیارد تومان درآمد کسب نمود که از این مبلغ 240 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درآمد این شرکت\n در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 25 درصد رشد داشته است.\n \n",
        "persian_date": "1400-03-04 14:43:00",
        "date": 1621953780000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/217742/روند-درآمدی-به-پرداخت-ملت-صعودی-است"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت به پرداخت ملت 1079 ریال برای هر سهم سود تقسیم کرد.سهامداران حضور بیش از 86 درصدی در مجمع داشتند.\n \n",
        "persian_date": "1400-02-18 19:19:00",
        "date": 1620501540000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/216494/به-پرداخت-ملت-١٠٧٩-ریال-سود-تقسیم-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت به پرداخت ملت در 1 ماهه منتهی به فروردین سال جاری 231 میلیارد تومان درآمد کسب نمود که نسبت به مدت مشابه قبل 28 درصد رشد داشته است.\n \n",
        "persian_date": "1400-02-07 18:05:00",
        "date": 1619546700000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/215964/رشد-٢٨-درصدی-درآمدهای-به-پرداخت-ملت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت به پرداخت ملت در 12 ماهه منتهی به اسفند 99 برای هر سهم 1464 ریال سود محقق کرد که به نسبت دوره قبل رشد 46 درصدی داشته است. سود ناخالص در این دوره با 36 درصد رشد به 590\n میلیارد تومان و سود خالص به 439 میلیارد تومان رسید.\n \n",
        "persian_date": "1400-02-07 14:27:00",
        "date": 1619533620000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/215897/رشد-۴۶-درصدی-سود-به-پرداخت-در-سال-٩٩"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت به پرداخت ملت اعضای جدید هیأت مدیره خود را معرفی کرد.\n \n",
        "persian_date": "1400-02-07 13:27:00",
        "date": 1619530020000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/215886/اعضای-هیأت-مدیره-به-پرداخت-معرفی-شدند"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت به پرداخت ملت سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند.\n \n",
        "persian_date": "1400-02-07 11:59:00",
        "date": 1619524740000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/215872/دعوت-به-پرداخت-از-سهامداران"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-14 19:02:00",
        "date": 1617476520000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/214351/درآمد-سال-٩٩-به-پرداخت-ملت-رشد٣٠-درصدی-داشت"
    },
    {
        "text": " بورس24 : امروز ۴۳ میلیون و ۶۵۰ هزار و ۶۱۸ نفر از مشمولان سهام عدالت، نیمی از سود از سهام خود را دریافت کردند. سازمان بورس و اوراق بهادار در اطلاعیه ای جزییات این پرداخت را منتشر کرد.\nبه گزارش سنا، متن اطلاعیه دوم سازمان بورس و اوراق بهادار در خصوص توزیع سود سهام عدالت به شرح زیر است:\nبسم االله الرحمن الرحیم\nاطلاعیه دوم سازمان بورس و اوراق بهادار در خصوص توزیع سود سهام عدالت\nبه استحضار سهامداران محترم مشمول سهام عدالت می رساند، مرحله نخست توزیع سود سهام عدالت به میزان ۵۰ درصد از سود متعلق به هر سهام دار، در هر دو روش مستقیم و غیرمستقیم به ۴۳ میلیون و ۶۵۰ هزار و ۶۱۸ نفر از سهام داران که پیشتر اطلاعات خود را در سامانه سجام ثبت کرده بودند، انجام شد.\n\nتعداد کل مشمولین سهام عدالت ۴۹ میلیون و ۱۴۸ هزار و ۷۷۵ نفر است که از این بین، بیش از دو میلیون و ۶۰۰ هزار نفر فوت کرده اند. سود سهام این گروه، در حساب های آنان تا زمان تعیین تکلیف قانونی باقی خواهد ماند.\nمابقی افراد کسانی هستند که اطلاعات حسابهای ایشان برای واریز سود سهام دردسترس نیستوآن دسته از هموطنانی که هنوز شماره حسابی را برای دریافت سود معرفی نکرده اند میتوانند از طریق ثبت نام در سامانه سجام به نشانیwww.sejam.ir شماره حساب خود را اعلام یا از طریق مراجعه به سایتwww.sahamedalat.ir مشخصات حساب خود را تکمیل کنند.\nاز سوی دیگر با توجه به گستردگی عملیات واریز سود، پیامکهای اطلاع رسانی توسط شبکه بانکی به تدریج برای هموطنان ارسال خواهد شد.\nیادآور می شود، همکاران ما در مرکز تماس ذینفعان بازار سرمایه ۱۵۶۹ آماده راهنمایی و پاسخگویی به پرسش های شما عزیزان در زمینه توزیع سود سهام عدالت و نحوه ثبت نام در سامانه های تعیین شده برای دریافت مشخصات هستند.\nسازمان بورس و اوراق بهادار\n",
        "persian_date": "1399-12-29 23:34:00",
        "date": 1616110440000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/213919/پرداخت-سود-سهام-عدالت-بیش-از-۴۳.۶-میلیون-نفر"
    },
    {
        "text": " بورس24 : در پنجمین جشنواره ملی نوآوری محصول برتر ایرانی که در دانشگاه صنعتی شریف برگزار شد، محصولی خدماتی از شرکت به‌پرداخت ملت به‌عنوان محصول برتر ملی انتخاب شد.\n در پنجمین دوره از این جشنواره ملی که در اسفندماه 1399 به میزبانی دانشگاه صنعتی شریف برگزار شد، سرویس «پرداخت از طریق NFC در اپلیکیشن سکه» موفق به دریافت لوح زرین و گواهینامه نوآوری\n محصول برتر ایرانی شد.\n امکان پرداخت با NFCروشی آسان و سریع برای خرید از کارتخوان‌های فروشگاهی بدون همراه داشتن کارت بانکی است، که این محصول خدماتی براساس ارزیابی انجام‌شده و امتیاز کسب شده ، به‌عنوان محصول\n نوآور برتر ایرانی در سال ۱۳۹۹ انتخاب شد.\n بنا بر این گزارش، شرکت به‌پرداخت ملت، در راستای ارائه خدمات نوین به هم‌میهنان در حوزه پرداخت الکترونیک، اقدام به راه‌اندازی این سیستم جدید پرداخت از طریق تلفن همراه و با استفاده از\n کارت مجازی کرده است، با استفاده از این روش، پرداخت صرفا از طریق تلفن همراه بر روی پایانه‌های فروشگاهی (POS) شرکت به‌پرداخت و بدون نیاز به ارائه کارت بانکی انجام می‌شود.\n گفتنی است با توجه به قابلیت‌ها و محدودیت‌های موجود در سیستم‌عامل‌های مختلف تلفن همراه، ارائه این سرویس به دو روش پرداخت از طریق فناوری NFC و پرداخت از طریق QR Code قابل استفاده\n است.\n منبع: روابط عمومی به پرداخت ملت\n",
        "persian_date": "1399-12-19 15:15:00",
        "date": 1615302900000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/213474/«پرداخت-از-طریق-NFC-در-اپلیکیشن-سکه»؛-محصول-برتر-ایرانی-در-پنجمین-جشنواره-ملی-نوآوری-در-سال-١٣٩٩"
    },
    {
        "text": " بورس24 : شرکت به پرداخت ملت یکی از زیر مجموعه های بانک ملت، در سال 99 نسبت به سال گذشته عملکرد مناسبی داشته و رشد 18 درصدی را در درآمدزایی کسب کرده است هرچند که در 9 ماهه منتهی به آذر 99 سود 2151\n ریالی برای هر سهم بانک ملت ساخته است.\n شرکت به پرداخت ملت در یازده ماهه منتهی به بهمن 1399 بالغ بر 24 هزار و 475 میلیارد ریال درآمد از محل های کارمزد تراکنش، پشتیبانی رایانه‌ها، تولید نرم افزار و خدمات شارژ کسب کرده است.\n شرکت به پرداخت ملت در یازده ماهه منتهی به بهمن 1399 بالغ بر هفت هزار و 889 میلیارد ریال درآمد از محل تراکنش های شاپرکی اخذ کرده است.\n این در حالی است که در 12 ماهه سال 1398 مبلغ شش هزار و 853 میلیارد ریال درآمد ازین محل کسب کرده بود.\n خدمات شارژ بالاترین بخش از درآمدهای به پرداخت را تشکیل می دهد که مبلغ 14 هزار و 924 میلیارد ریال در بهمن 1399 بوده است در حالی که در اسفند 98 در مجموعه سال 98 مبلغ 12 هزار و 264 میلیارد ریال درآمد\n داشت.\n در حقیقت تراکنش های به پرداخت چه در حوزه کارمزد و چه در حوزه خدمات شارژ اغلب در شاپرک انجام می شود و شاپرک همه ماهه گزارش کارمزد و شارژ به پردات ملت را که بزرگترین شرکت پرداخت در شاپرک است را اعلام\n می کند.\n در واقع، در گزارش اقتصادی شاپرک برای دی ماه 1399 اعلام شده است که بالاترین رکورد ریالی در شاپرک متعلق به بانک ملت بوده که رقم 141 هزار و 453 میلیارد ریال بود.\n بر همین اساس در میان یازده شرکت پرداختی که شاپرک گزارش های آنها را همه ماهه اعلام می کند به پرداخت 20.66 درصد از مبلغ ریالی شاپرک را به خود اختصاص داده بود . همچنین به لحاظ تعدادی نیز 20.43 درصد از\n کل رقم را به خود اختصاص داده‌بود.\n از طرف دیگر، در عملکرد 9 ماهه شرکت آمده است که این شرکت چهار هزار و 51 میلیاردریال سود عملیاتی ساخته که نسبت به پایان سال 98 حدود 41 درصد رشد داشته است.\n سود خالص شرکت سه هزار و 118 میلیارد ریال بوده که برای هر سهم 2151 ریال سود طی 9 ماهه نخست سال 1399 ساخته است.\n مجموعه فروش و درآمد عملیاتی شرکت در آذر 99 معادل 19 هزار و 851 میلیارد ریال بوده که نسبت به پایان سال 1398 با رشد 34 درصدی مواجه شده است.\n شایان ذکر است که سهامدار اصلی شرکت به پرداخت ملت، با داشتن 86 درصد از سهام به پرداخت، شرکت گروه فن آوران هوشمند بهسازان فردا است زیر مجموعه بانک ملت بوده و در حوزه توسعه، تأمین، تدارک و ارائه خدمات\n جامع در حوزه فناوری اطلاعات به بانک ملت به‌عنوان سهامدار اصلی و سایر مشتریان متقاضی خدمات ارائه می کند.\n منبع: بانکداری ایرانی\n",
        "persian_date": "1399-12-09 08:48:00",
        "date": 1614415680000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/212974/سودآوری-به‌پرداخت-ملت-به-عنوان-یک-زیر-مجموعه-مهم-بانک-ملت"
    },
    {
        "text": " بورس24 : بانک آینده، به منظور ارزش آفرینی و ارج نهادن به فداکاری و ایثارگری کادر درمان و مدافعان سلامت کشور، به زودی تسهیلات ویژه ای را به این عزیزان اعطا می کند.\nبنا به گزارش روابط عمومی بانک آینده، این تسهیلات ویژه با هدف تقدیر زحمات، تلاش ها و ازخود گذشتگی ‌های عزیزان بخش درمان کشور در مبارزه با ویروس کرونا، با شرایط و نرخ ویژه برای این عزیزان در نظر گرفته شده است.\nبدیهی است، این تسهیلات ویژه به مناسبت و میمنت ولادت حضرت علی (علیه‌السلام) و مبعث حضرت رسول اکرم (صلی الله علیه و آله)، به متقاضیان عزیز ارایه می شود که به زودی، درباره نحوه ثبت نام و شرایط بهره مندی از آن، اطلاع رسانی خواهد شد.\n",
        "persian_date": "1399-12-08 13:08:00",
        "date": 1614344880000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/212962/پرداخت-تسهیلات-بانک-آینده-به-۵۰-هزار-نفر-از-مدافعان-سلامت-با-شرایط-ویژه-و-پرداخت-آسان"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-06 16:00:00",
        "date": 1614182400000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/212925/به-پرداخت-ملت-بهمن-ماه-خوبی-داشت"
    },
    {
        "text": " بورس24 : محمدرضا نمازی، مدیرعامل شرکت به‌پرداخت ملت، در دوازدهمین جشنواره کارآفرینان و مدیران اشتغالزای کشور، تندیس و لوح تقدیرکارآفرینی مدیر اشتغالزای کشور را دریافت کرد.\n دوازدهمین جشنواره کارآفرینان و مدیران اشتغالزای کشور، در مرکز همایش‌های بین المللی صداوسیما در بهمن ماه 1399 برگزار شد.\n نمازی با بیان این که کار آفرینی نقش اساسی و محوری در توسعه فناوری و ایجاد توانمندی های کشور داشته و یکی از بهترین پیامدها آن ، اشتغال زایی در جامعه می باشد که این شرکت توانسته است با نیروی جوان و\n متخصص خود ، رشد اقتصادی کشور را شتاب بخشد و آثار اجتماعی مناسبی برای کشور به وجود آورد.\n وی افزود، شرکت به پرداخت ملت به پاس این رویکرد خلاقانه و مدبرانه ، موفق به کسب دریافت لوح سپاس و تندیس دوازدهمین جشنواره تجلیل از کارآفرینان و تکریم از مدیران اشتغالزای کشور \" در این جشنواره\n گردید ، امید است در جهت ارتقای فرهنگ کسب و کارهای نوین همچنان سرآمد و پبشتاز باشیم .\n این شرکت در مهرماه امسال براساس نشریه معتبر نیلسون ریپورت با دو پله صعود نسبت به رده‌بندی سال 2018 ، در جمع 13 شرکت برتر پرداخت الکترونیک جهان قرار گرفت است .\n بر اساس جزییات این رنکینگ جهانی ، شرکت به‌پرداخت ملت در بین شرکت‌های مستقل غیرگروهی ، پنجمین PSP برتر جهان محسوب می‌شود.\n منبع: روابط عمومی شرکت به‌پرداخت ملت\n",
        "persian_date": "1399-11-20 13:21:00",
        "date": 1612790460000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/212053/تجلیل-از-مدیرعامل-شرکت-به‌پرداخت-ملت-در-جشنواره-«کارآفرینان-و-مدیران-اشتغالزای-کشور»"
    },
    {
        "text": "\n بورس24 : مقارن با ایام‌الله دهه مبارکه فجر انقلاب و چهل و دومین سالگرد پیروزی انقلاب اسلامی ، «جشنواره فجر سکه» با شعار «تراکنش بزن، جایزه ببر» و همراه با جوایز 22 میلیون ریالی برای 42 نفر برگزار می‌شود.\nاین جشنواره از روز یکشنبه ۱۲ بهمن‌ماه لغایت چهارشنبه ۲۲ بهمن‌ماه برگزار می‌شود، کسانی که نسبت به انجام تراکنش در اپلیکیشن سکه اقدام کنند، با توجه به میزان امتیازات جمع‌آوری‌شده به‌ازای تعداد تراکنش‌ها در قرعه‌کشی شرکت داده خواهند شد.\nبر این اساس، به هر اندازه تعداد تراکنش‌های انجام‌شده هر شخص در بستر اپلیکشین سکه بیشتر باشد، شانس بیشتری برای قرار گرفتن در میان ۴۲ برنده‌ای خواهد داشت که جایزه ۲۲میلیون ریالی را خواهند برد.\nدر این جشنواره هر کاربر به ازای هر تراکنش و بر حسب نوع آن مانند خرید شارژ و بسته اینترنت 5 امتیاز ، کارت به کارت 1 امتیاز ، انواع خرید 5 امتیاز، پرداخت قبوض5 امتیاز ، پرداخت‌های نیکوکارانه5 امتیاز و... برای قرعه‌کشی دریافت می‌کند .\nهمچنین دعوت از دوستان برای شرکت در جشنواره فجر سکه برای شخص دعوت‌کننده 100 امتیاز به همراه خواهد داشت.\nگفتنی است برنامه موبایلی سکه را می‌توانید از فروشگاه‌های اینترنتی معتبر مانند کافه بازار، سیبچه و... یا از طریق شماره‌گیری کد دستوری #2*741* و همچنین اطلاعات تکمیلی از طریق وب‌سایت رسمی شرکت به‌پرداخت ملت به نشانی www.behpardakht.com دریافت کنید.\nمنبع: روابط عمومی شرکت به‌پرداخت ملت\n",
        "persian_date": "1399-11-12 11:40:00",
        "date": 1612093200000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/211571/جوایز-۲۲-میلیون-ریالی-«جشنواره-فجر-سکه»-برای-۴۲-نفر"
    },
    {
        "text": " بورس24 : شرکت به‌پرداخت ملت و اپراتور آی‌ تی‌ ساز با همکاری سپرده گذاری مرکزی اوراق بهادار ، سامانه حمایتی مشمولین سهام عدالت ویژه آن‌دسته از سهامداران که تحت پوشش نهادهای\n حمایتی مانند کمیته امداد و مددجویان بهزیستی و دریافت‌کنندگان یارانه نقدی ایجاد نمودند.\n در این سامانه که با هدف امکان دسترسی اقشار آسیب پذیر به منافع سهام عدالت خود ایجاد شده ، بیش از نیمی از هزینه های ثبت نام و احراز هویت الکترونیک سجام ، توسط اپراتور ای تی ساز پرداخت و مابقی نیز\n توسط مشمولین محترم پرداخت می گردد .\n همچنین امکان دسترسی به این خدمت از طریق همراه هوشمند در اپلیکیشن سکه و یا مراجعه به سامانه سجام یا سامانه سهام عدالت و استفاده مستقیم از سرویس احراز هویت ویژه مشمولین سهام عدالت آسان‌سازی شد.\n اپراتور آی‌تی‌ساز پیش از این با افزایش ظرفیت دفاتر پیشخوان و رونمایی از سامانه همراه هوشمند ( نخستین سامانه بر پایه فناوری هوش مصنوعی جهت دریافت خدمات از نزدیک‌ترین دفتر پیشخوان دولت\n به‌صورت آنلاین)، گام نخست را برای ارائه این خدمت برداشته بود.\n حال در جدیدترین سرویس ارائه‌شده از سوی این اپراتور، با هماهنگی سپرده‌گذاری مرکزی اوراق بهادار و همکاری شرکت به‌پرداخت ملت، دسترسی اقشار آسیب‌پذیر جامعه به سامانه‌های سجام و\n سامانه سهام عدالت و نقدشوندگی این سهام برای توانمندسازی این اقشار تسهیل شده است.\n بدین ترتیب کافی است این دست از مشمولین محترم ، بدون نیاز به مراجعه حضوری ، از طریق سامانه همراه هوشمند و انتخاب گزینه‌ ویژه مشمولین سهام عدالت در این اپلیکیشن یا از طریق سایت سجام یا سهام\n عدالت نسبت به فراهم‌آوردن دریافت سود سهام عدالت ، دریافت وام ، خرید، فروش، توثیق، واگذاری و نقل و انتقالات سهام خود به‌صورت آنلاین اقدام نمایند .\n منبع: روابط عمومی به‌پرداخت ملت\n",
        "persian_date": "1399-11-08 10:30:00",
        "date": 1611743400000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/211420/سامانه-حمایتی-ثبت-نام-و-احراز-هویت-سجام-ویژه-اقشار-آسیب-پذیر-دارای-سهام-عدالت"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-07 12:57:00",
        "date": 1611665820000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/211367/رشد-٣۴-درصدی-درآمد-به-پرداخت-ملت-تا-پایان-دی"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-30 18:16:00",
        "date": 1611080160000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/210907/به-پرداخت-ملت-در-٩ماهه-گل-کاشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-22 16:14:00",
        "date": 1610381640000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/210445/پاسخ-به-پرداخت-ملت-به-سوالات-کنفرانس-خبری"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-14 12:56:00",
        "date": 1609678560000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/209990/پایان-کار-افزایش-سرمایه-در--به-پرداخت-ملت"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-07 15:42:00",
        "date": 1609083720000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/209640/آذر-ماه-پر-درآمد-برای-به-پرداخت-ملت"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-24 17:51:00",
        "date": 1607968260000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/208976/درآمد-١٧٧١-میلیارد-تومانی-در-به-پرداخت"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-18 18:04:00",
        "date": 1607450640000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/208688/رشد-سود-نیمه-نخست-به-پرداخت-به-دست-حسابرس"
    },
    {
        "text": " بورس24 : مجمع عمومی فوق‌العاده شرکت به‌پرداخت ملت با حضور 86 درصد سهامداران این شرکت تشکیل شد.\n در این مجمع افزایش سرمایه این شرکت از محل سود انباشته به تصویب رسید.\n داریوش روحی، معاون مالی و پشتیبانی هلدینگ «فناوران هوشمند بهسازان فردا» که ریاست این مجمع را برعهده داشت، در این خصوص گفت: «افزایش سرمایه شرکت به‌پرداخت ملت از 1450میلیارد\n ریال به 3000هزار میلیارد ریال، مقسّم به 3میلیارد سهم عادی یک‌هزار ریالی؛ از محل 3570میلیارد ریال سود انباشته انجام خواهد شد.»\n در ادامه، محمدرضا نمازی، مدیرعامل شرکت به‌پرداخت ملت نیز با اعلام رشد 56 درصدی EPS شرکت در شش‌ماهه امسال نسبت به مدت مشابه سال قبل، اظهار داشت: « EPS شرکت در 6 ماهه نخست امسال بالغ\n بر 1330 ریال بوده است و پیش‌بینی می‌شود این رقم تا پایان سال جاری به 2690 ریال برسد.»\n وی با بیان این‌که توانسته‌ایم در شش‌ماهه نخست امسال، اهداف درآمد بودجه سال جاری را به‌طور کامل محقق کنیم، افزود: «درآمد شش‌ماهه امسال به 1317میلیارد تومان رسیده است\n که نسبت به درآمد 977میلیارد تومانی مدت مشابه سال گذشته، رشد 35 درصدی را نشان می‌دهد.»\n نمازی ادامه داد: «سود شش‌ماهه سال جاری نیز به 193میلیارد تومان رسیده است که نسبت به سود 124میلیارد تومانی سال قبل، 56 درصد افزایش داشته است.»\n در این مجمع عمومی فوق‌العاده، حمید عباسیان، معاون مالی شرکت به‌پرداخت به‌عنوان دبیر مجمع و امیر خدابنده و علیرضا کرمی، نمایندگان شرکت‌ ساختمانی بانک ملت و شرکت چاپ بانک ملت\n به‌عنوان ناظر حضور داشتند و محمودی، نماینده بورس نیز به‌صورت برخط بر روند برگزاری مجمع نظارت داشت.\n گفتنی است مجمع عمومی عادی سالیانه منتهی به اسفندماه سال 1399 شرکت به‌پرداخت‌ ملت نیز طبق روال هرساله در اردیبهشت‌ماه سال آینده برگزار خواهد شد.\n منبع: روابط عمومی شرکت به‌پرداخت ملت\n",
        "persian_date": "1399-09-18 12:24:00",
        "date": 1607430240000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/208659/تصویب-افزایش-سرمایه-١۵۵٠-میلیارد-ریالی-در-مجمع-شرکت-به‌پرداخت-ملت"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-17 16:56:00",
        "date": 1607360160000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/208620/به-پرداخت-رای-مثبت-مجمع-را-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-10 09:59:00",
        "date": 1606730340000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/208245/به-پرداخت-ملت-با-بانک-شهر-قرارداد-بست"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-05 10:14:00",
        "date": 1606299240000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/207981/رشد-خوب-درآمدها-در-به-پرداخت-ملت"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-04 14:41:00",
        "date": 1606228860000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/207925/به-پرداخت-ملت-به-مجمع-می-رود"
    },
    {
        "text": " بورس24 : امکان دسترسی به سامانه «پیشخوان هوشمند» از روز دوشنبه سوم آذرماه برای دریافت آنلاین خدمات دفاتر پیشخوان دولت و دفاتر ict روستایی از طریق «اپلیکیشن سکه به‌پرداخت\n ملت» در جهت سلامتی هموطنان عزیز فراهم خواهد شد.\n بر اساس این سرویس که برای نخستین‌بار در کشور و با توجه به ابلاغیه ستاد مبارزه با کرونا و بیانیه ریاست محترم جمهور با همکاری اپراتور آی تی ساز راه‌اندازی شده است، هموطنان عزیز\n می‌توانند با ورود به قسمت پیشخوان هوشمند در اپلیکیشن سکه شرکت \"به پرداخت ملت \"و انتخاب نزدیک‌ترین دفتر پیشخوان به محل زندگی و یا محل کار خود، کلیه درخواست‌های مربوط به\n خدمات این دفاتر اعم از استعلام و پرداخت عوارض خودرو، تاییدیه تحصیلی ،خدمات پذیرفته‌شدگان تحصیلات تکمیلی ،ثبت نام و احراز هویت سجام ، سهام عدالت، انواع اعتبارسنجی ، آی تی بیمه و آی تی بورس ، آی\n تی سیم ، سرویس‌های اپراتورهای ارتباطی ، آی تی ثبت و خدمات قوه قضاییه هوشمند و ... را به‌صورت آنلاین و شبانه‌روزی دریافت کنند و نتیجه آن از طریق پیامک به آن‌ها اعلام شده یا بنا\n بر ضرورت به آدرس پستی آن‌ها ارسال شود.\n همچنین به جهت دسترسی هموطنان به خدمات ، امکان احراز هویت افراد نیز در این سامانه بصورت غیر حضوری و آنلاین توسط شبکه دفاتر پیشخوان صورت خواهد پذیرفت .\n لازم به ذکر است ، در این مدت خدمات جدید در سامانه ( پیشخوان هوشمند ) در اپلیکیشن سکه به پرداخت ملت به هموطنان اطلاع رسانی خواهد شد.\n یادآور می‌شود برنامه موبایلی سکه را می توانید از فروشگاه‌های اینترنتی معتبر مانند بازار، سیبچه و... یا از طریق شماره‌گیری کد دستوری (#2*741*) و همچنین از طریق وب‌سایت رسمی شرکت\n به‌پرداخت ملت به آدرس www.behpardakht.com دریافت نمائید.\n منبع: روابط عمومی به‌پرداخت ملت\n",
        "persian_date": "1399-09-03 10:22:00",
        "date": 1606126920000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/207815/برای‌اولین-بار-در-کشور؛-دریافت-خدمات-غیر-حضوری-پیشخوان-دولت-با-«اپلیکیشن-سکه»"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-27 12:04:00",
        "date": 1605614640000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/207470/به-پرداخت-ملت-در-تدارک-برگزاری-مجمع"
    },
    {
        "text": " بورس24 : اپلیکیشن سکه شرکت \" به پرداخت ملت \" ، امکان خرید آنلاین بلیت مترو را به منوی خدماتی خود افزود.\n این شرکت برای اولین بار در کشور جهت آسان‌سازی وتسریع فرایند تهیه و پرداخت هزینه بلیت مترو و همچنین درجهت سلامت شهروندان عزیز و توسعه فرهنگ پرداخت الکترونیک ، امکان خرید آنلاین بلیت مترو این\n وسیله نقلیه همگانی در اپلیکیشن سکه \" به پرداخت ملت \" فراهم کرده است .\n علاوه بر این، با استفاده از بلیت‌های الکترونیکی، دیگر نیازی به دست‌به‌دست شدن بلیت کاغذی نخواهد بود و این موضوع علاوه بر کاهش احتمال انتقال ویروس کووید-19، صرفه‌جویی عظیمی در\n میزان مصرف کاغذ و قطع درختان برای تولید آن و در نهایت حفظت از محیط زیست ایجاد خواهد کرد.\n برای استفاده از تازه‌ترین خدمت اپلیکیشن موبایلی سکه یعنی سرویس خرید بلیت مترو، کافی است از صفحه اصلی اپلیکیشن سکه، گزینه «خرید بلیت مترو» را انتخاب کرده و نوع سفر خود را مشخص و سپس\n بهای آن را بپردازید و.پس از تایید پرداخت، بارکد بلیت که همان بلیت مترو می باشد قابل مشاهده است ، حالا می توانید تصویر QR را مقابل اسکنر گیت مترو بگیرید و سفر خود را آغاز کنید .\n سرویس خرید بلیت مترو شامل چهارگزینه بلیت تک‌سفره تهران ، بلیت تک‌سفره کرج ، بلیت تک‌سفره فرودگاه امام خمینی تهران است.\n بنا بر این گزارش، «سکه» درحال‌حاضر جزو معدود اپلیکیشن‌هایی است که فهرستی از کامل‌ترین خدمات پرداخت آنلاین اعم از پرداخت انواع قبوض، کارت به کارت از مبدأ تمامی\n بانک‌ها و مؤسسات مالی و اعتباری عضو شبکه شتاب به مقصد تمامی آن‌ها، سرویس نماپرداخت، خرید شارژ سیم‌کارت تلفن همراه و بسته اینترنت، رتبه‌بندی اعتباری، پرداخت اقساط، خرید بلیت\n انواع سفر ریلی و هوایی داخلی‌وخارجی، رزرو هتل‌های داخلی و بین‌المللی، انواع خدمات خودرو اعم از جریمه، عوارض آزادراه‌ها، طرح ترافیک و عوارض سالانه، ورود به بورس اوراق و خرید\n سهام، استفاده از سوپرمارکت اینترنتی، درخواست پذیرندگی، سرویس‌های سرگرمی و تلویزیونی، خدمات بیمه‌ای، کارت به کارت شاپرکی، نیکوکاری و... را همزمان ارائه می‌دهد.\n یادآور می‌شود برنامه موبایلی سکه را می توانید از فروشگاه‌های اینترنتی معتبر مانند بازار، سیبچه و... یا از طریق شماره‌گیری کد دستوری (#2*741*) و همچنین از طریق وب‌سایت رسمی شرکت\n به‌پرداخت ملت به آدرس behpardakht.com دریافت نمائید.\n منبع: روابط عمومی به پرداخت ملت\n",
        "persian_date": "1399-08-21 11:09:00",
        "date": 1605092940000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/207185/برای-اولین-بار؛-خرید-آسان-و-آنلاین-بلیت-مترو-با-«اپلیکیشن-سکه»"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-10 17:06:00",
        "date": 1604163960000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/206746/درآمد-به-پرداخت-از-١۵٠٠-میلیارد-تومان-گذشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-30 18:11:00",
        "date": 1603303860000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/206279/تحقق-سود-١٠٣۶-تومانی-در-به-پرداخت-ملت"
    },
    {
        "text": " بورس24 : طرح جدید \" شانس سکه \" در اپلیکیشن سکه و زمان‌بندی اجرای آن از آبان ماه از سوی شرکت به‌پرداخت ملت اعلام شد.\n این طرح شامل تبدیل نام امتیاز به «شانس سکه» و جزئیات تغییر امتیازات هر تراکنش از طریق این اپلیکیشن از آبان ماه قابل انجام است.\n بر اساس این طرح با استفاده از سرویس های اپلیکیشن سکه، شانس های متنوعی به شرح جدول زیر ارایه می گردد:\n",
        "persian_date": "1399-07-23 11:09:00",
        "date": 1602673740000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/205887/تبدیل-امتیازات-به-\"شانس-سکه-\"-در-جدیدترین-طرح-امتیازدهی-اپلیکیشن-سکه"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-22 08:20:00",
        "date": 1602577200000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/205815/افزایش-سرمایه-١٠٧-درصدی-به-پرداخت-مجوز-گرفت"
    },
    {
        "text": " بورس24 : سود تعیین شده برای صاحبان سهام حقیقی و حقوقی شرکت به پرداخت ملت با نماد \" پرداخت \" در اول آبان ماه پرداخت می شود.\n محمدرضا نمازی؛ مدیرعامل این شرکت با اعلام این خبر اظهار داشت: «سود مصوب مجمع عمومی عادی سالیانه که با حضور ۹۳ درصد از سهامداران برگزار شد، 1453 ریال به ازای هر سهم است که از روز اول آبان ماه\n برای کلیه سهامداران حقیقی و حقوقی قابل پرداخت می باشد .\n وی افزود: «طی سال مالی منتهی به اسفندماه سال 1398، بیش از 2080 میلیارد تومان درآمد، بیش از 433 میلیارد تومان سود ناخالص و بیش از 300 میلیارد تومان سود خالص برای شرکت به‌پرداخت حاصل شد که\n این شرکت نیز بر همین اساس به ازای هر سهم ۱۴۵۳ ریال سود بین صاحبان سهام خود تقسیم کرد .\n نمازی با بیان این‌که به‌پرداخت توانایی رشد، پیشرفت و توسعه بیشتر را دارد، ادامه داد: «رشد و افزایش سهم به‌پرداخت در تراکنش‌های خرد کشور که با وجود افت شدید تراکنش‌ها\n به‌واسطه محدودیت‌های ناشی از شیوع کرونا حاصل شد، می‌تواند به تمامی بازارهایی که به‌پرداخت در آن‌ها حضور دارد تسری یابد و این هدف با بهینه‌سازی ترکیب مشتریان و\n پذیرندگان به‌پرداخت دور از دسترس نخواهد بود.»\n منبع: روابط عمومی شرکت به پرداخت ملت\n",
        "persian_date": "1399-07-20 12:25:00",
        "date": 1602419100000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/205710/سود-سهامداران-حقیقی-و-حقوقی-«پرداخت»-اول-آبان-ماه-پرداخت-می‌شود"
    },
    {
        "text": " بورس24 : شرکت «به‌پرداخت ملت» با دو پله صعود نسبت به رده‌بندی سال 2018 در جمع 13 شرکت برتر پرداخت الکترونیک جهان قرار گرفت.\n بر اساس تازه‌ترین گزارش نشریه بین‌المللی نیلسون‌ ریپورت درخصوص عملکرد شرکت‌های برتر پرداخت الکترونیک (PSP) جهان در سال 2019 ، این شرکت ایرانی با دو پله صعود افتخارآمیز ، رتبه\n سیزدهم دنیا را به خود اختصاص داده است .\n این رتبه‌بندی که در شماره 1183 نشریه نیلسون‌ریپورت مورخ سپتامبر 2020 منتشر شده است، نشان‌دهنده تغییرات مثبت و تحول کمی و کیفی در ارائه محصولات و خدمات شرکت\" به‌پرداخت ملت\n \" است که از نظر تعداد تراکنش، برترین شرکت منطقه (خاورمیانه و شمال آفریقا) محسوب می‌شود.\n بر اساس جزئیات این رنکینگ جهانی، «به‌پرداخت ملت» در بین شرکت‌های مستقل غیرگروهی پنجمین PSP برتر جهان محسوب می‌شود.\n گفتنی است نیلسون‌ریپورت ، نشریه‌ای با بیش از 48 سال سابقه انتشار است که به‌صورت تخصصی به موضوع سیستم‌های پرداخت در دنیا می‌پردارد.\n انتخاب و رتبه‌بندی ۱۵۰ شرکت برتر ارایه ‌‌دهنده خدمات پرداخت الکترونیکی جهان توسط این نشریه، بر اساس مجموع تراکنش‌های انجام‌شده در سال 2019 بوده است .\n منبع: به پرداخت ملت\n",
        "persian_date": "1399-07-19 08:53:00",
        "date": 1602319980000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/205620/«به‌پرداخت-ملت»-با-دو-پله-صعود-در-جمع-١٣-«PSP»-برتر-جهان-قرار-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-14 10:02:00",
        "date": 1601892120000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/205442/توضیحات-تکمیلی-به-پرداخت-در-خصوص-قرارداد-با-بانک-ملت"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-13 15:00:00",
        "date": 1601823600000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/205411/به-پرداخت-ملت-قراردادی-مهم-منعقد-کرد"
    },
    {
        "text": " بورس24 : شرکت \" به‌پرداخت ملت\" با انعقاد قراردادی با بانک شهر، پایانه‌های فروشگاهی این بانک را به سوییچ پرداخت خود متصل کرد.\n این شرکت به‌عنوان برترین شرکت پرداخت الکترونیک ایران و خاورمیانه و پانزدهمین در جهان، با برخورداری از چهار دیتاسنتر بزرگ در کشور و تجربه ارزنده ارائه انواع خدمات پرداخت الکترونیک، ضمن اتصال\n دستگاه‌های کارتخوان بانک شهر به سوییچ پرداخت خود، این شبکه پایانه‌ای را تحت پشتیبانی 1700 نیروی پشتیبان در سراسر کشور قرار خواهد داد.\n در پیکربندی سوییچ پرداخت شرکت \" به‌پرداخت ملت\" که با توانمندی بالا و به‌صورت همزمان یک سوییچ پذیرنده، واسط و تاییدکننده است، قابلیت‌هایی همچون انعطاف ساختاری، مانیتورینگ و\n پردازش بهینه انواع تراکنش‌ها در حجم بالا، مدیریت انواع کارت‌های صادرشده و استفاده از موتور قوی و دقیق حسابداری به‌عنوان محور اصلی عملیات مالی و بانکی لحاظ شده است.\n همچنین در صورت نیاز به افزودن هرگونه امکان جدید به گزینه‌های خدماتی دستگاه‌های POS بانک شهر، شرکت \" به‌پرداخت ملت\" با بهره‌گیری از توانمندی‌های گسترده نیروهای\n متخصص و فنی خود ، آماده ارائه خدمات مورد نیاز در این زمینه خواهد بود.\n بنا بر این گزارش، شرکت \" به‌پرداخت ملت\" با اتخاذ استراتژی کاهش بهای تمام‌شده و افزایش سطح کیفی خدمات، در ۵ ماه نخست سال جاری با سهمی معادل 50.75 درصد در مبلغ تراکنش‌ها و\n 46.39 درصد از بازار در تعداد تراکنش‌ها بین ۱۲ شرکت متصل به سوییچ شاپرک، پرچمدار بلامنازع بازار پرداخت الکترونیک کارتی بوده است که این جایگاه، مهم‌ترین مزیت اتصال پایانه‌های فروشگاهی\n بانک شهر به سوییچ پرداخت این شرکت خواهد بود.\n از دیگر زمینه‌های همکاری در این قرارداد؛ نصب و راه‌اندازی، آموزش، جابه‌جایی و پشتیبانی سخت‌افزاری و نرم‌افزاری و پاسخگویی به بهره‌برداران پایانه‌های فروشگاهی در\n سراسر کشور است.\n گفتنی است؛ بانک شهر نیز بنا بر آمار منتشرشده از سوی شرکت شاپرک در مرداد ماه امسال، به لحاظ سهم پذیرنده از کل «تعداد» تراکنش‌های ابزار پذیرش کارت‌خوان فروشگاهی سهم 0.84 درصدی و\n از لحاظ سهم پذیرنده ازکل «مبلغ» تراکنش‌های ابزار پذیرش کارت‌خوان فروشگاهی دارای سهم 0.82 درصدی در میان بانک‌ها و موسسات مالی و اعتباری کشور بوده است.\n این بانک با فعالیت‌های متنوع مالی، پولی و سرمایه‌گذاری در بخش‌های مختلف در صنعت بانکداری ایران کوشیده است در بازار پولی کشور حضوری فعال داشته باشد و خدماتی متمایز ارائه دهد؛ داشتن\n خدمات متنوع، متمایز و نوآور از ویژگی‌های بانک شهر است که با ارائه مدل‌های کسب‌وکار خاص این بانک، طیف گسترده‌ای از مشتریان حقیقی و حقوقی را به‌ویژه در حوزه خدمات شهری و\n شهروندی تحت پوشش قرار داده و با پیاده‌سازی سیستم‌های مشتری‌مداری، از چابکی و انعطاف‌پذیری لازم در ارائه انواع خدمات بانکی ازجمله بانکداری الکترونیک برخوردار است.\n منبع: به پرداخت ملت\n",
        "persian_date": "1399-07-13 12:24:00",
        "date": 1601814240000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/205402/اتصال-پایانه‌های-فروشگاهی-بانک-شهر-به-سوییچ-پرداخت-«به‌پرداخت-ملت»"
    },
    {
        "text": " بورس24 : به پرداخت ملت در ۵ ماه نخست سال با سهمی معادل ۷۵/ ۵۰ درصد در مبلغ تراکنش، پرچمدار بازار پرداخت الکترونیک شد. با شیوع کرونا، کسب و کار تجارت الکترونیکی‌ها تقریبا سکه شده است؛ بررسی‌های پنج گزارش شاپرک (شبکه الکترونیک پرداخت کارت) از فروردین تا پایان مرداد، نشان می‌دهد شرکت «به‌پرداخت ملت» در بازار پرداخت الکترونیک کارتی؛ بین ۱۲ بازیکن اصلی این صنعت همواره پیشتاز بوده است. در پنج ماه ابتدایی سال سهم این شرکت در دو شاخص تعداد تراکنش و مبلغ تراکنش در مقایسه با سایرین بیشتر بوده و تا جایی که به‌پرداختی‌ها در تمام این مدت، جایگاه نخست جدول شاپرکی را ترک نکرده‌اند. سهم به پرداخت ملت نسبت به پنج شرکت اول جدول شاپرکی در ۵ ماهه ابتدای سال، برابر ۳۹/ ۴۶درصد از بازار در تعداد تراکنش‌ها و در مبلغ آنها نیز برابر ۷۵/ ۵۰ درصد از بازار در همین مقیاس بوده است. طبق بررسی‌های «دنیای‌اقتصاد»، سهم عملکرد این شرکت به تنهایی نسبت به مجموع سهم هفت شرکت پایانی جدول شاپرکی در طول ۵ ماه در شاخص مبلغ تراکنش، معادل ۸۵/ ۱۲۱درصد محاسبه شده است. این میزان برای هفت شرکت دیگر مجموعا برابر ۱۴/ ۱۲۶درصد است. این تفاوت ۲۹/ ۴درصدی بین یک شرکت در مقابل هفت شرکت به تنهایی نشان از آن دارد که مدیریت گروه پرداخت الکترونیکی‌ها در دستان به پرداخت ملت است.\nتاثیر کرونا برای به‌پرداخت ملت\nتاثیر شیوع کرونا بر معاملات الکترونیک و رشد بی‌سابقه آن در دو ماه نخست سال‌جاری برای این شرکت کاملا مشهود است. این شرکت ارائه دهنده خدمات پرداخت الکترونیک در شاخص مبلغ تراکنش، دو ماه طلایی را با بیش از ۵۱ درصد رشد برای خود رقم زده است. هرچند رشد این شرکت در دو ماه ابتدایی تابستان گذشته نسبت به خودش در اولین ماه فصل بهار و دومین ماه همان فصل، کاهشی ۱۲/ ۱درصدی و ۲۹/ ۳ درصدی را تجربه کرد، اما با این وجود همچنان جایگاه خود را در گزارش‌های شاپرکی حفظ کرد. این شرکت پیش از این اعلام کرده بود که در سه‌ماهه نخست سال ۱۳۹۹ حدود ۶ هزار و ۱۴۰ میلیارد ریال درآمد داشته است. براساس داده‌های شاپرک، «به‌پرداخت ملت» با در اختیار داشتن ۴۳/ ۲۲ درصد از تعداد تراکنش‌های بازار در فروردین ۹۹، بیشترین سهم از بازار را کسب کرده و در مرداد با سهمی معادل ۱۳/ ۲۲ درصد در همین شاخص، کمترین میزان را نسبت به خودش داشته است.به طور کلی به نظر می‌آید این شرکت توانسته به‌رغم رقابت سنگین بین شرکت‌های پرداخت الکترونیک، علاوه بر رشد درآمدها، هزینه‌های خود را تا حد زیادی کنترل کند.\nمنبع: دنیای اقتصاد\n",
        "persian_date": "1399-07-08 12:10:00",
        "date": 1601381400000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/205214/پیشتازی-به-پرداخت-ملت-بین-١٢-شرکت"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-05 17:11:00",
        "date": 1601140260000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/205035/درآمد-١٣١٧-میلیارد-تومانی-به-پرداخت-در-نیمه-نخست"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-29 18:46:00",
        "date": 1600541160000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/204712/ادامه-روند-صعودی-درآمد-به-پرداخت-ملت"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-04 13:04:00",
        "date": 1598360640000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/203554/به-پرداخت-درآمد-١٠٠٠-میلیارد-تومانی-را-رد-کرد"
    },
    {
        "text": " بورس24 : امکان «اعتبارسنجی» از طریق اپلیکیشن سکه «به‌پرداخت ملت» برای فروشندگان کالا جهت فروش قسطی با امنیت و سهولت فراهم شد.\nخدمت اعتبارسنجی در اپلیکیشن سکه برای صاحبان کسب و کار و مشتریان محترم فعال شد، به صاحبان کسب‌وکار و فروشندگان کالا و خدمات که از اپلکیشین سکه به پرداخت ملت استفاده می نمایند ، کمک می‌کند تا اعتبار مشتریان خود را با توجه به اطلاعات دریافتی از آن‌ها و تائید مشتری بسنجند.\nاین خدمت با ارائه امتیاز و رتبه اعتباری، سوابق چک‌های برگشتی، بدهی‌های گمرکی و مالیاتی، وضعیت تسهیلات دریافتی از بانک‌ها، مؤسسات مالی، شرکت‌های لیزینگ و صندوق‌های عضو سامانه اعتبارسنجی، استعلام سوءپیشینه، قراردادهای در جریان و خاتمه‌یافته، وجه‌الضمان بانکی و... برای اشخاص حقیقی و حقوقی به‌صورت آنلاین، امکان شناخت وضعیت و توان مالی مشتری را به‌منظور پرداخت اقساط، دریافت خدمات بیشتر و... فراهم می‌کند.\nازجمله مزایای این خدمت، همگام بودن گزارش‌های ارائه‌شده با اطلاعات شبکه بانکی کشور، استفاده آسان عموم مردم و دسترسی سریع به گزارش‌های اعتباری در تمام ساعات شبانه‌روز است که در بخش‌های مختلفی همچون بهداشت و درمان، بیمه، تولیدکنندگان لوازم خانگی، خودرو، بانکداری، آموزش، گردشگری، فروشگاه‌ها و... کاربرد دارد.\nشما می توانید اپلیکیشن سکه را از مارکتهای معتبر و یا شماره گیری # 2 * 741 * ) دریافت و نصب نمائید.\nمنبع: روابط عمومی به پرداخت ملت\n",
        "persian_date": "1399-05-28 12:05:00",
        "date": 1597752300000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/203203/امکان-«اعتبارسنجی»-مشتریان-از-طریق-اپلیکیشن-سکه-به-پرداخت-ملت"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-23 17:52:00",
        "date": 1597341120000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/202980/نگاهی-به-درآمد-به-پرداخت-ملت-در-۴-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-21 12:53:00",
        "date": 1597150380000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/202900/اصلاحیه-به-پرداخت-ملت-در-خصوص-افزایش-سرمایه"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-21 11:33:00",
        "date": 1597145580000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/202892/تصویب-افزایش-سرمایه-١٠٧-درصدی-در-به-پرداخت-ملت"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-20 12:28:00",
        "date": 1597062480000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/202831/به-پرداخت-ملت-از-انباشته-افزایش-سرمایه-می-دهد"
    },
    {
        "text": " بورس24 : محمد رضوانی‌ فر با اشاره به مشارکت گسترده اشخاص حقیقی در بازار سرمایه و افزایش قابل توجه تعداد سهام‌ داران، طی نامه‌ ای به هلدینگ‌ های تابعه ابلاغ کرد که پرداخت سود تقسیمی مجامع شرکت‌های تابعه از طریق سامانه سجام انجام شود.\nبه گزارش شستا_رسانه:\nمدیر عامل شستا در این دستورالعمل با اشاره به مزایای پرداخت سود از طریق این سامانه، تصریح کرد:\nوجود پایگاه داده کامل‌ تر اشخاص در سامانه سجام، واریزآنی وجه به حساب اشخاص بدون نیاز به مراجعه به بانک، مرتفع شدن بندهای مربوط به رعایت مقررات سازمان بورس و اوراق بهادار در خصوص پرداخت سود به سهام‌ داران در صورت‌ های مالی شرکت‌ ها و کاهش بار فعالیت بخش امور مالی و سهام‌ داری شرکت‌ های تابعه، از مزایای پرداخت سود از طریق سامانه سجام است.\n",
        "persian_date": "1399-05-11 19:52:00",
        "date": 1596311520000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/202469/مدیر-عامل-شستا:-سود-تقسیمی-مجامع-شرکت‌-های-تابعه-از-طریق-سجام-پرداخت-شود-"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-07 11:40:00",
        "date": 1595936400000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/202248/عملکرد-به-پرداخت-در-۴-ماهه-خوب-بود"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-30 19:49:00",
        "date": 1595274540000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/201721/به-پرداخت-ملت-٣ماهه-خوبی-داشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-07 17:20:00",
        "date": 1593278400000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/200285/به-پرداخت-ملت-مجوز-افزایش-سرمایه-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-07 12:05:00",
        "date": 1593259500000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/200234/عملکرد-عالی-و-رشد-چشمگیر-درآمد-به-پرداخت-در-٣-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-10 16:25:00",
        "date": 1590855900000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/198528/به-پرداخت-ملت-از-عملکرد-٢-ماهه-خود-گزارش-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-21 15:09:00",
        "date": 1589123340000,
        "key": "پرداخت",
        "url": "https://www.bourse24.ir/news/197336/مجمع-به-پرداخت-تحت-چه-شرایطی-برگزار-می-شود؟"
    }
]