[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی پردیس بیان داشت با توجه به پایین بودن مبنای نرخ فروش در مصوبه مزبور نسبت به نرخ فروش طبق رویه فعلی درآمد مذکور در حسابها قبلا در نظر گرفته شده است و این مصوبه می تواند تنها بخشی از وضعیت وصول مطالبات بابت فروشهای تکلیفی اوره را در این دوره بهبود ببخشد.\n\n\n\n",
        "persian_date": "1403-05-06 10:21:00",
        "date": 1722075660000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/296502/«شپدیس»-از-ابلاغ-نرخهای-فروش-تکلیفی-اوره-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، پترو شیمی پردیس در 10 ماهه منتهی به تیر 1403 از فروش محصولات و خدمات خود  33257 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 10 ماهه در مقایسه با سال قبل حدود 19 درصد افزایش داشته است و در تیر ماه نیز با  حدود 19 درصد افزایش به 3485 میلیارد تومان رسید.\nگفتنی است بیشترین درآمد این شرکت از فروش داخلی در تیر ماه مربوط به اوره صنعتی به مبلغ 44 میلیارد تومان بوده است.\nفروش داخلی این شرکت در تیر ماه با سرمایه 600 میلیارد تومانی معادل 76 میلیارد تومان بود. همچنین فروش صادراتی این شرکت در تیر ماه به 3410 میلیارد تومان رسید.\n",
        "persian_date": "1403-05-02 13:31:00",
        "date": 1721741460000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/296060/رشد-فروش-10-ماهه-در-\"شپدیس\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی پردیس بیان داشت با پیگیری های انجمن صنفی کارفرمایی صنعت پتروشیمی، هیأت عمومی دیوان عدالت اداری رأی به ابطال مصوبه فوق داده که حکم مذکور در تاریخ1403.05.01 به این شرکت واصل گردیده و آثار مالی متعاقبا اعلام می گردد.\n\n",
        "persian_date": "1403-05-02 09:39:00",
        "date": 1721727540000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/296020/تایید-ابطال-مصوبه-نرخ-خوراک-و-سوخت-این-بار-در-«شپدیس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، پترو شیمی پردیس در 3 ماهه منتهی به خرداد 1403 سود خالصی معادل  14222 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش 10 درصدی سود در 3 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nپترو شیمی پردیس به ازای هر سهم نیز سود 23703 ریالی ساخت. سود ناخالص نیز با افزایش  0 درصدی همراه شد و به 14922میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه حدود  600 میلیارد تومانی  19 درصد افزایش داشت و به 29772 میلیارد تومان رسید.\n",
        "persian_date": "1403-04-20 19:48:00",
        "date": 1720640880000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/294986/سهامداران-\"شپدیس\"-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی پردیس در  3 ماهه منتهی به خرداد 1403 از فروش محصولات و خدمات خود 29772 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 3 ماهه در مقایسه با سال قبل حدود 19 درصد افزایش داشته است و در خرداد ماه نیز با  حدود 88 درصد افزایش به 3836 میلیارد تومان رسید.\nگفتنی است بیشترین درآمد این شرکت از فروش داخلی در خرداد ماه مربوط به اوره کشاورزی به مبلغ 182 میلیارد تومان بوده است.\n",
        "persian_date": "1403-04-04 18:02:00",
        "date": 1719252120000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/293913/ورود-خوب-\"شپدیس\"-به-تابستان-1403"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی پردیس بیان داشت با توجه به اقدامات حقوقی صورت گرفته توسط شرکت پتروشیمی زاگرس در مراجع قانونی برای توقف اجرای مصوبات 382 و 621 شورای رقابت با توجه به دادنامه مورخ 1403.03.01 هیئت تخصصی صنایع و بازرگانی دیوان عدالت اداری مبنی بر دستور موقت بر توقف اجرای مصوبه 621 ، نرخ های اعلام شده برای سال 1401 قابل پذیرش این شرکت نبوده و این شرکت کماکان پیگیریهای حقوقی و قانونی لازم را به عمل خواهد آورد و نتایج آن را به اطلاع سهامداران محترم خواهد رساند.\n\n",
        "persian_date": "1403-03-08 17:29:00",
        "date": 1716917340000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/292574/«شپدیس»-در-خصوص-رای-دیوان-عدالت-اداری-شفاف-سازی-نمود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پترو شیمی پردیس  اظهار داشت  این شرکت بابت افزایش نرخ 27% قیمت سرویسهای جانبی سال 1401 مصوبه 621 شورای رقابت نسبت به سال 1400 اعتراض دارد و از طریق مراجع ذی صلاح و شرکتهای بالادستی خود در حال پیگیری می باشد که به محض تحقق، نتایج را به اطلاع سهامداران محترم خود می رساند. لازم به ذکر است آثار مالی این تغییرات متعاقبا اعلام خواهد گردید.\n\n",
        "persian_date": "1403-03-06 16:44:00",
        "date": 1716741840000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/292187/اعتراض-«شپدیس»-به-نرخ-سرویس-های-جانبی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی پردیس در 8 ماهه منتهی به اردیبهشت 1403 حدود 26 هزار میلیارد تومان درآمد کسب نمود که 3.6 هزار میلیارد تومان آن در اردیبهشت محقق شده است. شرکت در 8 ماهه سال مالی قبل 23 هزار میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 13% رشد داشته است. همچنین درآمد اردیبهشت ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 11 درصدی است.\n\n",
        "persian_date": "1403-03-06 15:19:00",
        "date": 1716736740000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/292174/«شپدیس»-از-فروش-8-ماهه-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی پردیس در 7 ماهه منتهی به فروردین 1403 از فروش محصولات و خدمات خود 22524 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 7 ماهه در مقایسه با سال قبل حدود 14 درصد افزایش داشته است و در فروردین ماه نیز با  27 درصد افزایش به 3344 میلیارد تومان رسید.\n",
        "persian_date": "1403-02-04 17:04:00",
        "date": 1713891840000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/289989/\"شپدیس\"-از-فروش-7-ماهه-خود-رو-نمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی پردیس در 6  ماهه منتهی به اسفند سود خالصی معادل 8978 میلیارد تومان محقق نمود. درآمد عملیاتی شپدیش تا پایان اسفند ماه به بیش از 19 همت رسید که در مقایسه با 6 ماهه سال 1401 افزایش 12 درصدی داشت. سود ناخالص شرکت نیز 9626 میلیارد تومان گزارش شد.\nبر طبق گزارش مالی ارائه شده، هزینه مالی در نیمه اول با کاهش 33 درصدی نسبت به دوره مشابه قبل همراه شد و به 64 میلیارد تومان کاهش یافت.\n\n",
        "persian_date": "1403-01-29 20:27:00",
        "date": 1713385620000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/289406/«شپدیس»-6-ماهه-را-این-گونه-سپری-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، تعداد 60,576,410 سهم معادل یک درصد از سهام پتروشیمی پردیس (سهام مسدود شده متعلق به شرکت بازرگانی پتروشیمی ) به صورت یکجا و نقد روز چهارشنبه مورخ 1403.02.05 از طریق بازار اول بورس اوراق بهادار تهران عرضه خواهد شد.\nقیمت پایه 188,850 ریال خواهد بود به شرط آنکه قیمت پایانی روز قبل از عرضه مساوی یا کمتر از مبلغ 157,370 ریال باشد. در غیر اینصورت قیمت پیشنهادی به میزان 20 درصد بالاتر از قیمت پایانی روز قبل از عرضه در سامانه معاملاتی می باشد.\n",
        "persian_date": "1403-01-29 22:16:00",
        "date": 1713305760000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/289325/عرضه-عمده-سهام-پتروشیمی-پردیس-در-بازار-اول-بورس-تهران"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، پترو شیمی پردیس در اصلاحیه ای فروش اسفند ماه را از 4170 میلیارد تومان به 4292 میلیارد تومان افزایش داد. شپدیس بیان داشت اصلاحات بابت تغییر نرخ فروش اوره صادراتی می باشد که در این ماه اصلاح گردیده است. بدین ترتیب فروش 6 ماهه به 19,179 میلیارد تومان رسید که نسبت به دوره مشابه قبل 12% رشد نشان می دهد.\n\n",
        "persian_date": "1403-01-28 14:42:00",
        "date": 1713278520000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/289280/«شپدیس»-فروش-اسفند-ماه-را-اصلاح-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی پردیس در 12 ماهه منتهی به اسفند از فروش محصولات خود 18 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 8 درصد رشد داشته است.\n\n",
        "persian_date": "1403-01-07 15:48:00",
        "date": 1711468080000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/288432/فروش-«شپدیس»-در-نیمه-اول-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، تعداد 60,576,410 سهم معادل یک درصد از سهام شرکت پتروشیمی پردیس متعلق به شرکت بازرگانی پتروشیمی ایران روز سه شنبه مورخ 1403.01.07 بصورت یکجا و نقد از طریق بازار اول بورس اوراق بهادار تهران عرضه خواهد شد.\nقیمت پایه 192,260 ریال تعیین گزدیده به شرط اینکه قیمت پایانی روز قبل از عرضه مساوری یا کمتر از مبلغ 160,210 ریال باشد؛ در غیر اینصورت قیمت پایه پیشنهادی به میزان 20 درصد بالاتر از قیمت پایانی روز قبل از عرضه در سامانه معاملاتی می باشد.\n",
        "persian_date": "1402-12-23 21:44:00",
        "date": 1710279840000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/287762/عرضه-بلوک-یک-درصدی-پتروشیمی-پردیس-در-بازار-اول-بورس-اوراق-بهادار-تهران"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  پترو شیمی پردیس خبر داد که ظرفیت تولید واحد اوره و آمونیاک فاز یک شرکت از امروز به روال عادی برگشته است.\n\n",
        "persian_date": "1402-12-21 19:36:00",
        "date": 1710185760000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/287686/آغاز-مجدد-فعالیت-فاز-یک-در-«شپدیس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی پردیس بیان داشت در صورت پذیرش و لحاظ نمودن تفاوت نرخ های جدید در دفاتر شرکت، اثر آن بر عملکرد منجر به افزایش 3 درصد هزینه های شرکت جهت سال 1401 خواهد گردید. ضمناً مصوبه مذکور قابل تسری به سال 1402 نمی باشد .همچنین هیچگونه ابلاغیه رسمی از سوی مراجع ذیصلاح به این شرکت در خصوص نرخ های فوق الذکر ارسال نگردیده است.\n\n",
        "persian_date": "1402-12-20 13:08:00",
        "date": 1710076080000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/287610/نرخهای-جدید-سرویسهای-جانبی-هزینه-های-«شپدیس»-را-چقدر-افزایش-داد؟"
    },
    {
        "text": "1401به گزارش کدال نگر بورس24 ، شرکت پترو شیمی پردیس در خصوص ابلاغ مصوبه 621 شورای رقابت بابت تغییرات نرخ سرویس های جانبی سال های 1401 به بعد،  بیان داشت این شرکت در حال بررسی آثار ریالی و حقوقی این موضوع بر عملکرد شرکت می باشد.\n\n",
        "persian_date": "1402-12-15 19:50:00",
        "date": 1709668200000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/287437/شفاف-سازی-«شپدیس»-در-خصوص-نرخ-های-جدید-سرویسهای-جانبی-سال-1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی پردیس عملکرد  5  ماهه منتهی به بهمن 1402 از فروش محصولات و خدمات خود 14363 میلیارد تومان درآمد کسب نمود. درآمد این شرکت در 5  ماهه در مقایسه با سال قبل 6 درصد کاهش داشته است و در بهمن ماه نیز با  14درصد افزایش به 2472 میلیارد تومان رسید.\n",
        "persian_date": "1402-12-07 18:54:00",
        "date": 1708973640000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/286772/رشد-فروش-\"شپدیس\"-در-بهمن-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، پترو شیمی پردیس بیان داشت عطف به نامه شرکت گروه گسترش نفت و گاز پارسیان، ماموریت آقای امیرحسین نراقی به عنوان رییس هیئت مدیره شرکت پتروشیمی پردیس به پایان رسیده و به محض انتخاب عضو جدید اطلاع رسانی خواهد شد.\n\n",
        "persian_date": "1402-11-10 15:17:00",
        "date": 1706627820000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/285353/«شپدیس»-رییس-جدید-هیئت-مدیره-معرفی-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پترو شیمی پردیس بیان داشت کاهش فروش های صادراتی و افزایش بهای تمام شده (نرخ گاز خوراک و سوخت) از دلایل عمده افت سود بوده است.\n",
        "persian_date": "1402-11-07 18:39:00",
        "date": 1706380740000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/285039/توضیحات-از-«شپدیس»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پترو شیمی پردیس از بازگشت روال عادی تولید واحد اوره و آمونیاک فاز دو و توقف فعالیت واحد اوره و آمونیاک فاز یک خبر داد.\n",
        "persian_date": "1402-11-04 15:51:00",
        "date": 1706111460000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/284687/توضیحات-«شپدیس»-در-خصوص-فعالیت-واحدها"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، پترو شیمی پردیس در 10 ماهه منتهی به دی از فروش محصولات خود حدود 12 هزار میلیارد تومان درآمد کسب نمود که 2418 میلیارد تومان آن در دی ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 10% کاهش داشته است. کاهش فروش عمدتا از محل کاهش نرخ و مقدار فروش صادراتی بوده است.\n\n",
        "persian_date": "1402-11-04 15:29:00",
        "date": 1706110140000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/284674/نگاهی-به-فروش-10-ماهه-«شپدیس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پردیس در خصوص تغییر نرخ خوراک وسوخت اظهار داشت: بهای گاز خوراک و سوخت مصرفی این شرکت از تاریخ 1402.06.11 با تعرفه جدید به شرح نامه پیوست می باشد و در محاسبه بهای تمام شده ، این اعداد در نظر گرفته خواهد شد. اثر این تعدیل موجب گردید که بهای تمام شده این شرکت به مبلغ 3,350 میلیارد ریال افزایش یابد.\n",
        "persian_date": "1402-11-04 22:10:00",
        "date": 1706047800000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/284608/\"شپدیس\"-از-تغییر-قیمت-گاز-طبیعی-سال-1402--خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی پردیس گزارش عملکرد 3 ماهه منتهی به آذر خود را منتشر کرد. این شرکت در بازه زمانی مورد بررسی به درآمد عملیاتی 9472 میلیارد تومان رسید و سود ناخالص محقق شده 4887 میلیارد تومان گزارش شد.\nشپدیس در فصل نخست عملکرد خود هزینه مالی خود را 57 درصد کاهش داد. سود خالص محقق شده نیز 5006 میلیارد تومان بود.\n\n",
        "persian_date": "1402-10-28 15:42:00",
        "date": 1705592520000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/283819/تحقق-سود-بیش-از-5-همتی-در-«شپدیس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی پردیس بیان داشت اطلاعیه با موضوع  شروع مجدد فعالیت متوقف شده قبلی با توجه به پیش بینی در بودجه شرکت و عدم وجود آثار مالی، از گروه الف به گروه ب تغییر یافت.\n\n",
        "persian_date": "1402-10-24 13:42:00",
        "date": 1705239720000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/283473/تغییر-گروه-اطلاعیه-در-«شپدیس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پردیس بیان داشت ظرفیت تولید واحد اوره و آمونیاک فاز یک و سه این مجتمع به روال عادی بازگشته است. پیش بینی می شود این شرکت تا پایان سال مالی مقدایر تولید پیش بینی شده را بتواند محقق سازد.\n",
        "persian_date": "1402-10-23 19:35:00",
        "date": 1705174500000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/283428/شروع-فعالیت-ها-در-«شپدیس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  پترو شیمی پردیس  اعلام نمود که واحدهای آمونیاک و اوره فاز 2 از تاریخ  1402.10.07 جهت انجام تعمیرات اساسی برنامه ریزی شده به مدت 25 روز از سرویس خارج و به محض اتمام تعمیرات و شروع مجدد تولید اطلاع رسانی خواهد شد.\n\n",
        "persian_date": "1402-10-06 17:47:00",
        "date": 1703699220000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/282694/تعمیرات-اساسی-در-«شپدیس»"
    },
    {
        "text": " بورس24 : امروز مجمع عمومی عادی سالیانه پتروشیمی پردیس با حضور بیش از ۷۹ درصد سهامداران این شرکت برگزار شد.\nدر این مجمع بر اساس رای سهامداران پتروشیمی پردیس ۹۶ درصد از سود انباشته تقسیم شد و به ازای هر سهم شپدیس ۲۷۵۰ تومان سود تعلق گرفت.\nسید محمد رضا میری لواسانی مدیر عامل پتروشیمی پردیس در مجمع امروز شرکت در خصوص مشکلات ناشی از قطعی برق و گاز گفت: ۸۵ روز قطعی برق تجربه شد. قطعی ناشی از گاز منجر به کاهش تولید ۳درصدی اوره و ۲ درصدی آمونیاک شد. شپدیس در سال جاری ۲۲۹۱ هزار تن صادرات داشته که رشد ۸ درصدی تجربه کرد.\nدر مجمع پتروشیمی پردیس در خصوص سهمیه بندی فروش اوره و نرخ گذاری و طلب آن از دولت اعلام شد: جلساتی در کمیسیون تلفیق، سازمان بورس و برخی وزارتخانه ها برگزار شد. بیشتر مشکلات پیرامون کشاورزان به وجود آمد. اشکالات اصل مصوبه با معاون اول رئیس جمهور مطرح  و مقرر بر نزدیکی نرخ به بازار شد. طلب پردیس از وزارت جهادکشاورزی ثبت شد.\nخبر تکمیلی...\nامروز چهارشنبه (۶دی ماه)، مجمع عمومی عادی سالیانه پتروشیمی پردیس با حضور بیش از ۷۹درصد سهامداران شپدیس برگزار شد و هیئت مدیره این شرکت  گزارشی از صورت های مالی و برنامه های آتی خود قرائت کردند.\nبر همین اساس و با تاکید بر صورت های مالی  اعلام شد؛ سالانه معادل ۵ میلیون تن آمونیاک اوره در پتروشیمی پردیس تولید می شود.\nسهولت دسترسی به گاز طبیعی از مزیت های این مجتمع تولیدی به شمار می رود.\nهمچنین موقعیت استراتژیک و جغرافیایی پتروشیمی پردیس امتیاز صادرات اوره دارد.\nاز این رو سید محمد رضا میری لواسانی مدیر عامل پتروشیمی پردیس در مجمع امروز شپدیس در خصوص مشکلات ناشی از قطعی برق و گاز اعلام کرد: ۸۵ روز قطعی برق تجربه شد که قطعی ناشی از گاز منجر به کاهش تولید ۳درصدی اوره و ۲ درصدی آمونیاک را رقم زد.\nالبته شپدیس در سال جاری ۲۲۹۱ هزار تن صادرات داشته که رشد ۸ درصدی تجربه کرد.\nپتروشیمی پردیس با بازار برزیل قرارداد ۵ ساله ای را تا پایان ۲۰۲۴ دارد که ‌ ماهانه ۱۲۰هزار تن فروش به برزیل انجام می شود و  با توجه به افت نرخ‌ها، در ۴۰ روز گذشته به نرخ فوب محصول به فروش رفته است.\nتاکید می شود؛ این شرکت طی  سال گذشته ۱میلیون و ۱۰۰هزار تن به برزیل صادرات داشت.\nروند فروش و تولید داخلی \nیادآور می شود؛ پتروشیمی پردیس در پنج ماهه سال جاری، رشد ۴۰ درصدی نرخ خوراک را تجربه کرد.\nاز سویی دیگر نرخ سوخت برای شپدیس رشد ۱۰۰ درصدی فراتر از بودجه داشت.\nقابل ذکر است؛ نرخ آمونیاک صادراتی نیز بر اساس مجله آرگوس ۴۹۳ دلار اعلام شد که میانگین نرخ فروش پتروشیمی پردیس در این محصول ۳۸۴ دلار بوده و  اختلاف حدود ۳۰ درصدی را نشان می‌دهد.\nفروش داخلی اوره برای پتروشیمی پردیس روند منفی داشت.\nالبته تولید آمونیاک در شپدیس رشد مثبتی را تجربه کرد.\nهمچنین عدم ایفای تعهد وزارت جهاد کشاورزی در رابطه با بدهی‌های خود به شرکت، محدودیت انبار و گنجایش ذخیره‌سازی اوره فقط برای ۲۰ روز، افزایش نرخ گاز خوراک و گاز سوخت، محدودیت و قطع بخشی از گاز ورودی در فصل زمستان و تاثیرپذیری بسیار بالا از قیمت‌های جهانی که باعث تغییرات در سود عملیاتی شرکت می‌شود، از چالش‌های پیش روی شرکت پتروشیمی پردیس بود.\nدر مجمع پتروشیمی پردیس در خصوص سهمیه بندی فروش اوره و نرخ گذاری و طلب آن از دولت اعلام شد:\nجلساتی در کمیسیون تلفیق، سازمان بورس و برخی وزارتخانه ها برگزار شد.\nبیشتر مشکلات پیرامون کشاورزان به وجود آمد.\nاشکالات اصل مصوبه با معاون اول رئیس جمهور مطرح  و مقرر بر نزدیکی نرخ به بازار شد.\nطلب پردیس از وزارت جهادکشاورزی ثبت شد.\nالبته در خصوص بدهی جهاد کشاورزی به شپدیس علام شد؛ احتمال دارد طی یک ماه آینده راهکاری برای این مطالبه به صورت تهاتر در نظر گرفته شود.\nتقسیم سود 96 درصدی\nتاکید می شود؛ در پایان دروزه مالی شپدیس معادل ۲۰۰۰ تن آمونیاک نیز به عنوان موجودی ثبت شد به طوری که کل اوره تولیدی سال ۱۴۰۲ در وضعیت مشابه با سال ۱۴۰۱ برابر با ۹۴۶۱۳ تن اوره بوده است.\nالبته پتروشیمی پردیس تنها توان انبارش  ۲۰ روزه را داشته و این موضوع، شرکت را در بخش بازرگانی با مشکل مواجه خواهد ساخت.\nدر پایان این مجمع اعلام شد؛ پتروشیمی پردیس معادل ۴۷ همت سود انباشته دارد و بر اساس رای سهامداران پتروشیمی پردیس نیز  ۹۶ درصد از سود انباشته تقسیم شد که به ازای هر سهم شپدیس ۲۷۵۰ تومان سود تعلق گرفت.\n",
        "persian_date": "1402-10-06 15:33:00",
        "date": 1703691180000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/282660/مجمع-«شپدیس»-۲۷۵۰-تومان-سود-تقسیم-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، پترو شیمی پردیس در 9 ماهه منتهی به آذر 9170 میلیارد تومان درآمد کسب نمود. مشابه قبل 11084 میلیارد تومان درآمد داشت . همچنین شرکت در آذر ماه 2381 میلیارد تومان درآمد کسب کرد که پایین تر از آذر ماه سال قبل بود. 6408 میلیارد تومان از درامد 9 ماهه از محل صادرات بوده است. کاهش فروش نیز به کاهش مقدار و نرخ صادراتی مربوط می شود.\n\n",
        "persian_date": "1402-10-04 19:39:00",
        "date": 1703533140000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/282300/«شپدیس»-در-9-ماهه-چه-کرد"
    },
    {
        "text": "به گزارش  کدال نگر بورس24 ، شرکت پتروشیمی پردیس از توقف بخشی از فعالیت های شرکت به دلیل محدودیت مصرف گاز وکاهش ظرفیت تولید خبر داد.\n",
        "persian_date": "1402-09-22 21:41:00",
        "date": 1702417260000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/281711/\"شپدیس\"-از-توقف-بخشی-از-فعالیت-های-شرکت-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی پردیس در مدت 12 ماهه منتهی به شهریور سود خالصی معادل 21158 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش 17 درصدی سود در  12 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nپترو شیمی پردیس به ازای هر سهم نیز سود 35263 ریالی ساخت. سود ناخالص نیز با افزایش 37 درصدی همراه شد و به 17068 میلیارد تومان رسید.\nهمچنین در آمدهای عملیاتی این شرکت نیز با سرمایه ثبت شده  حدود  600 میلیارد تومانی ، 19 درصد افزایش داشت و به 34786 میلیارد تومان رسید.\n",
        "persian_date": "1402-09-15 22:06:00",
        "date": 1701813960000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/281414/نگاهی-به-عملکرد-12-ماهه-پتروشیمی-پردیس"
    },
    {
        "text": "که نسبت به مشابه قبل 13% کاهش داشت. نرخ خوراک  50,089 ریال لحاظ شد. عمده فروش شرکت صادراتی است که دو ماهه نسبت به مشابه قبل، مقدار و نرخ فروش صادراتی کاهش داشت.\n",
        "persian_date": "1402-09-06 14:09:00",
        "date": 1701094140000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/280745/شروع-نه-چندان-خوب-«شپدیس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پترو شیمی پردیس  از اعلام  قیمت گاز طبیعی طی شش ماهه اول سال 1402 توسط شرکت  ملی صنایع پتروشیمی خبر داد.\nاین نرخ برای پتروشیمی ها در 5 ماه نخست سال 1402 معادل 70 هزار ریال اعلام شده است. در شهریور 56.452 ریال تعیین شد.\n\n",
        "persian_date": "1402-08-22 13:18:00",
        "date": 1699881480000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/279814/«شپدیس»-هم-اعلام-نرخ-خوراک-را-تایید-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پترو شیمی پردیس بیان داشت  با توجه به رفع مشکل در پرایمیری ریفرمر فاز یک مجدد در مدار تولید قرار گرفت \n",
        "persian_date": "1402-08-17 11:36:00",
        "date": 1699443360000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/279629/«شپدیس»-از-شروع-دوباره-فعالیت-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، پتروشیمی پردیس اعلام نمود که نرخ گاز خوراک در شهریور ماه 1402 و نرخ گاز سوخت در ماه های فروردین، شهریور و مهرماه 1402 به صورت قطعی و برای مابقی ماه ها نرخ ها کماکان به صورت علی الحساب بوده و به محض دریافت نرخ قطعی به اطلاع سهامداران محترم خواهد رسید .\n\n",
        "persian_date": "1402-08-14 16:34:00",
        "date": 1699202040000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/279484/«شپدیس»-و-شفاف-سازی-اصلاح-نرخ-گاز"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پترو شیمی پردیس اعلام داشت با توجه به مشکل Hot spot در پرایمری ریفرمر فاز یک، این فاز به متد یک هفته از تاریخ  آبان ماه از سرویس خارج می گردد. \n",
        "persian_date": "1402-08-10 15:55:00",
        "date": 1698854100000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/279337/توقف-تولید-در-«شپدیس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت خدمات فنی فولاد یزد  در عملکرد 1 ماهه منتهی به مهر 1402 از فروش محصولات و خدمات خود 3439 میلیارد تومان درآمد کسب نمود .\nدرآمد این شرکت در 1 ماهه در مقایسه با سال قبل 24 درصد رشد داشته است\n",
        "persian_date": "1402-08-02 15:48:00",
        "date": 1698162480000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/278505/\"شپدیس\"-از-فروش-مهر-ماه-خود-رو-نمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی پردیس در 12 ماهه منتهی به شهریور از فروش محصولات خود 34 هزار میلیارد تومان درآمد کسب نمود. در شهریور نیز فروش شرکت 3430 میلیارد تومان بود.\n\n",
        "persian_date": "1402-07-05 09:41:00",
        "date": 1695807660000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/276621/آیا-از-فروش-«شپدیس»-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پترو شیمی پردیس بیان داشت ر خصوص تغییر نرخ گاز خوراک و سوخت تا تاریخ این نامه ابلاغ رسمی از طرف اداره گاز استان بوشهر به این شرکت صورت نپذیرفته است، لیکن بنا بر اخبار منتشر شده توسط منابع غیر رسمی، مقرر گردید قیمت گاز خوراک به صورت فرمولی و بنحوی که در بازار تعیین شده از مبلغ 50.000 ریال کمتر نشود و از میانگین ماه قبل قیمت صادراتی گاز ایران بیشتر نشود، همچنین نرخ گاز سوخت واحد های پتروشیمی 60 درصد نرخ گاز خوراک تعیین شود.\nهم چنین در خصوص تسعیر قیمت خوراک و محصولات پتروشیمی بر مبنای نرخ حواله در مرکز مبادله ارز و طلای ایران تا تاریخ این نامه هیچ ابلاغیه رسمی به این شرکت واصل نگردیده است، لیکن بنابر اخبار منتشر شده توسط منابع غیر رسمی، بانک مرکزی مقرر نموده است در راستای یکسان سازی نرخ در کل فرآیند ارزش تولید، نرخ پایه مورد استفاده شرکت های پالایشی و پتروشیمی در بورس کالا با نرخ فروش در مرکز مبادله ارز و طلا برای واردات کالا و خدمات یکسان شود. لذا با عنایت به توضیحات فوق الاشاره آثار مربوط به سود و زیان قابل محاسبه نمی باشد و این شرکت مطابق مقررات و دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان بورس و اوراق بهادار، به محض وصول ابلاغیه رسمی در اسرع وقت نسبت به افشاء موضوع به همراه آثار مالی مربوطه اقدام خواهد نمود.\n\n",
        "persian_date": "1402-06-21 13:19:00",
        "date": 1694524740000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/275983/پاسخ-«شپدیس»-به-شایعه-تغییر-نرخ-خوراک"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پترو شیمی پردیس بیان داشت با توجه به مطالبات از شرکت خدمات حمایتی کشاورزی و لزوم ثبت آن در دفاتر دولت سهامدار عمده در این خصوص نهایتا مطالبات مذکور به مبلغ 189 هزار میلیارد ریال در سامانه جامع مدیریت تعهدات دولت توسط شرکت موصوف تکمیل گردید و مقرر شد زین پس مطالیات در مواعد قانونی به ثبت برسد.\n",
        "persian_date": "1402-06-08 15:14:00",
        "date": 1693408440000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/275545/پیگیری-های-«شپدیس»-در-خصوص-مطالبات-اوره-حمایتی-چه-شد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی پردیس در عملکرد 5 ماهه منتهی به مرداد 1402 از فروش محصولات خود 31382 میلیارد تومان درآمد کسب نمود که از این مبلغ  3391 میلیارد تومان آن مربوط به همین ماه می باشد.\nهمچنین این شرکت در 5 ماهه در مقایسه با سال قبل 12 درصد افزایش داشته است.\nگفتنی است این شرکت بیشترین درآمد فروش را از صادرات به مبلغ 3370 میلیارد تومان به دست آورد که در این میان اوره صادراتی(گرانول فله) به مبلغ 3274 میلیارد تومان بیشترین سهم را از فروش صادراتی در مرداد ماه داشته است.\n",
        "persian_date": "1402-06-07 08:46:00",
        "date": 1693298760000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/275360/فروش-5-ماهه-پتروشیمی-پردیس-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پترو شیمی پردیس بیان داشت با تعرفه جدید هر نرمال متر مکعب گاز خوراک 70.000 ریال و گاز سوخت 40.000 ریال می باشد. اثر این تعدیل موجب گردید که بهای تمام شده شرکت 9.436 میلیارد ریال افزایش یابد.\n",
        "persian_date": "1402-04-19 16:16:00",
        "date": 1689005760000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/272061/«شپدیس»-از-اثرات-افزایش-نرخ-گاز-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پترو شیمی پردیس بیان داشت هیچ گونه مکاتبه ای در خصوص افزایش نرخ گاز از سوی مراجع ذیربط صورت نپذیرفته است.\n",
        "persian_date": "1402-04-07 14:54:00",
        "date": 1687964040000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/271436/«شپدیس»-در-خصوص-افزایش-شایعه-افزایش-نرخ-خوراک-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، پترو شیمی پردیس در 3 ماهه منتهی به خرداد 1402 از فروش محصولات خود 25063 میلیارد تومان درآمد کسب نمود که از این مبلغ  2043 میلیارد تومان آن مربوط به همین ماه می باشد. همچنین مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل حدود 13 درصد کاهش داشته است. گفتنی است این شرکت بیشترین فروش خرداد ماه را از فروش اوره کشاورزی به مبلغ 430 میلیارد تومان بدست آورد.\n",
        "persian_date": "1402-04-06 13:01:00",
        "date": 1687870860000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/271207/\"شپدیس\"-3-ماهه-خرداد-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پترو شیمی پردیس اعلام داشت با توجه به منظور نمودن ذخایر لازم از بابت ابطال مصوبات 479 و 489 شورای رقابت، قطعی شدن رای دیوان عدالت اداری تاثیری بر عملکرد گذشته شرکت ندارد.\n",
        "persian_date": "1402-04-05 09:29:00",
        "date": 1687771740000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/270977/«شپدیس»-از-نتیجه-دعوی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت در 8 ماهه منتهی به اردیبهشت از فروش محصولات خود 23 هزار میلیارد تومان درآمد کسب نمود. مبلغ فروش اردیبهشت ماه نیز 3.207 میلیارد تومان بود.\n\n",
        "persian_date": "1402-03-08 09:22:00",
        "date": 1685352120000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/269532/«شپدیس»-تا-پایان-اردیبهشت-چقدر-فروش-داشت؟"
    },
    {
        "text": " بورس24 : صنعت پتروشیمی به عنوان بزرگترین صنعت کشور جایگاه بی بدیلی در خودکفایی و پایداری اقتصادی ایران در شرایط سخت تحریم دارد. ظرفیت تولید صنعت پتروشیمی در انتهای سال ۱۴۰۱ به ۹۴ میلیون تن رسید که این مقدار تولید منجر به حدود ۱۸ تا ۲۰ میلیارد دلار ارزآوری برای کشور گردید. این حجم از تولید با حدود ۶۷ واحد پتروشیمی به دست آمده است. همچنین در جهش سوم، میزان تولید صنعت پتروشیمی از ۹۴ میلیون تن فعلی به ۱۴۰ میلیون تن در سال ۱۴۰۴ افزایش می‌یابد و ارزآوری آن به ارزآوری میعانات گازی تنه خواهد زد. درآمدهای ناشی از محصولات پتروشیمی و تکمیل زنجیره ارزش نیز در سال ۱۴۰۵ به بیش از ۳۰ میلیارد دلار خواهد رسید.\nبا توجه به جایگاه ویژه و استراتژیک صنعت پتروشیمی در اقتصاد کشور، پایداری تولید، مدیریت ریسک و پدافند غیرعامل در این صنعت ارزش آفرین اهمیت دوچندانی پیدا می کند.\nماهیت ریسک‌های این صنعت عمدتاً با تواتر کم و شدت بسیار بالا می ‌باشند و لازم است با اصلاح استانداردهای ایمنی، ارتقاء آموزش و فرهنگ ایمنی و افزایش فرآیندهای کنترل مدیریتی به عنوان بخشی از استراتژی مدیریت ریسک در راستای کاهش احتمال بروز خسارت و افزایش ایمنی در صنعت پتروشیمی برنامه ریزی شود.\nکمتر از دو ماه از انتصاب سیدمحمدرضا میری لواسانی به عنوان مدیرعامل شرکت پتروشیمی پردیس، بزرگترین مجتمع تولیدکننده آمونیاک و اوره خاورمیانه می گذرد. ایشان که خود تحصیل کرده رشته مدیریت ریسک در یکی از دانشگاه های مطرح اروپایی است، از اولین روزهای حضور خود در مجتمع پردیس اهتمام ویژه ای به حوزه HSE و مدیریت ریسک در شرکت داشته اند.\nوی در نشست با مدیران و کارشناسان حوزه HSE شرکت با تأکید بر لزوم توانمندسازی کارکنان و آموزش اصول و استانداردهای جهانی مدیریت ریسک و ایمنی فرآیند اظهار داشت: با توجه به تخصص و تجربه ام در حوزه مدیریت ریسک و ایمنی فرآیند، برنامه هایی برای متحول شدن این حوزه ها در مجتمع براساس علوم روز دنیا و استانداردهای جهانی در نظر دارم که باید بعد از رصد و پایش شرایط موجود، برای اجرای آنها برنامه ریزی کنیم.\nمدیرعامل شرکت پتروشیمی پردیس اذعان کرد: انتظار داریم با برنامه ریزی منسجم و آموزش های تخصصی و روزآمد، به زودی نام پتروشیمی پردیس به عنوان الگویی سرآمد در حوزه مدیریت ریسک و دانش ایمنی فرآیند در کلاس جهانی مطرح شود و گام های موثرتری برای بهبود شرایط ایمنی در فرآیند تولید و جلوگیری از بروز مخاطرات جدی در صنعت پتروشیمی برداشته شود.\nگفتنی است میری لواسانی از سال ۱۳۹۹ به عنوان یکی از سرداوران مجلات حوزه مدیریت ریسک در ژورنال معتبر الزویر معرفی و برای ۳ سال پیاپی نیز به عنوان داور برگزیده انتخاب شده است .\nالزویر(Elsevier) یکی از معتبرترین مطبوعات علمی دنیا است که در سال ۱۸۸۰ تأسیس شده و دفتر مرکزی آن در آمستردام هلند قرار دارد. شرط سر داوری در این منبع معتبر علمی جهان، داشتن ارجاعات بالای هزار و H-Index حداقل ٩ است.\nسید محمدرضا میری لواسانی در ١٣ سال گذشته موفق به چاپ بیش از ٢٥ مقاله ISI  در پایگاه علمی Elsevier شده، که دارای ارجاعاتی در حدود ١١٠٠ و H-Index  در حدود ٩.١ است. وی دارای مدرک فوق دکترای مدیرت ریسک از دانشگاه لیورپول انگلستان است و پایگاه علمی Elsevier از این دانشمند جوان به دلیل داوری های عالی قدردانی کرده است. در این تقدیرنامه عنوان شده؛ بدون تلاش های بی وقفه جنابعالی، چاپ مقالاتی با چنین کیفیت بالا در راستای توسعه و پیشرفت دانش بشری امکان پذیر نبود. این پایگاه علمی از شما بدلیل داوری های مطلوب و کمک به ارتقای سطح دانش مدیریت ریسک  تشکر می کند.\nمیری لواسانی هم اکنون در مقطع دکترای مدیریت مالی و بیمه دانشگاه علوم و تحقیقات تدریس می کند.\nبا توجه به سوابق علمی و تخصصی میری لواسانی در حوزه مدیریت ریسک و پشتوانه سال ها تجربه فعالیت در مجموعه های صنعتی و اقتصادی، انتظار می رود پتروشیمی پردیس در آینده به عنوان یکی از پیشروترین شرکت های صنعت پتروشیمی در حوزه مدیریت ریسک و کنترل فرآیند مطرح شود.\n",
        "persian_date": "1402-02-25 13:12:00",
        "date": 1684156320000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/268241/میری-لواسانی:-پتروشیمی-پردیس-می‌تواند-به-الگویی-سرآمد-در-حوزه-مدیریت‌ریسک-و-دانش-ایمنی‌فرایند،-در-کلاس-جهانی-تبدیل-شود"
    },
    {
        "text": " بورس24 ،به اطلاع فعالان محترم بازار می‌رساند؛ با عنایت به نامه شماره 065/402 مورخ 16 .02 .1402 شرکت کارگزاری آریا نوین مبنی بر انصراف فروش سهام توقیفی شرکت پتروشیمی پردیس متعلق به شرکت بازرگانی پتروشیمی از عرضه عمده یک درصدی سهام شرکت پتروشیمی پردیس نماد معاملاتی\"شپدیس\" (موضوع اطلاعیه عرضه عمده 129302 /181 مورخ 10 .02 .1402 مدیریت عملیات بازار) عرضه فوق در روز دو‌شنبه مورخ 18 .02 .1402 انجام نخواهد شد.\n",
        "persian_date": "1402-02-16 19:11:00",
        "date": 1683400260000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/267809/اطلاعیه-لغو-عرضه-عمده-سهام-شرکت-پتروشیمی-پردیس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، یک درصد از کل سهام مسدود پتروشیمی پردیس متعلق به شرکت بازرگانی پتروشیمی به تعداد 60,186,411 سهم  روز دوشنبه مورخ 1402.02.18 به قیمت پایه هر سهم 193,910 ریال بصورت یکجا و نقد در بازار اول بورس عرضه خواهد شد.\n",
        "persian_date": "1402-02-10 18:40:00",
        "date": 1682880000000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/267553/عرضه-عمده-سهام-پتروشیمی-پردیس-در-بازار-اول-بورس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پردیس در 7 ماهه منتهی به فروردین از فروش محصولات خود 20 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 2626 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1402-02-10 17:34:00",
        "date": 1682876040000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/267549/فروش-خوب-«شپدیس»-در-7-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پردیس در 6 ماهه منتهی به اسفند سود خالصی معادل 10703 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 11 درصدی سود در 6 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\nشپدیس به ازای هر سهم نیز سود 17839 ریالی ساخت. سود ناخالص نیز با رشد 25 درصدی همراه شد و به 11598 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-01-30 13:26:00",
        "date": 1681910760000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/266606/«شپدیس»-در-نیمه-اول-پر-سود-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پردیس در خصوص آخرین اقدامات انجام شده در رابطه با مطالبات فروش کود اوره کشاورزی به شرکت خدمات حمایتی کشاورزی شفاف سازی نمود.\n",
        "persian_date": "1402-01-21 10:33:00",
        "date": 1681122780000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/266203/توضیحات-«شپدیس»-در-خصوص-مطالبات-از-شرکت-خدمات-حمایتی-کشاورزی"
    },
    {
        "text": " بورس24 : بورس اوراق بهادار، پایان تعطیلات را با خبری جنجالی از نرخ تسعیر ارز خوراک پتروشیمی‌ها، شروع کرد و هم همه‌هایی را برجای گذاشت.\nاین خبر در حالی از سوی انجمن صنایع پلیمر ایران منتشر شده که در روز شش فروردین این انجمن در وب‌سایت خود به نقل از سعید زمان‌زاده، نائب رییس اول انجمن ملی پلیمر ایران نوشته بود: «ساز و کار قیمت‌گذاری محصولات پایه پتروشیمی تغییر کرد و قیمت مبنا به جای ارز 28هزار و500 تومان، بیش از 36 هزار تومان شد؛ این در حالی است که در جلسات متعدد آقای وزیر بارها تاکید کرده‌اند که حداقل در سه ماه اول سال 1402 هیچ برنامه‌ای برای تغییر قیمت وجود نخواهد داشت».\nبا تمام این گمانه زنی ها ، رئیس کل بانک مرکزی در نامه‌ای به جواد اوجی، وزیر نفت، نرخ تسعیر ارز برای خوراک پتروشیمی‌ها و پالایشگاه‌ها در سال ۱۴۰۲ را معادل هر دلار ۲۸۵۰۰ تومان اعلام کرد.\nبر این اساس نرخ تسعیر پایه معاملات محصولات پتروشیمی‌ها در بورس کالا و انرژی نیز معادل ۲۸۵۰۰ تومان است.\nبدیهی است کلیه ارز صادرکنندگان پتروشیمی‌ها و فرآورده‌های نفتی، روغنی و قیر در مرکز مبادله ارز و طلای ایران و بر اساس نرخ کشف شده مبتنی بر عرضه و تقاضا خواهد بود.\nاحتمالا\" بر این اساس است که اگر قیمت پایه محصولات پتروشیمی با دلار ۲۸٥٠٠ تومانی تعیین شد و در مقابل، نرخ خوراک پتروشیمی‌ها هم با دلار ۲۸٥٠٠ تومانی تعیین گردید، و با رقابتی که در بورس کالا رخ می دهد عملا\"  رشد قیمت پایه تا قیمت پایانی را خواهیم داشت و به نفع پتروشیمی‌ها خواهد بود و در نهایت منجر به رشد سودآوری این شرکت‌ها خواهد شد.\nدر واقع ، دو سناریو وجود دارد که در سناریوی اول،  ارز حاصل از صادرات اگر با نرخ شناور صورت گیرد ، عملا برای شرکت های صادرات محور بسیار عالی است. در این بین دلار صادراتی صنایع بالادست، طبق بخشنامه بانک مرکزی با نرخ 36500 تومان در بازار مبادله به فروش می‌رسد ، واضح و مبرهن است که حدود نیمی از تولید پتروشیمی ها صادراتی است.\nدر این میان دولت با مصوبه قیمت پایه 28500 برای عرضه بورس کالا عملا خوراک پتروشیمی ها را ارزان در نظر گرفته است در حالی که نرخ متوسط محصولات صادراتی و داخلی نرخ کشف شده این صنایع با نرخ نزدیک به مبادله ارزی به فروش می‌رسد.\nسناریوی دوم، اگر شرکت های صادراتی با نرخ ارز 28500 تسعیر شوند، تمام نظریه های فوق نقض می شود و عملا به سود شرکت های داخلی خواهد بود زیرا اگر نرخ خوراک با دلار پایین تسعیر شود با رقابت در بورس کالا به نفع این شرکت ها خواهد بود.با توجه به کاهش قیمت جهانی گاز از 31 سنت به حدود 7.5 سنت، این که شرکت ملی گاز چه نرخی را برای مجتمع‌هایتروشیمی که گاز دولتی مصرف می‌کنند، محاسبه نمایید با در نظر گرفتن دلار 28500 تومان در هاله ای از ابهام می‌باشد، اما تحلیل را بر این فرض استوار کرده‌ایم که قیمت گاز با نرخ سقف 5000 تومان سال 1401 برای مجتمع‌ها امسال هم ثابت باشد.\nدر ابتدا، در جدول زیر لیست شرکت‌هایی که خوراک دولتی دریافت می‌کنند را آورده ایم :\n\nدر این حین ما به تحلیل اختصاری چند پتروشیمی با در نظر گرفتن اثر نرخ تسعیر ارز برای خوراک پتروشیمی‌ها و پالایشگاه‌ها در سال ۱۴۰۲ که معادل هر دلار ۲۸۵۰۰ تومان است پرداخته‌ایم.\nبه این ترتیب، در این گزارش تلاش بر این است تا ، پارامترهایی که خبرهای چند روز گذاشته بر آن ها تاثیر خواهد گذاشت در یک شرکت را به اختصار مورد بررسی قرار گیرد :\n\nهمان طور که در جدول بالا ذکر شده است، دلار داخلی محصول متانول، زاگرس 25000 تومان می‌باشد که با تصویب دلار 28500 تومان، تاثیر چندانی با توجه به سهم 8 درصد از فروش داخلی بر کل فروش زاگرس ندارد.\nاما با توجه به درصد چشمگیر صادرات متانول زاگرس ، اگر نرخ شناور بر صادرات داشته باشیم به سود زاگرس و اگر در سامانه دلار توافقی به تعادل برسد ، فرق چندانی برای زاگرس نخواهد داشت.\n\n\n\nبا توجه به محاسبات صورت گرفته در جداول بالا تقریبا می توان گفت ، مصوبه‌ی جدید تاثیر چندانی بر گزارشات آینده‌ی پتروشیمی‌ها ندارد ، زیرا دلار داخلی آن ها با توجه به درصد داخلی به کل فروش تقریبا در محدوده‌ی 28000تومان است و دلار صادراتی هم اگر با دلار توافقی 40000 تا 42000 در نظر بگیریم ، شرکت ها تقریبا در همین محدوده قیمت فروش را انجام می‌دهند.\nبه طور کلی باید توجه داشت پتروشیمی‌هایی که فروش داخلی در بورس کالای بیشتری دارند، به علت رقابت در بورس کالا می‌توانند از قیمت پایه فاصله گرفته و سود ساز باشند ولی شرکت های پتروشیمی که تامین کننده خوراک بین مجتمعی می‌باشند به علت این که جای رقابت قیمتی وجود ندارد ،احتمالا سود دهی کمتری را در آن ها شاهد باشیم.\n",
        "persian_date": "1402-01-15 12:29:00",
        "date": 1680611340000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/266044/چه-شرکت-های-پتروشیمی-از-تسعیر-ارز-دستوری-آسیب-بیشتری-می-پذیرند؟زاگرس-،-شپدیس-،-نوری-یا-مارون؟؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پردیس در 6 ماهه منتهی به اسفند از فروش محصولات خود 18 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 2747 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 12 درصد رشد داشته است.\n\n",
        "persian_date": "1402-01-08 10:21:00",
        "date": 1679998860000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/265748/«شپدیس»-از-6-ماهه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره جدید شرکت پتروشیمی پردیس معرفی شدند.\nبر این اساس شهریار قرمزی به عنوان رئیس هیات مدیره این شرکت معرفی شد.\nوی دارای مدرک الهیات و‌معارف اسلامی است.\nگفتنی است ؛ شرکت پتروشیمی پردیس بزرگترین پتروشیمی تولید کننده اوره و امونیاک خاورمیانه می باشد.\n\n",
        "persian_date": "1401-12-10 11:55:00",
        "date": 1677671700000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/264498/قرمزی-رییس-هیات-مدیره-پتروشیمی-پردیس-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی پردیس اعلام داشت فاز 3 این مجتمع در مدار تولید قرار گرفت.\n",
        "persian_date": "1401-12-08 15:03:00",
        "date": 1677510180000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/264394/«شپدیس»-از-شروع-فعالیت-متوقف-شده-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پردیس گزارش فعالیت ماهانه 5 ماهه منتهی به بهمن ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  5 ماهه منتهی به بهمن 1401 از فروش محصولات خود 15364 میلیارد تومان درآمد کسب نمود که از این مبلغ 2159 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1401-12-06 16:23:00",
        "date": 1677342180000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/264093/«شپدیس»-از-5-ماهه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پردیس در خصوص نحوه قیمت گذاری ارز حاصل از صادرات شفاف سازی نمود.\n",
        "persian_date": "1401-12-04 10:58:00",
        "date": 1677149880000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/263906/«شپدیس»-از-نحوه-قیمت-گذاری-ارز-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی پردیس اعلام نمود با توجه به برودت هوا و مکاتبات صورت گرفته با شرکت ملی صنایع پتروشیمی و شرکت ملی گاز، فاز 3 مجتمع از 16 بهمن ماه متوقف گردید و به محض رفع محدودیت تولید از سر گرفته خواهد شد.\n",
        "persian_date": "1401-11-17 14:50:00",
        "date": 1675695000000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/263011/توقف-فعالیت-در--پتروشیمی-پردیس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پردیس در خصوص علت افزایش سود شفاف سازی نمود و افزایش در بخش ریالی فروش، افزایش در بخش نرخ و مبلغ فروش ارزی و هم چنین افزایش در نرخ تسعیر ارز را عامل این موضوع دانست.\n",
        "persian_date": "1401-11-11 10:33:00",
        "date": 1675161180000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/262758/علت-رشد-سود-«شپدیس»-اعلام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پردیس گزارش فعالیت ماهانه 4 ماهه منتهی به دی ماه خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  4 ماهه منتهی به دی 1401 از فروش محصولات خود 13205 میلیارد تومان درآمد کسب نمود که از این مبلغ 2109 میلیارد تومان آن مربوط به همین ماه می باشد. \nگفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 17 درصد افزایش داشته است.\n",
        "persian_date": "1401-11-05 19:04:00",
        "date": 1674673440000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/262453/«شپدیس»-و-فروش-4-ماهه-1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی پردیس از اتمام تعمیرات اساسی فاز 1 مجتمع خبر داد.\n",
        "persian_date": "1401-11-05 17:15:00",
        "date": 1674666900000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/262400/تعمیرات-فاز-1-«شپدیس»-تمام-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پتروشیمی پردیس صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد.\n بر اساس اطلاعات منتشر شده در سامانه کدال شرکت پتروشیمی پردیس در پروسه زمانی ذکر شده برای هر سهم 13003 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 39 درصد افزایش داشته است .\nمجموع سود خالص این شرکت به 7802 میلیارد تومان رسید.این در حالیست که 7652 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 35 درصد افزایش پیدا کرده است.\n",
        "persian_date": "1401-10-29 23:57:00",
        "date": 1674086220000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/261457/سهامداران-«شپدیس»-در-جریان-باشند"
    },
    {
        "text": " بورس24 : جمشیدی گفت: پتروشیمی پردیس با تاکید بر میزان تولید و صادارات خود تا پایان سال جاری، در میان 3 شرکت برتر جهان قرار خواهد گرفت.\nغلامرضا جمشیدی مدیرعامل پتروشیمی پردیس با اشاره به برنامه های توسعه ای و سیاست های تحولی این شرکت به خبرنگار بورس24 اظهار داشت: شپدیس هم اکنون معادل 10 درصد از تجارت اوره جهان را به خود اختصاص داده و معادل 5 درصد درآمد خود را نیز از طرح هایی غیر عملیاتی اخذ کرده به طوری که پیش بینی می شود تا پایان سال جاری در میان 3 برند برتر جهانی قرار گیرد.\nوی با اشاره به فروش بیش از 43 هزار میلیارد تومانی پتروشیمی پردیس افزود: این میزان نسبت به سال گذشته معادل 119 درصد رشد را تجربه کرده است.\nجمشیدی تاکید کرد: با نگاهی به گزارش و صورت های مالی پتروشیمی پردیس درخواهیم یافت که این شرکت در سال مالی 1401 روند رو به رشدی دارد و این مسیر به دلیل سرمایه گذاری و اجرای طرح های نوآورانه همچنان ادامه خواهد داشت.\nمدیرعامل شپدیس به رشد 289 درصدی ارزش صادرات آمونیاک در نیمه اول سال جاری تاکید کرد و گفت: اوره نیز رشد 85 درصدی از نظر ارزش صادراتی به خود اختصاص داده و این مهم از طریق تکنولوژی و بهره مندی حضور نخبگان، نوآوری و دانش روز اخذ شد. همچنین این شرکت دارای چهار انبار ذخیره سازی  اوره به ظرفیت 200 تن در ساعت شامل 4 هزار کیسه 500 کیلویی است.\nوی رشد بهره وری  و ایجاد تنوع محصولات را به همراه ایجاد مزیت رقابتی برای این مجتمع تولید الزامی برشمرد و افزود: افزایش صادرات غیرنفتی در برنامه های آتی شپدیس قرار دارد به طوری که تولید کود اوره دوستدار محیط زیست با خواص آنتی بیوتیک کیکی برای اولین باز در ایران تولید شد.\nجمشیدی پیشرفت و توسعه پرشتاب این کارخانه را نشات گرفته از اجرای طرح و پتروشیمی همت دانست و گفت: با جمع‌آوری دی اکسید کربن مازاد شرکت‌های منطقه در همت، معادل یک میلیون و ۷۵ هزار تن محصول اوره گرانول تولید می شود؛ به طوری که 5 مشعل پتروشیمی که با محیط زیست سازگار نبود؛ خاموش شد.\nوی ادامه داد: با طرح همت بیش از یک میلیون تن به ظرفیت پتروشیمی پردیس اضافه خواهد شد به طوری که  شپدیس اولین مجتمع جهان با حدود ۶.۲ میلیون تن تولید اوره و آمونیاک به شمار می رود.\nجمشیدی خاطرنشان کرد: پتروشمی پردیس مالک 97 درصدی شرکت همت است.\n",
        "persian_date": "1401-10-20 17:07:00",
        "date": 1673370420000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/260821/طرحی-که-یک-میلیون-تن-به-ظرفیت-پتروشیمی-پردیس-اضافه-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پردیس بیان داشت به دلیل  تعمیرات اساسی واحد اوره و آمونیاک فاز 1 مجتمع برنامه تعمیرات از 10 دی تا 10 بهمن ماه پیش بینی می گردد.\n",
        "persian_date": "1401-10-11 16:15:00",
        "date": 1672589700000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/260371/توقف-یک-ماهه-در-تولیدات-«شپدیس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پردیس گزارش فعالیت ماهانه 3 ماهه منتهی به آذر ماه خود رامنتشر کرد.\n براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  3 ماهه منتهی به آذر 1401 از فروش محصولات خود 11084 میلیارد تومان درآمد کسب نمود که از این مبلغ 3324 میلیارد تومان آن مربوط به همین ماه می باشد. \nگفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 17 درصد افزایش داشته است.\n",
        "persian_date": "1401-10-07 15:10:00",
        "date": 1672240200000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/260073/«شپدیس»و-فروش-آذر-ماه-1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پردیس اعلام نمود به دلیل برودت هوا این شرکت از روز 13 آذر ظرفیت تولید خود را کاهش داده است.\n",
        "persian_date": "1401-09-16 17:36:00",
        "date": 1670434560000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/258911/«شپدیس»-از-تعطیلی-به-دلیل-برودت-هوا-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پردیس در 2 ماهه منتهی به آبان از فروش محصولات خود 7760 میلیارد تومان درآمد کسب نمود که از این مبلغ 4987 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 53 درصد رشد داشته است.\nبیشتربدانید:\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n",
        "persian_date": "1401-09-07 10:47:00",
        "date": 1669632420000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/258364/رشد-53-درصدی-فروش-در-«شپدیس»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پردیس در 12 ماهه منتهی به شهریور سال جاری سود خالصی معادل 25.642 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 100 درصدی سود در سال 1401 نسبت به مدت مشابه سال قبل می باشد.\nشپدیس به ازای هر سهم نیز سود 42.744 ریالی ساخت. سود ناخالص نیز با رشد 98 درصدی همراه شد و به بیش از 25 هزار میلیارد تومان رسید.\n\n",
        "persian_date": "1401-08-30 13:17:00",
        "date": 1669036620000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/257757/سود-«شپدیس»-پرواز-کرد--رشد-2-برابری-سود-در-یک-سال"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پردیس در ماه نخست سال مالی منتهی به شهریور 1402، از فروش محصولات خود 2782 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 28 درصد رشد داشته است.\n\n",
        "persian_date": "1401-08-07 16:11:00",
        "date": 1667059860000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/256586/آغاز-سال-مالی-«شپدیس»-با-فروش-2782-میلیارد-تومانی"
    },
    {
        "text": "پتروشیمی پردیس از واحد های فرعی گروه نفت و گاز پارسیان و واحد نهایی گروه سرمایه گذاری غدیر است. این شرکت بزرگترین تولید کننده اوره و آمونیاک در خاورمیانه بوده و میزان تقاضای محصولات تولیدی شرکت ارتباط مستقیمی با فعالیت های کشاورزی دارد. از آمونیاک تولیدی می توان در تهیه کود های شیمیایی و از اوره تولیدی نیز در صنعت کشاورزی و ماده اولیه ملامین استفاده کرد. شرکت محصولاتش را داخل کشور به شرکت خدماتی حمایتی کشاورزی و تعاونی های وابسته و در خارج از کشور به بازار های آسیایی ، اروپایی ، آفریقایی و آمریکایی صادر می کند.\nمزیت های رقابتی این شرکت نسبت به سایر اوره سازان داخلی عبارتست از : \n1)  ظرفیت بالای تولید : ( سه فاز آمونیاک و اوره به ترتیب با ظرفیت 2.040.000 تن آمونیاک و 3.225.000 تن اوره در سال )\n2)  سهولت دسترسی به خوراک گاز طبیعی\n3)  تاسیسات ذخیره سازی و اسکله بارگیری اختصاصی با ظرفیت 1200 اوره در هر ساعت\nفضای تولیدی شرکت شامل سه فاز است و خوارک هر فاز در سال ، 670 میلیون متر مکعب گاز طبیعی است. این خوارک از پتروشیمی مبین دریافت می شود. ارسال این سرویس های جانبی به وسیله خطوط لوله که مابین مجتمع ها می باشد ، انجام می گیرد. مواد اولیه که در فرآیند تولید شرکت نقش اصلی دارند عبارتند از : \n1)  گاز خوراک\n2)  آب خنک کننده\n3)  کیسه و UF\n4)  برق\n5)  بخار\nطبق قرارداد 25 ساله ، آب و برق مصرفی و سرویس های جانبی شرکت توسط پتروشیمی مبین تامین می شود. به طور نرمال در هر فاز مجتمع ساعتی 80.000 مترمکعب گاز مصرف می شود. \nبا توجه به برنامه افزایش میزان تولید با حداکثر ظرفیت، شرکت درصدد است با تثبیت جایگاه خود در بازارهای آمریکای لاتین و اروپا و توسعه بازارها ی جدید نظیر آفریقا، آسیای شرقی، آمریکای لاتین و ترکیه ، سهم بیشتری از بازارهای جهانی اوره و آمونیاک را نسبت به قبل دریافت نماید.  کاهش تولید اوره در چین به دلیل سیاست های تازه زیست محیطی در آن کشور  و تاثیر اندازه و رشد اقتصادی بازارهای برزیل و استرالیا بر مصرف اوره نیز از جمله فرصت های پیش روی شرکت است.\nسرمایه اسمی شرکت در حال حاضر 600 میلیارد تومان بوده و آخرین افزایش سرمایه شرکت در سال 1394 از محل مطالبات حال شده و آورده نقدی سهامداران بوده است. آخرین سود تقسیمی هر سهم در سال مالی 1400 ، مبلغ 1350 تومان بوده است.\nریسک های پیرامون فعالیت شرکت : \n1)  ریسک سیاسی : تحریم های خارجی که به دلایل سیاسی اعمال می شود ، بر روی بازارهای فروش، بهای فروش، انتقال وجه ، مشکلات حمل، تامین قطعه یدکی و مواد شیمیایی اثر منفی می گذارد.\n2)  ریسک عملیاتی : مشکلات تامین قطعات یدکی با کیفیت از خارج و صفر شدن موجودی ها ، ریسک کاهش و یا توقف تولید واحد های عملیاتی را به واسطه از سرویس خارج شدن تجهیزات کلیدی افزایش می دهد.\n3)  ریسک بازار : تفاوت نرخ فروش داخلی و صادراتی و افزایش همزمان بهای یوتیلیتی و گاز ، کاهش حاشیه سود مجتمع را به همراه دارد. \nبررسی وضعیت مواد اولیه مصرفی : \nنرخ خرید گاز طبیعی شرکت از پتروشیمی مبین در نه ماهه 1401 نسبت به مدت مشابه سال مالی گذشته 184% افزایش داشته است. \nبررسی وضعیت تولید در نه ماهه منتهی خرداد 1401 : \nشرکت در بازه نه ماهه سال مالی 1401 ، به میزان 2.245.839 میلیون تن اوره تولید کرده است که نسبت به مدت مشابه سال مالی گذشته حدودا 9% کمتر تولید کرده است. آمونیاک تولیدی نیز در این بازه زمانی نسبت به مدت مشابه سال مالی گذشته کاهش 6% داشته است. مدیریت شرکت علت این کاهش تولید را قطع گاز در ماه های آذر لغایت بهمن ذکر کرده است.\nشرکت در مدت نه ماهه 1401 توانسته است حدود 68% اوره و 70% آمونیاک تولیدی سال مالی گذشته را پوشش دهد. برآورد مدیریت از تولید 12 ماهه منتهی به شهریور 1401 بیانگر کاهش 8% تولید آوره و 6% تولید آمونیاک است. (  بر اساس این برآورد مجموع تولیدات شرکت نسبت به دوره مالی گذشته 402.081 تن کاهش می یابد.)\nلازم به ذکر است که شرکت در این مدت موفق به پوشش 99% بودجه آمونیاک و 98% بودجه اوره سال مالی 1401 شده است.\nبررسی وضعیت فروش مقداری در نه ماهه منتهی به خرداد 1401 : \nشرکت در بازه نه ماهه سال مالی 1401 توانسته است 2.191.982 تن اوره بفروشد که در مقایسه با مدت مشابه سال گذشته ، 14% کمتر فروخته است. تناژ فروش آمونیاک نسبت به مدت مشابه سال گذشته با 10% رشد به 183.334 تن رسیده است.\nدر مقایسه با بودجه پیش بینی شده فروش مقداری ، بودجه آمونیاک ، اوره داخلی و صادراتی به ترتیب 105% ، 101% و 92% پوشش داده شده است.\nبررسی وضعیت درآمد فروش در نه ماهه منتهی به خرداد 1401 : \nدرآمد فروش داخلی اوره نسبت به مدت مشابه سال مالی قبل تقریبا 2 برابر شده است. ( 109% رشد ).  همچنین درآمد فروش صادراتی اوره و آمونیاک نیز به ترتیب 95% و 433% رشد داشته است. \nمدیریت شرکت علت افزایش درآمد فروش شرکت را افزایش نرخ فروش و نرخ تسعیر ارز ( Exchange rate  ) ذکر کرده است. همچنین در  مدت نه ماهه 1401 حدود 154% و 102% از بودجه فروش ریالی آمونیاک و اوره نیز پوشش داده شده است.\nنرخ فروش صادراتی اوره و آمونیاک به ترتیب 127% و 384% نسبت به مدت مشابه سال مالی گذشته افزایش یافته است. همچنین در این مدت نرخ فروش داخلی اوره نیز 139% رشد داشته است.\nبررسی عملکرد مالی در نه ماهه منتهی به خرداد 1401 : \nدر بازه زمانی نه ماهه منتهی به خرداد 1401 ، پتروشیمی پردیس توانسته است سود عملیاتی ، سود خالص و سود هر سهم خود را به نسبت سال مالی 1400 به ترتیب 46% ، 43% و 43% رشد دهد.\nدرآمد های عملیاتی ، بهای تمام شده درآمد های عملیاتی ، سود عملیاتی و سود خالص شرکت نسبت به مدت نه ماهه سال مالی گذشته به ترتیب 112% ، 151% ، 109% و 114% افزایش یافته است. حاشیه سود ناخالص شرکت نیز از 68% در نه ماهه 1400 به 62% کاهش پیدا کرده است.\nسایر هزینه های عملیاتی شرکت با رشد 264% از 16 میلیارد تومان در نه ماهه 1400 به 58 میلیارد تومان رسیده است. لازم به ذکر است که هزینه های عمومی اداری ، توزیع و فروش شرکت نسبت به مدت مشابه سال مالی گذشته با 51% کاهش از 1 همت به 527 میلیارد تومان رسیده است.\nوجوه نقد حاصل از عملیات شرکت نسبت به نه ماهه 1400 از 6.7 همت با 42% کاهش به 3.9 همت رسیده است. شرکت در مدت نه ماهه 1401 ، حدود 1.1 همت از وجوه نقد در دسترس را به سرمایه گذاری بلندمدت تخصیص داده است. سرمایه در گردش شرکت نیز نسبت به پایان سال مالی 1400 ، با 68% رشد به 9.9 همت رسیده است.\n در ساختار سرمایه شرکت نیز سهم بدهی ها 28% و حقوق صاحبان سهام 72% می باشد که بخش عمده بدهی های جاری مربوط به سود سهام پرداختنی است. شرکت به میزان 10% از سرمایه قانونی خود نیز اندوخته قانونی لحاظ کرده است.تحلیل حساسیت سود هر سهم شرکت به شرح زیر ارائه شده است :\nمفروضات این تحلیل عبارت است از : \n1) نرخ تسعیر ارز : 25.000 تومان\n2) نرخ اوره و آمونیاک صادراتی به ترتیب 400 و 350 دلار به ازای هر تن\nبر اساس این تحلیل با نرخ اوره 400 دلاری ، شرکت به ازای هر سهم ، 3700 تومان سود خواهد ساخت که در مقایسه با سود هر سهم سال مالی 1400 ، حدودا 73% رشد خواهد داشت. در تاریخ نگارش این مقاله ، آخرین نرخ اوره جهانی ، 770 دلار بوده و اهم اطلاعات تابلوی معاملاتی سهم به شرح زیر است :\nآخرین قیمت معاملاتی : 195.680 ریال\n ارزش بازار : 1.167.600 میلیارد\n  نسبت قیمت به سود هر سهم :  5.18\n نسبت قیمت به سود هر سهم گروه : 6.12\n نسبت قیمت به فروش به ازای هر سهم : 3.16\n",
        "persian_date": "1401-06-10 23:46:00",
        "date": 1661989560000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/252983/بزرگترین-اوره-ساز-کشور--در-مدت-نه-ماهه-،-82⁒-سود-پیش-بینی-شده-را-محقق-کرده-است"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پردیس گزارش فعالیت ماهانه 11 ماهه منتهی به مرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  11 ماهه منتهی به مرداد 1401 از فروش محصولات خود 35923 میلیارد تومان درآمد کسب نمود که از این مبلغ 4453 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1401-06-07 10:18:00",
        "date": 1661768280000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/252711/ارزیابی-روند-فروش-«شپدیس»-در-11-ماهه1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پتروشیمی پردیس در خصوص علت تعدیل بیش از 30 درصدی سود خالص هر سهم در دوره منتهی به 30 خرداد 101 در مقایسه با دوره مشابه قبل شفاف سازی نمود.شرکت دلیل آن را افزایش در بخش ریالی فروش ،افزایش در بخش نرخ فروش ارزی ،افزایش در بخش مبلغ دلاری فروش،افزایش در بخش نرخ تسعیر ارز دانست.\n",
        "persian_date": "1401-05-09 13:00:00",
        "date": 1659272400000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/250959/«شپدیس»از-علت-تعدیل-بیش-از-30-درصدی-سود-خالص-هر-سهم-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پردیس در 4 ماهه منتهی به تیر از فروش محصولات خود 31469 میلیارد تومان درآمد کسب نمود که از این مبلغ 2526 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 114 درصد رشد داشته است.\n\n",
        "persian_date": "1401-05-03 12:07:00",
        "date": 1658750820000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/250123/فروش-بیش-از-2500-میلیارد-تومانی-«شپدیس»-در-یک-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پتروشیمی پردیس در 9 ماهه منتهی به خرداد به سود خالص 18.278 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افزایش 114 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 30.464 ریالی ساخته است. گفتنی است فروش این شرکت با 112 درصد رشد به 28942 میلیارد تومان افزایش داشت و در نهایت موجب تحقق سود ناخالص 17852 میلیارد تومانی شد.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-29 15:36:00",
        "date": 1658331360000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/249362/جهش-چشمگیر-سود-پتروشیمی-پردیس-در-9-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پردیس گزارش فعالیت ماهانه 9 ماهه منتهی به خرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  9 ماهه منتهی به خرداد 1401 از فروش محصولات خود 29525 میلیارد تومان درآمد کسب نمود که از این مبلغ 4589 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 116 درصد افزایش داشته است.\n\n",
        "persian_date": "1401-04-06 13:45:00",
        "date": 1656337500000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/247665/جهش-116-درصدی-فروش-«شپدیس»-در-خرداد-ماه"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:56:00",
        "date": 1724543760000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/246356/گزارش-حسابرسی-شده-پتروشیمی-پردیس-منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پردیس اعلام نمود با توجه به اشکالات موجود در دستورالعمل تنظیم قیمت سرویس های جانبی و تاثیرات منفی افزایش غیرمتعارف قیمتها نسبت به سال 1399 ، مصوبه شورای رقابت قابل پذیرش نبوده و کلیه اقدامات و پیگیری های قانونی لازم تا حصول نتیجه از مراجع قانونی توسط این شرکت انجام خواهد پذیرفت.\nدر ضمن آثار مالی ناشی از افزایش قیمت سرویس های جانبی در مصوبه فوق الذکر بر صورتهای مالی شرکت به مبلغ 9.643 میلیارد ریال می باشد.     \n برای اطلاع از آخرین اخبار بورس روی لینک کلیک کنید↪️\nبرای  مشاهده دلیل  افت بازار بورس روی لینک کلیک کنید↪️\nبرای اطلاع از نقشه بازار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-03-18 15:10:00",
        "date": 1654701000000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/246221/«شپدیس»-از-آثار-افزایش-قیمت-سرویس-های-جانبی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پردیس گزارش فعالیت ماهانه 8 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  8 ماهه منتهی به اردیبهشت 1401 از فروش محصولات خود 24936 میلیارد تومان درآمد کسب نمود که از این مبلغ 3912 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 105 درصد افزایش داشته است.\n\n",
        "persian_date": "1401-03-04 17:55:00",
        "date": 1653501300000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/245217/رشد-105-درصدی--فروش-«شپدیس»-در-8-ماهه-منتهی-به-اردیبهشت-1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پتروشیمی پردیس  در خصوص نرخ های جدید سرویس های جانبی سال 1400 شفاف سازی کرد.شرکت بیان نمود نامه محرمانه فوق که مورد استناد شرکت مبین انرژی خلیج فارس قرار گرفته به این شرکت ابلاغ نگردیده است و براساس مندرجات قابل ملاحظه در سایت مرکز ملی رقابت بررسی گزارش تعیین نرخ سرویس های جانبی شرکتهای فجر و مبین در دستور جلسه قید شده و شرکت های مذکور قبل از بررسی و اعلام نظر شورای رقابت نمی بایست اقدام به انتشار عمومی در سایت کدال نمایند.\n\n",
        "persian_date": "1401-02-07 16:26:00",
        "date": 1651076760000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/242989/«شپدیس»خبر-از-نرخ-های-جدید-سرویس-های-جانبی-سال-1400-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پردیس گزارش فعالیت ماهانه 7 ماهه منتهی به فروردین ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  7 ماهه منتهی به فروردین 1401 از فروش محصولات خود 21023 میلیارد تومان درآمد کسب نمود که از این مبلغ 4886 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-02-07 15:06:00",
        "date": 1651071960000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/242964/«شپدیس»-تا-پایان-فروردین-ماه-چقدر-فروش-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پتروشیمی پردیس صورت های مالی حسابرسی نشده 6 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت پتروشیمی پردیس در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 16486 ریال شناسایی کرده است. که  نسبت به مدت مشابه قبل رشد 77 درصدی داشته است .مجموع سود خالص این شرکت به 9891 میلیارد تومان رسید.این در حالیست که 9594 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 63 درصد افزایش  پیدا کرده است\nبرای اطلاع از افزایش سرمایه سهام ها روی لینک کلیک کنید.↪️\nبرای پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-30 14:16:00",
        "date": 1650377760000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/242118/سود-هر-سهم-«شپدیس»-رشد-چشمگیری-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پردیس گزارش فعالیت ماهانه 1ماهه منتهی به اسفند ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت پتروشیمی پردیس در دوره  6 ماهه منتهی به اسفند ماه 1400 از فروش محصولات خود 16137 میلیارد تومان درآمد کسب نمود که از این مبلغ 2753 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 6 ماهه در مقایسه با مدت مشابه سال قبل 87 درصد افزایش داشته است.\n\n",
        "persian_date": "1401-01-10 08:41:00",
        "date": 1648629660000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/240995/رشد-87-درصدی-فروش-«شپدیس»-در-6-ماهه-سال-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پردیس بیان نمود به دلیل ظرفیت محدود انبارش اوره و تاخیر در ورود کشتی ها و به منظور پرهیز از ریسک پر شن انبارهای ذخیره محصول شرکت نسبت به پیش فروش این محصول اقدام می نماید.\nکل فروش صادراتی ماه بهمن 91.274 تن بوده که یک محموله برای کشور نزدیک بر اساس میانگین حداقل قیمت گزارش شده در نشریه آرگوس بوده و محموله دیگر نیز بر اساس میانگین قیمت گزارش شده در این نشریه به صورت CFR و برای تاریخ 4 هفته بعد از تایخ بارنامه انجام شده است.\nبرای اطلاع از نبض بازار بورس و سهام امروز روی لینک کنید ↪️\nبرای اطلاع از زمان دقیق خرید ارز نیما روی لینک کنید.↪️\nبرای مشاهده اخبار  بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-17 10:54:00",
        "date": 1646736840000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/239731/توضیحات-«شپدیس»-در-خصوص-فروش-اوره"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پردیس اعلام نمود  با هماهنگی ها و پیگیری های صورت گرفته با شرکت ملی گاز و شرکت ملی صنایع پتروشیمی و لغو محدودیت استفاده از گاز خوراک، عملیات گاز رسانی به هر سه فاز تولید اوره و آمونیاک شرکت انجام و واحد های مذکور به طور کامل در مدار تولید قرار گرفته اند.\nلازم به ذکر است در فرصت پیش آمده عملیات تعمیرات اساسی واحد های فوق انجام و با موفقیت به اتمام رسید.ضمناً پیش بینی تولید جهت سال مالی 1401 بر مبنای 330 روز تولید لحاظ گردیده و معادل 35 روز جهت توقفات غیر معمول و تعمیرات اساسی در نظر گرفته شده است.لیکن با توجه به مراتب فوق پیش بینی میشود شرکت پتروشیمی پردیس تا پایان سال مالی جاری مقادیر تولید بودجه شده را محقق سازد.\n\n",
        "persian_date": "1400-12-09 09:26:00",
        "date": 1646040360000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/239309/بازگشت-فعالیت-پتروشیمی-پردیس-به-روال-قبل"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پردیس اعلام نمود که با توجه به هماهنگی ها و پیگیری های صورت گرفته با شرکت ملی گاز  و شرکت ملی صنایع پتروشیمی و لغو محدودیت استفاده از گاز خوراک، عملیات گاز رسانی به هر سه فاز تولید اوره و آمونیاک شرکت انجام و واحد های مذکور به طور کامل در مدار تولید قرار گرفته اند.\nضمنا پیش بینی تولید جهت سال مالی 1401 برمبنای 330 روز تولید لحاظ گردیده و معادل 35 روز جهت توقفات غیر معمول و تعمیرات اساسی در نظر گرفته شده است.\n\n",
        "persian_date": "1400-12-08 12:22:00",
        "date": 1645964520000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/239264/«شپدیس»-از-تولید-هر-سه-فاز-اوره-و-آمونیاک-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پردیس گزارش فعالیت ماهانه 1ماهه منتهی به بهمن ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت  پتروشیمی پردیس  در دوره  5 ماهه منتهی به بهمن ماه 1400 از فروش محصولات خود 13378 میلیارد تومان درآمد کسب نمود که از این مبلغ 2072 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 98درصد افزایش داشته است.\n\n",
        "persian_date": "1400-12-04 16:46:00",
        "date": 1645634760000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/238864/جهش-98-درصدی-فروش-«شپدیس»-در-5-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پردیس اعلام نمود که بابت مطالبات از شرکت خدمات حمایتی کشاورزی،  انتخاب وکلا در دستور کار قرار گرفت و پس از برگزاری چندین جلسه در مورخ 1400.08.10 قرار داد منعقد شد.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-13 09:20:00",
        "date": 1643793600000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/237535/«شپدیس»-از-پیگیری-مطالبات-از-شرکت-خدمات-حمایتی-کشاورز-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی پردیس اعلام داشت  تصمیم گیری و اقدامات بموقع انجام شده درفروش وبالارفتن نرخ فروش منجر به افزایش سودعملیاتی شده است\n",
        "persian_date": "1400-11-05 15:54:00",
        "date": 1643126040000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/236823/«شپدیس»-از-علت-رشد-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پردیس گزارش فعالیت ماهانه 1ماهه منتهی به دی ماه منتشر کرد براساس اطلاعات منتشر شده در سامانه کدال شرکت پتروشیمی پردیس در دوره  4 ماهه منتهی به دی ماه 1400 از فروش محصولات خود 11307 میلیارد تومان درآمد کسب نمود که از این مبلغ 1828 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 93 درصد افزایش داشته است.\n\n",
        "persian_date": "1400-11-05 10:21:00",
        "date": 1643106060000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/236700/رشد-93-درصدی-فروش-«شپدیس»-در-4-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پتروشیمی پردیس صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت پتروشیمی پردیس در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 9385 ریال شناسایی کرده است. که  نسبت به مدت مشابه قبل رشد 95 درصدی داشته است .مجموع سود خالص این شرکت به 5631میلیارد تومان رسید.این در حالیست که 5659 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 75 درصد افزایش پیدا کرده است. در نهایت مجموع سود خالص شرکت 5631 میلیارد تومان بوده که نسبت به دوره مشابه گذشته 95 درصد جهش را شاهد بوده افزون بر این شرکت 5416 میلیارد تومان سود عملیاتی داشته  که نسبت به دوره مشابه سال قبل رشد 88 درصدی را نشان می دهد. . گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 59.6درصد رسید. این در حالی است که این رقم در دوره قبل  61.5 درصد بود.\n",
        "persian_date": "1400-10-29 14:36:00",
        "date": 1642602960000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/235692/تحقق-سود-9385-ریالی-«شپدیس»در-3-ماهه-آذر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پردیس  پیرو اخبار منتشر شده در پایگاه خبری بورس مبنی بر دلایل تاخیر در افشای اطلاعات  اعلام نمود که در پاسخ به اطلاعیه منتشر شده توسط سازمان محترم بورس و اوراق بهادار در خصوص دلایل تاخیر در افشاء زمان تعمیرات اساسی به استحضار می رساند، با توجه به محدودیت ها و قطعی گاز اعلامی از سوی شرکت ملی گاز ایران مبنی بر رعایت محدودیت مصرف گاز، این شرکت به ناچار تاریخ شروع تعمیرات اساسی خود را زودتر از برنامه تعیین شده آغاز نموده است.\n\n",
        "persian_date": "1400-10-22 14:41:00",
        "date": 1641998460000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/235197/شفاف-سازی-«شپدیس»-در-خصوص-افشای-اطلاعات"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پردیس جزئیات هزینه های انرژی مصرفی در سال 1400 و هم چنین پیش بینی مصرف این هزینه ها برای سال 1401 را منتشر نمود. این شرکت تا پایان سال مالی 1401 حدود 67385 میلیارد ریال هزینه انرژی مصرفی خواهد داشت. هم چنین پیش بینی شده برای سال مالی آتی رقمی معادل 58137 میلیارد ریال هزینه جهت انرژی های مصرفی داشته باشد.\n",
        "persian_date": "1400-10-21 09:53:00",
        "date": 1641894780000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/235117/ریز-هزینه-های-انرژی-«شپدیس»-منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پردیس برنامه زمانبندی تعمیرات واحد آمونیاک و اوره فاز یک را ارائه نمود. بر این اساس تعمیر واحد یاد شده از 1400.10.14 آغاز و تا 1400.10.28 انجام خواهد پذیرفت.\n",
        "persian_date": "1400-10-19 14:49:00",
        "date": 1641739740000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/235029/پتروشیمی-پردیس-زمان-تعمیرات-واحد-اوره-و-آمونیاک-را-اعلام-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پردیس به عنوان برنده مزایده پروژه پتروشیمی همت اعلام شد.\n\n",
        "persian_date": "1400-10-13 10:58:00",
        "date": 1641207480000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/234519/«شپدیس»-برنده-مزایده-پروژه-پتروشیمی-همت-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پردیس اعلام نمود که  در مزایده و واگذاری پروژه پتروشیمی همت شرکت کرده است.\n\n",
        "persian_date": "1400-10-12 14:31:00",
        "date": 1641133860000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/234451/«شپدیس»-از-شرکت-در-مزایده-و-واگذاری-پروژه-پتروشیمی-همت-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پردیس در خصوص جزئیات مربوط به هزینه های انرژی مصرفی شفاف سازی نمود.\n",
        "persian_date": "1400-10-12 14:27:00",
        "date": 1641133620000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/234450/«شپدیس»-از-هزینه-های-انرژی-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پردیس در 3 ماهه منتهی به آذر از فروش محصولات خود 9439 میلیارد تومان درآمد کسب نمود که از این مبلغ 4364 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 102 درصد رشد داشته است.\n",
        "persian_date": "1400-10-06 08:27:00",
        "date": 1640593620000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/233795/فروش-نزدیک-به-10-هزار-میلیارد-تومانی-«شپدیس»-در-3-ماهه-نخست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پتروشیمی پردیس در 12 ماهه حسابرسی شده  منتهی به شهریور برای هر سهم 21359 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 123 درصدی داشته است. سود ناخالص با افزایش 168 درصدی به 12669 میلیارد تومان و سود خالص به 12812 میلیارد تومان رسید\n",
        "persian_date": "1400-09-28 22:10:00",
        "date": 1639865400000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/232976/عملکرد-12-ماهه-حسابرسی-شده«شپدیس»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پردیس اعلام نمود با توجه به حجم محدود ظرفیت انبارش محصول در مقایسه با حجم تولید به منظور پرهیز از ریسک پر شدن انبارها نسبت به پیش فروش از دو ماه قبل اقدام می گردد که این امر با عرف اجارت جهانی این محصول همخوانی ندارد. لذا فاکتورهای محموله های حمل شده در آبان در ماه های قبل صادر گردیده و منجر به ایجاد اختلاف نرخ فروش با نرخ های روز شده است.\n",
        "persian_date": "1400-09-07 17:16:00",
        "date": 1638119760000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/231860/«شپدیس»-از--علت-اختلاف-نرخ-فروش-آبان-با-قیمت-جهانی-اوره-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت  پتروشیمی پردیس در 2 ماهه منتهی به آبان از فروش محصولات خود 5075 میلیارد تومان درآمد کسب نمود که از این مبلغ 2728 میلیارد تومان مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 71 درصد رشد داشته است.\n",
        "persian_date": "1400-09-07 23:18:00",
        "date": 1638055080000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/231725/عملکرد-2-ماهه-«شپدیس»برسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پتروشیمی پردیس اعلام نمود پیرو گزارش منتشر شده در پایگاه خبری بورس مبنی بر برگشت ذخیره مالیات شفاف سازی کرد\n",
        "persian_date": "1400-09-03 17:35:00",
        "date": 1637775300000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/231333/«شپدیس»پیرو-گزارش-منتشر-شده-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پتروشیمی پردیس در 12 ماهه منتهی به شهریور1400 برای هر سهم 21314 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد122درصدی داشته است سودناخالص با افزایش 168 درصدی به 12669 میلیارد تومان و سود خالص به 12788 میلیارد تومان رسید\n\n",
        "persian_date": "1400-09-01 21:35:00",
        "date": 1637530500000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/230921/تحقق-سود-21314--ریالی-«شپدیس»-در-12-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پردیس  اعلام نمود که پیرو اخبار منتشر شده در فضای مجازی مبنی بر تفاوت نرخ فروش اوره صادراتی پتروشیمی پردیس در مقای به استحضار می رساند با توجه به قرارداد موجود و روال فروش تهاتری ثبت فروش در دفاتر به تحویل گرفتن ذرت مابه ازای اوره از خریدار موکول می گردد که نرخ اوره در زمان صدور پیش فاکتور بالاتر از نرخ های جهانی بوده است.\n\n",
        "persian_date": "1400-08-12 10:46:00",
        "date": 1635936360000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/229822/شفاف-سازی-«شپدیس»-در-خصوص-نرخ-فروش-اوره-صادراتی"
    },
    {
        "text": " بورس24 : چهار شرکت شپدیس، خراسان، کرماشا و شیراز از اوره سازان بازار سرمایه هستند. بازدهی این شرکت ها طی دو سال و نیم اخیر قابل توجه بوده است. از ابتدای سال 98 تاکنون بیشترین بازدهی را شپدیس با\n بیش از 1،500 درصد کسب کرده و دومین اوره ساز پربازده این دوره شیراز با بیش از 1،300 درصد بود. خراسان با کسب بازدهی بیش از هزار درصد در رتبه سوم قرار گرفت و کمترین بازدهی مثبت هم به کرماشا تعلق داشت\n که بهای آن بیش از 800 درصد افزایش یافته است.\n از ابتدای سال 99 تاکنون شپدیس 582 درصد، شیراز 333 درصد، خراسان 306 درصد و کرماشا 268 درصد بازدهی داشتند.\n از ابتدای سال 1400 تاکنون بازدهی شپدیس 89 درصد، شیراز 63 درصد، خراسان 59 درصد و کرماشا 38 درصد بود.\n از سقف تاریخی سال 99 تا کف قیمتی سال جاری که در بهار امسال به ثبت رسید، بهای کرماشا 50 درصد، شیراز و خراسان هر یک 36 درصد و شپدیس 23 درصد افت کرده است.\n بر اساس قیمت های معاملاتی ثبت شده در تالار شیشه ای طی دو سال و نیم اخیر از بین اوره سازان بیشترین بازدهی متعلق به شپدیس بوده و همچنین کمترین افت قیمت از سقف تاریخی تا کف قیمتی سال جاری نیز به شپدیس\n تعلق داشته است.\n \n",
        "persian_date": "1400-07-18 10:11:00",
        "date": 1633860660000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/227506/معرفی-پربازده-ترین-سهم-اوره-ساز-بازار"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پردیس لیست زمین و ساختمان خود را منتشر نمود.\n \n",
        "persian_date": "1400-07-07 13:49:00",
        "date": 1632923340000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/226586/شفافیت-دارایی-های-ملکی-«شپدیس»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پردیس در 12 ماهه منتهی به شهریور از فروش محصولات خود 19836 میلیارد تومان درآمد کسب نمود که از این مبلغ 2564 میلیارد تومان آن مربوط به همین ماه می باشد.\n گفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 153 درصد رشد داشته است.\n \n",
        "persian_date": "1400-07-06 14:59:00",
        "date": 1632841140000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/226417/فروش-١٢ماهه-پتروشیمی-پردیس-به-٢٠-همت-نزدیک-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پردیس لیست زمین و ساختمان را منتشر نمود.\n\n",
        "persian_date": "1400-06-31 14:29:00",
        "date": 1632320940000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/225732/می-دانید-«شپدیس»چقدر-زمین-و-ساختمان-دارد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، هیئت مدیره پتروشیمی آبادان افزایش سرمایه 81 درصدی از محل آورده و مطالبات حال شده را تصویب کرد.\n \n",
        "persian_date": "1400-06-30 18:29:00",
        "date": 1632248940000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/225656/افزایش-سرمایه-پتروشیمی-آبادان-تصویب-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پردیس در گزارش تفسیری اعلام داشت، توسعه شرکت از یک واحد تولیدی به یک واحد تولیدی تجاری، افزایش ظرفیت تولید از 3،200،000تن به 4،200،000 تن در سال،توسعه\n سرمایه گذاری در سایر مناطق دنیا از مهمترین استراتژی های شرکت می باشد.\n \n",
        "persian_date": "1400-06-21 10:38:00",
        "date": 1631443080000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/224950/نگاهی-به-استراتژی-های-مهم-پتروشیمی-پردیس"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پردیس در 11 ماهه منتهی به مرداد از فروش محصولات خود 17223 میلیارد تومان درآمد کسب نمود که از این مبلغ 2510 میلیارد تومان آن مربوط به همین ماه می باشد.\n گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 396 درصد رشد داشته است.\n \n",
        "persian_date": "1400-06-03 14:58:00",
        "date": 1629903480000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/223608/«شپدیس»-در-١١-ماهه-به-فروش-بیش-از-١٧-هزار-میلیارد-تومانی-رسید"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پردیس اعلام نمود در حال تهیه بودجه 1401 می باشد.\n \n",
        "persian_date": "1400-05-12 12:41:00",
        "date": 1627994460000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/222553/پتروشیمی-پردیس-در-خصوص-ارائه-بودجه-توضیح-داد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پردیس در 10 ماهه منتهی به تیر از فروش محصولات خود 14714 میلیارد تومان درآمد کسب نمود که از این مبلغ 1040 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی\n است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 153 درصد رشد داشته است.\n \n",
        "persian_date": "1400-05-04 14:17:00",
        "date": 1627309020000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/221832/پتروشیمی-پردیس-در-١٠ماهه-پر-فروش-بود"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت پتروشیمی پردیس در 9 ماهه منتهی به خرداد برای هر سهم 14222 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 176 درصدی داشته است. سود ناخالص با افزایش 242 درصدی به 9253\n میلیارد تومان و سود خالص به 8533 میلیارد تومان رسید.\n \n",
        "persian_date": "1400-04-29 13:58:00",
        "date": 1626789480000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/221311/رشد-عالی-سود-در-پتروشیمی-پردیس"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پردیس در 9 ماهه سال جاری از فروش محصولات خود 13674 میلیارد تومان درآمد کسب نمود که از این مبلغ 1540 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 664 درصد رشد داشته است.\n \n",
        "persian_date": "1400-04-07 12:38:00",
        "date": 1624883880000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/219902/پتروشیمی-پردیس-در-٩-ماهه-فروش-بیش-از-١٣-هزار-میلیارد-تومان-را-ثبت-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پردیس در 8 ماهه سال جاری از فروش محصولات خود 12134 میلیارد تومان درآمد کسب نمود که از این مبلغ 1469 میلیارد تومان آن مربوط به همین ماه می باشد.\n \n",
        "persian_date": "1400-03-04 14:07:00",
        "date": 1621951620000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/217733/بررسی-عملکرد-پتروشیمی-پردیس-تا-پایان-اردیبهشت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پردیس در 7 ماهه منتهی به فروردین 1400 حدود 10652 میلیارد تومان فروش داشته است، که 1785 میلیارد تومان متعلق به ماه فروردین می باشد.گفتنی است فروش 7 ماهه در\n مقایسه با دوره مشابه سال گذشته جهش 193 درصدی داشته است.گزارش بسیار خوبی است.\n",
        "persian_date": "1400-02-06 13:09:00",
        "date": 1619442540000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/215749/پتروشیمی-پردیس-در-فروردین-هم-عالی-بود"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پردیس در 6 ماهه منتهی به اسفند 1399 مبلغ 9387 ریال سود محقق کرده است که 184 درصد نسبت به دوره مشابه سال گذشته رشد داشته است.گفتنی است در این دوره درآمدهای\n عملیاتی 175 درصد و سود عملیاتی 177 درصد رشد داشته است.\n \n",
        "persian_date": "1400-01-30 16:35:00",
        "date": 1618850100000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/215051/جهش-١٨۴درصدی-سود-پتروشیمی-پردیس-در-۶ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-10 12:35:00",
        "date": 1617107700000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/214084/پتروشیمی-پردیس-در-۶ماهه-٨۶٣٨-میلیارد-تومان-محصول-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1399-12-04 15:22:00",
        "date": 1614007320000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/212731/نگاهی-به-عملکرد-۵-ماهه-پتروشیمی-پردیس"
    },
    {
        "text": "\n",
        "persian_date": "1399-11-06 16:55:00",
        "date": 1611593700000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/211313/رشد-فروش-پتروشیمی-پردیس-در-۴ماهه"
    },
    {
        "text": "\n",
        "persian_date": "1399-10-30 15:59:00",
        "date": 1611071940000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/210869/پتروشیمی-پردیس-در-٣-ماهه-به-سود-۴٨٠۴-ریالی-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-03 12:04:00",
        "date": 1608725040000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/209381/فروش-٣ماهه-پتروشیمی-پردیس-به-۴۶٨١-میلیارد-تومان-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-12 16:33:00",
        "date": 1606926780000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/208405/مهر-تایید-حسابرس-بر-سود-پتروشیمی-پردیس"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-03 16:06:00",
        "date": 1606147560000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/207860/فروش-پتروشیمی-پردیس-به-٣-هزار-میلیارد-تومان-نزدیک-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-28 14:35:00",
        "date": 1605710100000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/207540/پتروشیمی-پردیس-پرونده-١٢-ماهه-را-با-سود-٩۵٨١-ریالی-بست"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-07 11:22:00",
        "date": 1603884120000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/206618/فروش-عالی-پتروشیمی-پردیس-در-ماه-نخست-سال-مالی"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-04 15:54:00",
        "date": 1598370840000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/203572/عملکرد-١١-ماهه-پتروشیمی-پردیس-منتشر-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-06 10:37:00",
        "date": 1595846220000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/202163/بررسی-فروش-پتروشیمی-پردیس-در-عملکرد-١٠-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-29 14:50:00",
        "date": 1595170200000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/201581/پتروشیمی-پردیس-در-٩-ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-18 16:28:00",
        "date": 1594225680000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/201028/پتروشیمی-پردیس-به-سوالات-کنفرانس-خبری-پاسخ-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-04 08:59:00",
        "date": 1592989140000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/200041/فروش-۴٨٨-میلیارد-تومانی-پتروشیمی-پردیس-در-خرداد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پردیس توضیح داد نرخ فروش کود اوره به شرکت خدمات حمایتی کشاورزی بر اساس نرخ های بورس کالا را مصوب نموده است. بر اساس مصوب مذکور قیمت فروش کود اوره در\n کیسه ۵۰ کیلویی درب واحد تولیدی و تحویل به شرکت خدمات حمایتی کشاورزی به مبلغ ۳۹۸,۱۲۵ ریال ابلاغ نموده است. همچنین سازمان برنامه و بودجه کشور موظف است مابه التفاوت حداقل قیمت کشف شده در بورس کالا در\n شش ماهه گذشته با قیمت فروش شرکت های پتروشیمی به بخش کشاورزی را پس از حسابرسی یارانه ای در لوایح بودجه سنواتی پیش بینی نماید تا پس از تصویب و تخصیص اعتبار توسط وزارت جهاد و کشاورزی در اختیار شرکت\n های مذکور قرار گیرد. نحوه اجرا و آثار ناشی از مصوبه مذبور پس از هماهنگی های لازم با وزارت جهاد کشاورزی،وزارت صنعت معدن و تجارت و همچنین سازمان برنامه و بودجه کشور به اطلاع سهامداران محترم خواهد\n رسید .تفاوت نرخ اوره تکلیفی با نرخ های علی الحساب منظور شده در دفاتر برای اسفند ماه مبلغ۱,۵۰۷ میلیارد ریال و برای شش ماهه منتهی 1398.12.29 به مبلغ ۴,۹۵۳میلیارد ریال بوده است.\n \n",
        "persian_date": "1399-02-27 14:06:00",
        "date": 1589637960000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/197664/پتروشیمی-پردیس-از-نرخ-فروش-اوره-داخلی-گفت"
    },
    {
        "text": "\n",
        "persian_date": "1399-02-18 17:59:00",
        "date": 1588874340000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/197192/سهامداران-در-جریان-عملکرد-پتروشیمی-پردیس-باشند"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-03 01:20:00",
        "date": 1587518400000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/196105/پرونده-٧ماهه-پتروشیمی-پردیس-با-فروش-٣۶٣٣-میلیاردی-بسته-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-01 01:20:00",
        "date": 1587345600000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/195971/پتروشیمی-پردیس-به-سوالات-کنفرانس-خبری-پاسخ-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-30 01:20:00",
        "date": 1587172800000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/195844/سود-٣۴٠٩-ریالی-پتروشیمی-پردیس-در-نیمه-نخست"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-30 01:20:00",
        "date": 1587172800000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/195801/اصلاحیه-پتروشیمی-پردیس-در-خصوص-عملکرد-۶-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-26 01:20:00",
        "date": 1586827200000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/195632/پتروشیمی-پردیس-در-١٢-ماهه-چه-کرد؟"
    },
    {
        "text": "\n",
        "persian_date": "1399-01-11 01:20:00",
        "date": 1585531200000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/194915/رشد-٣٢-درصدی-فروش-پتروشیمی-پردیس-در-۶-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-17 01:20:00",
        "date": 1583544000000,
        "key": "شپدیس",
        "url": "https://www.bourse24.ir/news/193905/فروش-حدود-٢۶٠٠-میلیارد-تومانی-در-پتروشیمی-پردیس"
    }
]