[
    {
        "text": "به گزارش کدال نگر بورس24 ، سومین مجمع صندوق سرمایه گذاری پالایش در تاریخ 1402.09.11 برگزار شد. مجمع مقرر نمود مبلغ 14,800 ریال سود نقدی به ازای هر واحد سرمایه‌گذاری ممتاز و عادی، از محل سودهای تقسیمی دریافت شده سهام موجود در پرتفوی صندوق بین دارندگان واحدهای سرمایه‌گذاری صندوق تقسیم گردد. هم‌چنین مقرر گردید سود مذکور تا 20 روز کاری توزیع گردد. در سال گذشته طبق تصمیم مجمع، پالایش تقسیم شود نداشت و منابع باقیمانده صرف بازارگردانی شده بود.\n\n",
        "persian_date": "1402-09-12 13:06:00",
        "date": 1701608760000,
        "key": "پالایش",
        "url": "https://www.bourse24.ir/news/281261/«پالایش»-سود-تقسیم-می-کند"
    },
    {
        "text": " بورس24 : مجید عشقی گفت: پالایش‌یکم پیش از اصلاح اساسنامه زیر قیمت NAV معامله می‌شد اما اکنون بالای ۹۰ درصد NAV معامله می‌شود؛ اینکه چرا این اتفاق برای دارایکم نیفتاد به ماهیت دو صندوق برمی‌گردد. صنعت پالایش سال جاری رشد خوبی داشته وضعیت آن مناسب‌تر است. صنعت بانکداری ماهیت متفاوتی دارد. این موضوع باعث شده است دارا یکم نتواند مانند پالایش یکم رشد کند.\n‌مجید عشقی رئیس سازمان بورس و اوراق بهادار درمورد صندوق‌های پالایش یکم و دارا یکم عنوان کرد: از سال گذشته پیگیر بحث اصلاح اساسنامه این دو صندوق شدیم که این اصلاح در هیات دولت انجام شد. چند ماه درگیر تعیین بازارگردان بودیم کار انجام شد و بازارگردان درحال حاضر به صورت فعال روی نماد پالایشی یکم فعال است.\nوی ادامه داد: پالایشی یکم پیش از اصلاح اساسنامه زیر قیمت NAV معامله می‌شد اما اکنون بالای ۹۰ درصد NAV معامله می‌شود.\nرئیس سازمان بورس و اوراق بهادار درمورد دلایل اینکه صندوق دارا یکم هنوز زیر قیمت NAV معامله می‌شود، توضیح داد: این موضوع به ماهیت دو صندوق برمی‌گردد. صنعت پالایش سال جاری رشد خوبی داشته وضعیت آن مناسب‌تر است. صنعت بانکداری ماهیت متفاوتی دارد. این موضوع باعث شده است دارا یکم نتواند مانند پالایش یکم رشد کند.\nبر اساس این گزارش، در روزهای رو به اوج بازار سرمایه در سال ۱۳۹۹ بود که وعده عرضه سه صندوق دولتی در قالب ETF از سوی دولتمردان داده و قرار شد صندوق نخست بانکی و بیمه ای، صندوق دوم پالایشی و صندوق سوم خودرویی و فلزی باشد. دولت بنا داشت تا باقیمانده سهم خود در برخی بانک‌ها، بیمه‌ها، پالایشگاه‌ها، شرکت‌های خودرویی و فولادی را در بازار عرضه و از این طریق سهام خود را به مردم واگذار کند. این صندوق ها با ۲۰ تا ۳۰ درصد تخفیف به مردم واگذار شد و هر ایرانی دارای کد ملی می توانست خریدار آن ها باشد.\nاما این صندوق‌ها هم در گرداب ریزش بورس قرار گرفته و تا مدت‌ها زیر قیمت NAV معامله می‌شدند. اتفاقی که باعث شد رئیس سازمان بورس دست به اصلاح اساسنامه صندوق‌ها بزند و برای این صندوق‌ها بازارگردان تعیین کند.\nاصلاحات اساسنامه صندوق‌های سرمایه‌گذاری دارا یکم و پالایشی که به تصویب هیات وزیران رسید به این صورت است که:\nاین صندوق‌ها به صندوق‌های سرمایه‌گذاری بخشی تبدیل شدند. همچنین مدیریت صندوق از مدیریت غیرفعال به فعال تبدیل شد. از طرف دیگر رکن بازارگردان برای صندوق‌های مزبور اضافه شد.\nبا اعمال اصلاحات اساسنامه به شرح فوق صندوق امکان تغییر پرتفوی سهام خود مطابق امیدنامه و صنعت مربوطه را دارد و بازارگردان صندوق به عنوان یک شخص حقوقی به ارکان صندوق اضافه شده و در راستای نقدشوندگی صندوق و کاهش فاصله بین nav و قیمت بازار مجاز به صدور و ابطال واحدهای سرمایه‌گذاری صندوق‌های سرمایه‌گذاری دارا یکم و پالایشی یکم است.\n",
        "persian_date": "1401-12-20 12:28:00",
        "date": 1678537680000,
        "key": "پالایش",
        "url": "https://www.bourse24.ir/news/264892/رئیس-سازمان-بورس:-پالایش-یکم-بعد-از-اصلاح-اساسنامه-به-بالای-۹۰-درصد-ارزش-ذاتی-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، صندوق  پالایشی یکم از عدم تقسیم سود در مجمع و صرف منابع نقد به امر بازارگردانی خبر داد.\n",
        "persian_date": "1401-10-24 12:14:00",
        "date": 1673698440000,
        "key": "پالایش",
        "url": "https://www.bourse24.ir/news/260970/پالایشی-یکم-سود-تقسیم-نکرد"
    },
    {
        "text": " بورس24 : بر اساس پیام ناظر بازار آغاز عملیات بازارگردانی در صندوق پالایشی یکم از 24 آبان ماه 1401 بوده است. از آن زمان تا کنون یعنی طی 6 هفته اخیر بازار سرمایه به طور میانگین بیش از 14 درصد بازدهی داشته و شاخص کل از محدوده 1,4 میلیون واحد به 1,6 میلیون واحد ارتقا یافته است.\nاما در این مدت بازارگردان صندوق پالایش عملکرد ضعیفی را از خود نشان داده، زیرا در روزی که بازارگردان شروع به فعالیت کرد بهای هر سهم پالایش حدود 9,600 تومان بود و تا روز دوشنبه 5 دی ماه حتی بازدهی منفی هم داشت. در این مدت حتی به کمتر از محدوده 9 هزار تومان هم رسید.\nاما امروز که بازار به شدت مثبت شده پالایش توانسته خود را کمی بالا کشیده و به محدوده 10 هزار تومان برسد. این در حالی است که NAV هر سهم پالایش حدود 15 هزار تومان است؛ یعنی اکنون پالایش با کمتر از 67 درصد از NAV خود داد و ستد می شود.\nحال آن که قبل از آغاز فعالیت بازارگردانی شاهد بودیم که دست کم با 70 درصد NAV خود معامله می شد.\nبررسی های تحرکات حقوقی بر روی نماد پالایش نشان می دهد که به رغم روند صعودی بازار طی دو ماه گذشته حقوقی ها در آذر ماه تنها یک همت نقدینگی به نماد پالایش تزریق کردند و تراز پول حقوقی در این نماد در دی ماه هم منفی است. حال آن که میانگین بازدهی بازار در دو ماه اخیر حدود 29 درصد بوده است.\n",
        "persian_date": "1401-10-07 12:08:00",
        "date": 1672229280000,
        "key": "پالایش",
        "url": "https://www.bourse24.ir/news/260029/عملکرد-ضعیف-بازارگردان-پالایش"
    },
    {
        "text": " بورس24 : فردا سه شنبه هفدهم آبان ماه سال جاری مجمع فوق العاده دو صندوق پرچالش بازار سهام برگزار می شود.\nصحبت از دو صندوق پالایشی یکم با نماد پالایش و صندوق واسطه گری مالی یک با نماد دارا یکم است.\nدو صندوقی که در سال 99 با نرخ 10 هزار تومان به مردم فروخته شدند اما در ماه های بعد به جای بازدهی سرمایه گذاران خود را به زیان فرو بردند!\nقیمت صندوق پالایش که سهام چهار پالایشگاه شپنا ، شتران ، شبندر و  شبریز را در دل خود جای داده در حالی کمتر از 9000 تومان اکنون در بازار سهام مبادله می شود که فاصله 45 درصدی با خالص ارزش دارایی های 13000 تومانی خود دارد.\nاوضاع در صندوق دارایکم هم به همین منوال است.قیمت نماد در شرایطی حدود 10000 تومان است که خالص ارزش دارایی های آن حدود 14500 تومان برآورد می شود.این صندوق از باقیمانده سهام دولت در بانک های صادرات ، ملت ، تجارت و بیمه های البرز و اتکایی امین تشکیل شده است.\nاما رویداد مهمی در حال رخ دادن برای این صندوق است که همواره چالش دولت و به طور مشخص سازمان بورس و اوراق بهادار بوده است.\nدو ماه پیش یعنی بیستم شهریورماه در هیئت وزیران اصلاحات اساسنامه صندوق‌های سرمایه‌گذاری دارا یکم و پالایش یکم به تصویب  رسید.\nدر این اصلاحیه این صندوق‌ها به صندوق‌های سرمایه‌گذاری بخشی تبدیل شدند و مدیریت صندوق‌ها از مدیریت غیرفعال به فعال مبدل شد. همچنین به این صندوق‌ها رکن بازارگردان اضافه شد.\nبا اعمال این اصلاحات در اساسنامه صندوق‌های دارایکم و پالایش یکم، صندوق امکان تغییر پرتفوی سهام خود مطابق امیدنامه و صنعت مربوطه را خواهد داشت و بازارگردان صندوق به عنوان یک شخص حقوقی به ارکان صندوق اضافه شده و در راستای نقدشوندگی صندوق و کاهش فاصله بین NAV و قیمت بازار مجاز به صدور و ابطال واحدهای سرمایه‌گذاری صندوق‌های سرمایه‌گذاری دارا یکم و پالایشی یکم می‌باشد.\nپس از ابلاغ اصلاحات مزبور توسط هیات وزیران باید رکن بازارگردان انتخاب و به تائید سازمان بورس برسد، سپس رکن بازارگردان پیشنهادی به همراه اصلاحات اساسنامه به تصویب مجمع صندوق برسد.\nاتفاق مهم این است که دو صندوق مزبور عصر فردا هفدهم آبان ماه سال جاری به مجمع می روند تا بازارگردان خود را انتخاب نمایند.\nخبرهای رسیده حاکی از آن است که در مجمع پالایش ، شرکت تامین سرمایه نوین(مدیر فعلی) به عنوان بازارگردان نماد انتخاب می شود اما بازارگردان صندوق دارایکم از آنجا که مدیر فعلی (تامین سرمایه بانک مسکن) صندوق بازارگردانی ندارد ، هنوز مشخص نیست.\nصندوق پالایش حدود 1800 میلیارد تومان نقدینگی بلااستفاده دارد که نه شرکت پالایش و پخش به عنوان شرکت مادر تخصصی اجازه استفاده از آن را داده و نه مقررات صندوق اجازه استفاده از این پول را می دهد.\nاین پول قابل توجه لاجرم در صندوق بازارگردانی نماد مورد استفاده قرار می گیرد به طوری که صندوق پالایش در صندوق پیشرو نوین (بازارگردان پالایش) اقدام به صدور واحد سرمایه گذاری می کند و عملیات بازارگردانی موجب افزایش خالص ارزش دارایی های این صندوق می شود.\nبا این رویداد هم سودی برای بازارگردان ایجاد می شود ، هم صندوق به خالص ارزش های خود نزدیک تر می شود و از همه مهم تر این که سازمان بورس از چالشی که دو رئیس قبلی نتوانسته بودند آن را حل کنند عبور می کند و برگ برنده ای برای مجید عشقی رقم خواهد خود و رضایت بیش از یک میلیون نفری که همچنان دارنده پالایش و دارایکم هستند ، حاصل خواهد شد.\n",
        "persian_date": "1401-08-16 11:25:00",
        "date": 1667820300000,
        "key": "پالایش",
        "url": "https://www.bourse24.ir/news/257080/دو-همت-پول-در-راه--خرید-صندوق-پالایش"
    },
    {
        "text": " بورس24 : صندوق های دارا یکم و پالایش یکم به ترتیب شامل سهام گروه بانکی ، بیمه و  گروه پالایشگاه ها ایجاد شده اند.\nمجموع  ارزش ذاتی این صندوق ها باید با مجموع ارزش  شرکت های فوق برابر باشد.\nبا توجه به این که ارزش این صندوق ها در حال حاضر کمتر از مجموع ارزش ذاتی سهام موجود در پرتفولیوی آن هاست ، این فاصله گرفتن بین ارزش این صندوق ها از ارزش NAV خود به دلیل این که سهامداران غیر دولتی در این صندوق ها حق رای نداشته و ندارند و این که این صندوق ها نمی توانند تغییری در ترکیب سهام صندوق های فوق ایجاد کنند سازمان بورس در جهت برابری  ارزش سهام و NAV  این صندوق­ها قوانینی را تصویب کرده که با توجه به این قوانین چیدمان ترکیب این صندوق ها قابل تغییر است.\nاز جمله این که فروش یونیت های ممتاز این صندوق ها در مزایده به شرط اختصاص مبلغی برای بازارگردانی امکان پذیر است.\nبعد این که با اعمال قوانین جدید بازارگردان می تواند واحدهای سهامداران خرد را به قیمت بازار خریداری کرده و به ارزش NAV ابطال کند این امر تا جایی ادامه پیدا می کند که قیمت صندوق های دارایکم و پالایش یکم برابر با NAV این صندوق ها شود.\nبا توجه به قوانین تصویب شده و بهتر شدن کرک اسپرد که باعث بهبود شرایط شرکت های پالایشی موجود در صندوق پالایش یکم  می شودو با توجه به این که ۹۲ درصد از سبد سهامی صندوق دارا یکم ، صنایع بانکی است و شرایط توافق برجام ؛ این موضوعات باعث بهبود  بانک ها می شود، انتظار می رود  ارزش این دو صندوق به NAV برسد.\nNAVصندوق پالایشی یکم\n108,543\nNAVصندوق پالایشی یکم\n137,391\n",
        "persian_date": "1401-06-21 11:56:00",
        "date": 1662983760000,
        "key": "پالایش",
        "url": "https://www.bourse24.ir/news/253506/آیا-دو-صندوق-پرچالش-و-پرحاشیه-بازار-به-ارزش-ذاتی-می-رسند؟"
    },
    {
        "text": " بورس24 : سازمان بورس و اوراق بهادار راهکار سه‌گانه ای را برای تغییر وضعیت صندوق‌های دولتی ETF ارائه کرده است که با اجرایی شدن این پیشنهادات، صندوق های دارا یکم و پالایش یکم می‌توانند به ارزش ذاتی خود دست پیدا کنند.\n«مجید عشقی» رییس سازمان بورس و اوراق بهادار در آذر ماه ۱۴۰۰ مهمترین دغدغه دارندگان صندوق های ETF را مطرح و اعلام کرد که تلاش می کند تا صندوق های دولتی ETF به NAV خود با همان ارزش ذاتی نزدیک شوند.\nدر راستای این ماموریت، سازمان بورس راهکار سه‌گانه ای را در هیات مدیره جمع‌بندی و پیشنهاد کرده است که اکنون این راهکار برای اجرایی شدن در انتظار تصویب شورای عالی بورس قرار دارد.\nهمچنین پیش بینی می‌شود با اجرایی شدن این پیشنهادات، صندوق های دارا یکم و پالایش یکم به ۹۵ درصد ارزش ذاتی خود برسند.\nبراساس این راهکار سه گانه سازمان بورس برای صندوق های ETF، در ابتدا اشخاص غیردولتی سهام دار این صندوق ها می‌توانند در صندوق ها اعمال رای کنند.\nهمچنین صندوق های ETF به صندوق های فعال و بخشی تبدیل شوند، یعنی صندوق ها می‌توانند ترکیب سبد سهام را تغییر بدهند و بازارگردان نیز داشته باشند.\nدر پایان یونیت واحدهای ممتاز این صندوق ها در یک مزایده به فروش برسد و به بخش خصوصی واگذار شود تا نقدینگی بیشتری جذب کند.\nبرای اطلاع از رشد بورس فردا کلیک کنید.↪️\nبرای دیدن بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از افزایش قیمت دلار و سکه کلیک کنید.↪️\n",
        "persian_date": "1401-01-31 09:04:00",
        "date": 1650445440000,
        "key": "پالایش",
        "url": "https://www.bourse24.ir/news/242242/راهکار-سه-گانه-برای-احیای-صندوق-های-دارایکم-و-پالایش"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، صندوق پالایشی یکم اعلام نمود سود سهامدارانی که در سامانه سجام ثبت نام ننموده اند یا شماره حساب آن ها دچار مشکل بوده است، از روز شنبه مورخ 1400.12.24 با مراجعه به کلیه شعب بانک اقتصاد نوین با ارائه کارت ملی قابل دریافت می باشد.\nبرای اطلاع از خرید و فروش پالایش یکم روی لینک کلیک کنید.↪️\nبرای اطلاع از  اخبار دلار امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از جزئیات افزایش سرمایه شستا روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-21 11:35:00",
        "date": 1647084900000,
        "key": "پالایش",
        "url": "https://www.bourse24.ir/news/239916/اطلاعیه-صندوق-پالایشی-یکم-در-خصوص-واریز-سود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، صندوق سرمایه گذاری پالایشی یکم اعلام نمود سود سهامدارانی که در تاریخ 20 بهمن ماه سال 1400 دارنده واحدهای این صندوق بوده و تا تاریخ 28 بهمن ماه مراحل ثبت نام در سامانه سجام را تکمیل نموده اند در تاریخ 30 بهمن ماه از طریق شرکت سپرده گذاری پرداخت گردیده است.هم چنین آن دسته از افرادی که دارنده این واحدها بوده اما مراحل ثبت نام در سجام را تکمیل نکرده اند نیز می بایست هرچه سریع تر این مراحل را تکمیل و در مرحله بعدی پرداخت سود، سود ایشان قابل دریافت می باشد.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-03 12:47:00",
        "date": 1645534020000,
        "key": "پالایش",
        "url": "https://www.bourse24.ir/news/238596/اطلاعیه-صندوق-پالایشی-یکم-در-خصوص-پرداخت-سود"
    },
    {
        "text": " بورس24 : صندوق پالایشی یکم دقایقی پیش در نخستین مجمع خود 600 تومان به ازای هر واحد سرمایه گذاری سود تقسیم کرد.\nاین تقسیم سود طبق بند 19 اساسنامه این نهاد مالی انجام می شود و مقرر شده که سود دارندگان واحدهای سرمایه گذاری «پالایش» تا آخر بهمن ماه جاری از طریق سامانه سجام واریز شود.\nبرای اطلاع از تحلیل بورس امروز تهران کلیک کنید↪️\nآخرین نرخ هر واحد سرمایه گذاری این صندوق 7380 تومان بود ، یعنی 1500 تومان پائین تر از خالص ارزش دارایی های اعلام شده در سایت مدیریت فناوری بورس.\nپس از گذشت حدود 17 ماه از پذیره نویسی این نهاد مالی ، مجمع امروز مقرر نمود مبلغ 600 تومان سود نقدی به ازای هر واحد سرمایه گذاری (ممتاز و عادی) بین دارندگان واحدهای سرمایه گذاری صندوق تقسیم شود مقرر گردید سود مذکور تا پایان بهمن ماه به سرمایه گذاران پرداخت شود.\nصندوق پالایشی یکم که به «پالایش» مشهور است ، 5 شهریور سال 99 با 20 درصد تخفیف یعنی 10000 تومان به مردم عرضه شد ، با تقسیم سود امروز افرادی که در پذیره نویسی مزبور شرکت کرده بودند تازه سر به سر هم نشدند!\nبرای اطلاع از اخبار ویژه بورس روی لینک کلیک کنید.↪️\n«پالایش» از باقی مانده سهام دولت در  پالایشگاههای تهران، بندر عباس، اصفهان و تبریز تشکیل شده است.\nاین صندوق پس از پذیره نویسی سال گذشته تا نزدیک 12 هزار تومان هم پیش رفت اما به فاصله کوتاهی مردم را در  زیان فرو برد و ارزش دارایی های مردم در این صندوق حدود 50 درصد کاهش یافت.در پی اعتراض های مکرر سهامداران که اخیرا\" به مجلس شورای اسلامی هم کشیده شد ، با تزریق منابع دولتی قیمت خالص ارزش دارایی های صندوق مزبور تا حدود 8000 تومان ترمیم شد.\nمجید عشقی رئیس سازمان بورس و اوراق بهادار چندی پیش در رسانه ملی وعده داده بود که زیان مردم در صندوق پالایشی یکم جبران می شود.\nبعد از این وعده بازارگردان صندوق با محوریت صندوق تثبیت بازار سرمایه از «پالایش» حمایت کرد.\nدر مجمع امروز وعده هایی در رابطه با رشد ارزش واحدهای سرمایه گذاری پالایشی یکم به 10000 تومان داده شده است ، حال آن که تقسیم سود 600 تومانی امروز از خالص ارزش دارایی های نماد در روز بازگشایی کسر می گردد و نماد در محدوده 6800 تومان بازگشایی خواهد شد.\nبا تقسیم سود امروز افرادی که در پذیره نویسی 3 میلیون تومانی این صندوق شرکت کرده بودند 180 هزار تومان و کسانی که 5 میلیون تومان خرید داشتند مبلغ 300 هزار تومان سود نقدی دریافت خواهند کرد.\nبرای مشاهده نبض بازار بورس امروز روی لینک کلیک کنید↪️\n\n",
        "persian_date": "1400-11-20 17:26:00",
        "date": 1644427560000,
        "key": "پالایش",
        "url": "https://www.bourse24.ir/news/237933/تقسیم-سود-در-مجمع-پالایشی-یکم"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، پالایش نفت تبریز در 4ماهه 2165 هزار مترمکعب تولید داشت.\n \n",
        "persian_date": "1400-05-06 19:27:00",
        "date": 1627500420000,
        "key": "پالایش",
        "url": "https://www.bourse24.ir/news/222276/تولید-۴ماهه-پالایش-نفت-تبریز-بررسی-شد"
    },
    {
        "text": " بورس24 : طی روز جاری 38,095 تن از تولیدات شرکت های پالایشی در بورس کالا به ارزش 2,793 میلیاردریال معامله شد. وکیوم باتوم پالایش نفت تهران و اصفهان از جمله کالاهایی بودند که با برتری تقاضا بر عرضه روبه رو و رقابت شدند.\nبیشترین افزایش قیمت نسبت به نرخ پایه به وکیوم باتوم شتران اختصاص داشت که با رشد نزدیک به 5 درصد 6467 تومان قیمت خورد. همچنین محصول دیگر این پالایشی، لوب کات سنگین با افزایش نرخ بیش از 2 درصد با میانگین قیمت 9904 تومان معامله شد.\nشپنا نیز با رشد حدود 2 درصد، 10 هزارتن وکیوم باتوم را با متوسط نرخ 6293 تومان به فروش رساند.\n\n",
        "persian_date": "1400-04-20 19:42:00",
        "date": 1626032520000,
        "key": "پالایش",
        "url": "https://www.bourse24.ir/news/220547/فروش-٣٨-هزارتنی-پالایشی-ها-در-بورس-کالا"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، صندوق پالایشی یکم در 12ماهه منتهی به اسفند 1399 حدود 1653 میلیارد تومان زیان خالص داشت.\n",
        "persian_date": "1400-01-31 16:01:00",
        "date": 1618934460000,
        "key": "پالایش",
        "url": "https://www.bourse24.ir/news/215203/عملکرد-١ساله-صندوق-پالایش-یکم-بررسی-شد"
    },
    {
        "text": " بورس24 : فروش هفتگی شرکت های پالایشی در هفته منتهی به 24 بهمن ماه به مرز 124 هزارتن رسید و ارزش تولیدات پالایشی از 7،962 میلیاردریال گذشت که نسبت به مدت مشابه هفته قبل از لحاظ وزنی 38 درصد و از لحاظ ارزشی رشد 22 درصد را نشان می دهد.\nبالاترین فروش پالایشی ها این هفته نیز به وکیوم باتوم اختصاص داشت؛ بر همین اساس نرخ فروش وکیوم باتوم پالایش نفت اصفهان و بندر عباس به ترتیب 4 درصد و 12 درصد افزایش را نسبت به پایه عرضه ثبت کرد اما در مقایسه با هفته گذشته متوسط نرخ فروش این دو شرکت با تغییرات جزئی همراه بود.\nپالایش نفت تهران با رشد 6 درصد وکیوم باتوم را 5,906 تومان عرضه کرد و محصول دیگر این شرکت گوگرد گرانوله 9 درصد بالاتر از پایه عرضه به فروش رسید. گفتنی ست هفته گذشته متوسط نرخ فروش وکیوم باتوم شتران از مرز 6000 تومان نیز عبور کرد.\n\n",
        "persian_date": "1399-11-25 20:54:00",
        "date": 1613163240000,
        "key": "پالایش",
        "url": "https://www.bourse24.ir/news/212210/آخرین-تحولات-پالایشی-ها-در-بهمن-ماه"
    },
    {
        "text": " بورس24 :  شیوع بیماری کرونا و به دنبال آن کاهش نرخ سود بانکی در ابتدای سال 99 در نتیجه چاپ پول توسط بانک مرکزی موجب هجوم پس‌اندازهای افراد به بازارهای بورس و فرابورس شد. در این میان دولتمردان نیز فرصت را مغتنم شمرده و برای جبران کسری بودجه دولت اقدام به فروش سهام باقی مانده دولت در شرکت‌های بزرگ دولتی نمودند. در این گزارش میزان سود (زیان) سرمایه‌گذاران در این صندوق‌ها تا تاریخ 27 دی 1399 برآورد شده است.\nدر محاسبه سود (زیان) سرمایه‌گذاری در این دو صندوق، هزینه فرصت از دست رفته نیز با نرخ سالیانۀ 20 درصد تخمین زده شده است. در مورد صندوق دارایکم نرخ هزینه فرصت برابر با 10 درصد و در مورد پالایشی یکم برابر با 6.67 درصد (معادل نرخ بدون ریسک دورۀ نگهداری) لحاظ شده است.\n\nمجموع زیان سرمایه‌گذاران در دو صندوق دارایکم و پالایشی یکم برابر با (70،233) میلیارد ریال است.\n\nنتایج:\n1- کل زیان سرمایه‌گذاران در صندوق دارایکم تا امروز با احتساب هزینه فرصت به 436 میلیارد تومان رسیده است؛ علاوه بر این ، کل زیان سرمایه‌گذاران در صندوق پالایشی یکم تا به امروز با احتساب هزینه فرصت به 6980 میلیارد تومان رسیده است.\n2- ورود پس‌اندازهای مردم به بازارهای بورس و فرابورس در اثر بحران بیماری کورونا با برداشت دولت از صندوق توسعه ملی جهت جبران کسری و همچنین با کاهش نرخ سود بانکی در ابتدای سال همراه بود. این عوامل در کنار کسری تراز تجاری و افزایش نرخ ارز موجب رشد بی سابقه بازارهای بورس و فرابورس شد. دولت با فروش باقیمانده سهام خود در شرکت‌های بزرگ کشور توانست 19،586 میلیارد تومان درآمد کسب کند. در پی آن افزایش نرخ سود بانکی و کاهش نرخ ارز به دلیل انتظار بازگشت آمریکا به برجام و تصمیم دولت (نه تحریم) موجب شد تا رشد ماهیانه حجم پول در گردش کشور در آذر 99 به صفر درصد رسیده و بازارهای بورس و فرابورس دچار ریزش سنگین شوند. در مدت ریزش بازار سهام، دولت اقدام به فروش اوراق بدهی برای جبران کسورات خود کرده به طوری که عرضه هنگفت اوراق دولتی باعث شد تا نرخ سود این اوراق در حراج بین بانکی تا 21.5 درصد نیز افزایش پیدا کند. با توجه به این که عمده اوراق دولتی در حراج بین بانکی به فروش رفته و با توجه به این که سهم بانک‌های دولتی از نقدینگی کشور بسیار بیشتر از دیگر بانک‌هاست می‌توان حدس زد که عمده خریدار این اوراق بانک‌های دولتی بوده‌اند. انتظار بازگشت آمریکا به برجام و کاهش نرخ ارز در هفته‌های اخیر، باعث بالا رفتن ارزش معاملات اوراق بدهی در کشور شده و نرخ بازده این اوراق پایین آمده است. این امر دلالت بر سود مضاعف بانک‌های دولتی از زمان خرید این اوراق می کند.\n3- فراز و فرود بازارهای بورس و فرابورس در سال 99 موجب زیان دیده شدن مردم عادی و سود دولت از محل فروش سهام و همچنین سود مضاعف بانک‌های دولتی از محل خرید و فروش اوراق بدهی شد.\n",
        "persian_date": "1399-10-27 16:34:00",
        "date": 1610814840000,
        "key": "پالایش",
        "url": "https://www.bourse24.ir/news/210664/تخمین-حدود-٧۵٠٠-میلیارد-تومان-زیان-مردم-در-صندوق-های-دولتی!!"
    },
    {
        "text": " بورس24 : شرکت های پالایشی در هفته منتهی به 19 دی ماه در مجموع 81,660 تن از تولیدات خود را در بورس کالا به فروش رساندند و این در حالی ست که تقاضای ثبت شده از سوی خریداران از 114 هزارتن فراتر رفت.\nبخش عمده فروش هفتگی پالایشی ها به محصول وکیوم باتوم اختصاص داشت که با وجود شکل گیری رقابت و افزایش نرخ پایانی معاملات هفته اما نسبت به مدت مشابه هفته گذشته نرخ ها عمدتا کاهشی بود.\nپالایش نفت بندرعباس به طور میانگین این هفته وکیوم باتوم را با رشد 12 درصد و نرخ 6288 تومان به فروش رساند اما در مقایسه با هفته گذشته افت 5 درصدی را تجربه کرد.\nنرخ معامله وکیوم باتوم پالایش نفت تبریز نیز این هفته بدون تغییر ماند و معاملات با متوسط قیمت 5349 تومان انجام شد.\nبرای وکیوم باتوم پالایش نفت شیراز نیز نسبت به نرخ پایه عرضه شاهد پیشروی قیمت ها تا سطح 6257 تومان بودیم اما نسبت به میانگین قیمتی هفته قبل 2 درصد پایین تر قیمت خورد.\nپالایش نفت تهران شرایط بهتری را تجربه کرد و متوسط نرخ فروش این محصول با 10 درصد رشد نسبت به پایه و افزایش 3 درصدی نسبت به هفته قبل به محدوده 5988 تومان رسید.\n\n",
        "persian_date": "1399-10-19 15:35:00",
        "date": 1610120100000,
        "key": "پالایش",
        "url": "https://www.bourse24.ir/news/210285/آخرین-تحولات-پالایشی-ها-در-دی-ماه"
    },
    {
        "text": " بورس24 : کاهش ارزش دارایی صندوق پالایشی یکم از زمان قابل معامله شدن این صندوق تا کنون، باعث شده بحث های زیادی پیرامون اعتماد از دست رفته مردم به صندوق های سرمایه گذاری دولت مطرح شود؛ اما باید دید کاهش ارزش این صندوق واقعا باید منجر به از بین رفتن اعتماد شود یا صرفا این روند ناشی از ذات پر ریسک بازار سرمایه و امری طبیعی است؟\nپالایشی یکم دومین صندوق سرمایه گذاری دولت بود که در قالب ETF پذیره نویسی شد. این صندوق که شامل باقی مانده سهام دولت در چهار پالایشگاه تهران، اصفهان، تبریز و بندرعباس است از همان ابتدا پر از حاشیه بود. درحالی که وزارت اقتصاد قول عرضه سه صندوق را در روزهای اوج بورس به مردم داده بود، یک قدم مانده تا عرضه پالایشی یکم، به عنوان دومین صندوق و بعد از عرضه دارایکم، وزیر نفت ساز مخالفت زد و پذیره نویسی این صندوق با حاشیه همراه شد.\nحاشیه های پالایشی یکم\nتایید و تکذیب عرضه یا عدم عرضه پالایشی یکم آنقدر ادامه داشت که باعث حرکت نخستین مهره ریزش بازار شد! ریزشی که از مردادماه آغاز شد و تا اوایل آبان ماه ادامه داشت. ریزشی که دامنه آن به ارزش پالایشی یکم نیز کشیده شده و بسیاری از خریداران این صندوق ناراضی از خرید خود، دولت را مقصر می دانند.\nبه هر صورت، پذیره نویسی این صندوق درحالی که هر سهم ۱۰ هزار تومان قیمت داشت، از پنجم شهریورماه آغاز شد و تا اواخر شهریورماه ادامه داشت، اما طبق قانون که ETF ها باید یک ماه بعد از پذیره نویسی قابل معامله شوند، این صندوق قابل معامله نشد و خریداران این صندوق از ۱۱ اذرماه امکان معامله پیدا کردند. برای این تاخیر دلایل متعددی ذکر شد که به نظر می رسد، کاهش ارزش سهام پالایشی دلیل اصلی آن بود، زیرا پس از پایان پذیره نویسی نمادهای پالایشی نزولی شدند و ارزش صندوق در مقایسه با دوران پذیره نویسی کاهش یافت.\nالبته روند نزولی سهم های پالایشی پس از قابل معامله شدن پالایشی یکم همچنان ادامه دارد؛ به طوریکه این صندوق در ۱۶ روز معاملاتی گذشته (از ابتدای فعالیت)، فقط سه روز مثبت بوده و در سایر روزها روندی نزولی داشته است. این صندوق اکنون به زیر قیمت بازگشایی رسیده و قیمت صندوق پالایشی یکم از خالص ارزش دارایی‌های این نماد بیشتر است. روز گذشته NAV (ارزش خالص دارایی) صندوق ۸۴۰۰ تومان و قیمت هر واحد صندوق ٩٠٠٠ تومان بود.\nتفاوت عمده دارایکم با پالایشی یکم در این است که دارایکم با میانگین یک ماهه قبل خود عرضه شد و معامله آن همزمان با رشد شارپی بازار بود، به همین دلیل بیش از ۲۰۰ درصد رشد کرد؛ درحالی که پالایشی یکم در قیمت سقف عرضه شد اما معامله آن همزمان با روزهایی است که بازار هنوز در مسیر اصلاح و تعادل قرار دارد.\nچرا پالایشی یکم منفی شد؟\nارزش پالایشی یکم متاثر از سهم های پالایشی است. در این میان آنچه که به روند نزولی پالایشی یکم دامن زده، سهام جایزه شپنا است که باعث غلبه عرضه بر تقاضا شده است؛ موضوعی که روی روند سایر سهم های پالایشی نیز تاثیرگذار است و باید منتظر تخلیه این فشار فروش بود.\nاز سوی دیگر میزان نقدینگی موجود در بازار سرمایه با اوایل سال قابل مقایسه نیست. حدود ۱۰ تا ۱۶ هزار میلیارد نقدینگی در بازار وجود دارد که برای بالا کشیدن همه سهم های بزرگ کافی نیست. برای مثال یک روز خودرویی ها، روز دیگر بانکی ها و... صعودی خواهند بود. درواقع نقدینگی موجود در بازار، بین سهم های بزرگ پخش شده است.\nبه هر صورت، هرچند روند حرکت بازار سرمایه طی یک سال گذشته از منطق به دور بود و برخی تصمیمات دولت باعث خروج بورس از ریل خود شد، اما باید به این نکته توجه داشته که سرمایه گذاری در جایی که درآمد ثابتی در پی ندارد، پر ریسک بوده و احتمال نوسان برای آن وجود دارد؛ هرچند مسئولان برای جلب اعتما مردم و ترغیب آن ها به خرید پالایشی یکم، سنگ تمام گذاشتند و بارها روی ETFها و تخفیف و بازدهی این صندوق ها تاکید کردند. حتی فرهاد دژپسند، وزیر امور اقتصاد و دارایی اعلام کرده بود که از اهداف عرضه سهام در قالب صندوق ETF حرکت به سمت عادلانه سازی نظام توزیع درآمد و ثروت است.\nهرچند که از نگاه منطقی، نباید از همه سهم ها و صندوق ها انتظار رشد شارپی داشت اما حال که بازدهی صندوق پالایشی یکم منفی شده، صحبتی از آن به میان نمی آید تا پاسخگوی حدود چهار میلیون خریدار این صندوق باشد!\nالبته بسیاری از صاحب نظران بر این باورند که نباید به بورس نگاه کوتاه مدت داشت و پالایشی یکم در بلندمدت سودده خواهد شد.\nمنبع: ایسنا\n",
        "persian_date": "1399-10-03 08:13:00",
        "date": 1608711180000,
        "key": "پالایش",
        "url": "https://www.bourse24.ir/news/209356/حاشیه-های-عرضه-یک-صندوق-دولتی؛-پالایشی-یکم"
    },
    {
        "text": " بورس24 : معاملات ثانویه صندوق سرمایه‌گذاری پالایشی یکم از روز سه شنبه ١١ آذر در بورس اوراق بهادار تهران آغاز شد و افرادی که این صندوق را خریده اند با اضافه کردن نماد پالایشی یکم به پرتفوی خود\n می توانند اقدام به معامله کنند.\n پالایشی یکم، دومین ETF دولت است که شامل سهام پالایشگاه های تبریز، تهران، اصفهان و بندرعباس می شود. پذیره نویسی این صندوق در ۳۰ شهریورماه به پایان رسید و سرانجام روز گذشته و بعد از گذشت دو ماه و نیم\n قابل معامله شد.\n بر این اساس افرادی که خریدار این صندوق بوده اند باید ابتدا این نماد را به پرتفوی خود اضافه کنند. بر این اساس افرادی که احراز هویت سجام شده اند باید درخواست تغییر کارگزار ناظر را ثبت کنند و پس\n از آن می توانند صندوق پالایشی یکم را در پرتفوی خود مشاهده کنند.\n افرادی که احراز هویت سجام نشده اند نیز در ابتدا باید در سجام احراز هویت شوند و سپس فرایند مذکور را طی کنند.\n منبع: ایسنا\n",
        "persian_date": "1399-09-12 08:33:00",
        "date": 1606897980000,
        "key": "پالایش",
        "url": "https://www.bourse24.ir/news/208365/پالایشی-یکم-چگونه-به-پرتفوی-اضافه-می‌شود؟"
    },
    {
        "text": " بورس24 : پایان پذیره نویسی پالایشی یکم دو ماه و نیم می‌گذرد و با اینکه همه مسئولان زیربط اعلام کرده اند برای بازگشایی این نماد مشکلی وجود ندارد، اما همچنان خریداران پالایشی یکم امکان معامله\n این صندوق را ندارند.\n ۳۰ شهریور ماه مهلت پذیره نویسی پالایشی یکم یا همان دومین ETF دولت که شامل پالایشگاه های تبریز، تهران، اصفهان و بندرعباس است، می گذرد و درحالی که انتظار می رفت طبق قانون پس از یک ماه قابل معامله\n شود، هنوز خبری از این فرایند نیست.\n این درحالی است که شرکت سپرده گذاری مرکزی اعلام کرده همه فعالیت هایی که در این حوزه بر عهده این شرکت بود انجام شده و رئیس سازمان بورس نیز در اخرین صحبت های خود در این مورد توضیح داده بود که در رابطه\n با بحث پالایش یکم چند روز گذشته یک پیشنهاد به دولت ارائه شد و در صورت پذیرش این پیشنهاد نماد به زودی باز می‌شود، البته نماد پالایشی یکم اکنون هم قابل بازگشایی است.\n البته گمانه زنی هایی مبنی بر این وجود داشت که علت اصلی عدم بازگشایی نماد بازدهی منفی این صندوق است، زیرا پس از پایان پذیره نویسی نمادهای پالایشی نزولی شدند و ارزش صندوق در مقایسه با دوران پذیره\n نویسی کاهش یافت؛ هرچند که صعود روزهای اخیر شاخص بورس روی این نمادها نیز تاثیرگذار بود و این صندوق بالاخره مثبت شد.\n با این حال انتظار می رود این صندوق هرچه سریع تر بازگشایی شود تا استقبال و اعتماد به صندوق های سرمایه گذاری دولت از بین نرود.\n منبع: ایسنا\n",
        "persian_date": "1399-09-10 08:16:00",
        "date": 1606724160000,
        "key": "پالایش",
        "url": "https://www.bourse24.ir/news/208237/چرا-پالایشی-یکم-بازگشایی-نمی‌شود؟"
    },
    {
        "text": " بورس24 : رئیس سازمان بورس اوراق بهادار با بیان اینکه صندوق پالایش یکم در حال حاضر از زیان بیرون آمده است، گفت: پیشنهادی برای این صندوق از سوی سازمان بورس به دولت ارائه شده است.\n حسن قالیباف اصل امروز در حاشیه دیدار با بسیجیان و پیشکسوتان ایثارگر در سازمان بورس در پاسخ به سؤال خبرنگاران در مورد بازگشایی صندوق پالایش یکم گفت: یک پیشنهاد از سوی سازمان بورس به دولت ارائه کردیم\n که از چند روز قبل انجام شده، اگر این پیشنهاد عملی شود، صندوق پالایش یکم به زودی باز می‌شود. البته الان هم پالایش یکم قابل بازگشایی است، چون از زیاندهی خارج شده و به سوددهی رسیده است.\n وی در مورد این که این پیشنهاد چه بوده است گفت:‌ هنوز این پیشنهاد مصوب نشده است و فعلا فقط پیشنهاد ارائه کرده‌ایم.\n قالیباف همچنین در مورد همکاری سازمان بورس با بسیجیان گفت: به مناسبت هفته بسیج و ایثارگری این مراسم برگزار شد و قرار شد مذاکراتی با صندوق ذخیره بسیجیان و بازار سرمایه انجام شود، در حال حاضر این\n صندوق به عنوان یک واسطه برای سرمایه‌گذاری عمل می‌کند و می‌تواند در ارائه آموزش به مردم نیز کمک کند، اما هنوز در مورد این که چگونه همکاری کنیم نیاز به مذاکره دارد.\n رئیس سازمان بورس همچنین در مورد آخرین مصوبات شورای عالی بورس گفت: شورای عالی بورس هفته پیش جلسه نداشت و هر موقع جلسه داشته بلافاصله اطلاعات آن را اعلام کرده‌ایم.\n وی همچنین در مورد زنجیره فولاد و سنگ آهن در بورس کالا گفت: شیوه‌نامه ارائه محصولات زنجیره فولاد نهایی نشده است و بعد از این که یک شیوه نامه نهایی شود در مورد آن صحبت می‌کنیم، البته\n اصلاحاتی در بندهایی از شیوه‌نامه در رأس اجراست و بعد از اصلاحات شیوه‌نامه اعلام می‌شود و بعد از آن سرمایه‌گذاری بر اساس این شیوه‌نامه در بورس انجام می‌شود و اثر\n اجرای این شیوه‌نامه روی سنگ آهن و محصولات فلزی در بورس کالا بعدا باید بررسی شود.\n قالیباف همچنین در مورد شرکت‌های سرمایه گذاری استانی سهام عدالت که به تازگی وارد بورس شده‌اند، گفت: شرکت‌های سرمایه‌گذاری استانی بازگردان دارند و کارهای آنها به صورت بازگردانی\n انجام می‌شود.\n رئیس سازمان بورس همچنین در مورد نرم‌افزار ایرانی معاملات بورس گفت: کارهای تهیه این نرم افزار انجام شده و قراردادی با شرکت تولیدکننده ایرانی بسته شده و هر موقع این نرم افزار آماده شود، وارد\n اجرا خواهد شد.\n وی همچنین گفت: کارهای بازارگردانان در بازار سرمایه بر اساس 10 درصد متوسط معاملات در سه ماه قبل انجام می‌شود.\n منبع: فارس\n",
        "persian_date": "1399-09-08 17:35:00",
        "date": 1606584900000,
        "key": "پالایش",
        "url": "https://www.bourse24.ir/news/208144/قالیباف:-صندوق-پالایش-یکم-از-زیان‌-خارج-شده-و-نماد-آن-قابل-بازگشایی-است"
    },
    {
        "text": " بورس24 : معاون وزیر نفت در امور برنامه ریزی گفت: وزارت نفت وظیفه ای در زمینه سبدگردانی صندوق پالایشی یکم ندارد و تمام اختیارات لازم را به سازمان خصوصی سازی سپرده ایم.\n هوشنگ فلاحتیان، معاون وزیر نفت در امور برنامه ریزی درباره اینکه آیا برای بازارگردانی سهام صندوق پالایشی یکم، اقدامی از سوی وزارت نفت (شرکت ملی پالایش و پخش فرآورده‌های نفتی) انجام شده یا خیر،\n گفت: پیگیری وضعیت صندوق پالایشی یکم در اختیار سازمان خصوصی است و وزارت نفت مسئولیت‌های خود درباره ثبت صندوق را که شرکت ملی پالایش و پخش فرآورده‌های نفتی پیگیر انجام آن بود ، انجام داده\n است.\n وی افزود: سازمان خصوصی سازی همکاری‌های لازم را در این زمینه داشته است.\n این مقام مسئول در پاسخ به اینکه آیا وزارت نفت برای بازارگردانی این صندوق برنامه‌ای ندارد، اظهار داشت: وزارت نفت وظیفه‌ای در این زمینه ندارد و تمام اختیارات لازم را به سازمان خصوصی سازی\n سپرده ایم.\n منبع: مهر\n",
        "persian_date": "1399-09-08 12:56:00",
        "date": 1606568160000,
        "key": "پالایش",
        "url": "https://www.bourse24.ir/news/208127/سازمان-خصوصی‌سازی-سبدگردان-صندوق-پالایشی-یکم-شد"
    },
    {
        "text": " بورس24 : دو ماه از پایان پذیره نویسی صندوق پالایشی یکم گذشته و درحالی که طبق قانون صندوق های ETF باید یک ماه بعد از پایان پذیره نویسی قابل معامله شوند، هنوز خبری از قابل معامله شدن پالایشی یکم نیست.\nپالایشی یکم، دومین صندوق سرمایه‌ گذاری دولت ETF است که شامل باقی‌مانده سهام دولت در چهار پالایشگاه تهران، تبریز، اصفهان و بندرعباس می‌شود.\nپذیره‌نویسی این صندوق ۳۰ شهریورماه به پایان رسید و انتظار می‌رفت پس از یک ماه یعنی از ۳۰ مهرماه قابل معامله باشد.\nاین درحالی است که ارزش صندوق پالایشی یکم تحت تاثیر روزهای نزولی بازار قرار گرفت و برخی خریداران این صندوق از کاهش ارزش سرمایه خود گلایه داشتند.\nبا اینکه شاخص کل و نمادهای پالایشی طی هفته ای که گذشت روندی صعودی داشتند اما هنوز ارزش این نمادها از زمان پذیره نویسی کم تر و بازده خرید حدودا منفی ۱۳ درصد است.\nدر این راستا، مریم شاه حسینی - مدیر امور ناشران شرکت سپرده گذاری مرکزی - درمورد قابل معامله شدن پالایشی یکم اظهار کرد: این صندوق درحال حاضر قابلیت معامله دارد و کار شرکت سپرده گذاری مرکزی تمام شده است. درواقع نماد باید از سوی بورس بازگشایی شود.\nبورسی ها نیز در جواب پیگیری های ما اعلام کردند صندوق پالایشی یکم باید پاسخگو باشد و صندوق نیز اعلام کرد که هنوز اطلاع دقیقی از زمان بازگشایی پالایشی یکم وجود ندارد!\nالبته پیش از این دلیل این تاخیر عدم اعمال افزایش سرمایه شتران و شپنا در پرتفوی صندوق اعلام شده بود و همچنین برخی بر این باورند که صندوق پالایشی یکم زمانی که به نمادهای پالایشی صعودی شدند و صندوق به ارزش زمان پذیره نویسی رسید، قابل معامله خواهد شد.\nمنبع: ایسنا\n",
        "persian_date": "1399-09-01 15:23:00",
        "date": 1605972180000,
        "key": "پالایش",
        "url": "https://www.bourse24.ir/news/207671/چرا-نماد-پالایشی-یکم-بازگشایی-نمی‌شود؟"
    },
    {
        "text": " بورس24 : مدیر امور ناشران شرکت سپرده گذاری مرکزی از امکان معامله صندوق پالایشی یکم برای افرادی که حساب سجامی دارند و کارگزار ناظر خود را انتخاب کرده اند، خبر داد.\n مریم شاه حسینی با بیان اینکه سهام پالایشی یکم روز چهارشنبه به حدود سه میلیون و ۵۰۰ هزار نفر که کد بورسی فعال داشتند تخصیص داده شده است، اظهار کرد: چنانچه افراد می خواهند اطلاعات در پرتفوی آن ها\n قابل مشاهده شود باید گزینه کارگزار ناظر را انتخاب کنند؛ بنابراین افرادی که این صندوق را از طریق کارگزاری خریداری کرده اند، کارگزاری دارایی آن ها را فریز کرده و سهام پالایشی یکم از فردا (شنبه ١٧\n آبان) در پرتفوی آنلاین آنان قابل مشاهده خواهد بود.\n وی ادامه داد: افرادی که کد آنلاین دارند اما کارگزار ناظر را انتخاب نکرده اند، می توانند روز شنبه درخواست خود را به کارگزار مد نظر بدهند تا کارگزار مد نظر، به صورت گروهی، در درگاه کارا تخصیص ناظر\n دهد. پس از این فرایند سهام در پرتفوی افراد قابل مشاهده خواهد بود و می توانند آنرا بفروشند.\n مدیر امور ناشران شرکت سپرده گذاری مرکزی درمورد افرادی که کد سهام داری فعال ندارند نیز توضیح داد: حدود ۲۰۰ هزار نفر کد سهام داری فعال یا کد ندارند که این افراد باید حتما سجامی شوند تا کد برای آن ها\n فعال صادر شود؛ بعد به مدیریت صندوق پالایشی یکم اعلام کنند تا صندوق نیز مشخصات این افراد را به شرکت سپرده گذاری مرکزی اعلام کند تا دارایی به این افراد تخصیص داده شود.\n بر اساس این گزارش، پالایشی یکم دومین ETF (صندوق سرمایه گذاری) دولت است که شامل باقی مانده سهام دولت در پالایشگاه های تهران، بندرعباس، تبریز و اصفهان می شود.\n منبع: ایسنا\n",
        "persian_date": "1399-08-16 11:26:00",
        "date": 1604661960000,
        "key": "پالایش",
        "url": "https://www.bourse24.ir/news/206928/نماد-«پالایش»-از-فردا-در-پورتفوی-افراد-می‌نشیند"
    },
    {
        "text": " بورس24 : درحالی زمزمه های عرضه سومین صندوق سرمایه گذاری دولت به گوش می رسد که هنوز پالایشی یکم به پرتفوی خریداران این صندوق اضافه نشده و این موضوع با توجه به روزهای کاهشی شاخص بورس باعث شده خریداران بخشی از سرمایه خود را از دست بدهند.\nبراساس تبصره دو قانون بودجه سال ۱۳۹۹ کل کشور به دولت اجازه داده شده است که باقی‌مانده سهام خود در شرکت‌ها را به روش‌های معمول یا از طریق صندوق‌ های سرمایه‌ گذاری قابل معامله (EPF) عرضه و به فروش برساند.\nمتعاقب این ظرفیت قانونی در ابتدای سال جاری هیات وزیران به وزارت امور اقتصاد و دارایی اجازه داد در قالب سه صندوق سرمایه‌ گذاری قابل معامله باقی‌مانده سهام دولت را واگذار کند.\nدر این راستا، نخست صندوق سرمایه‌ گذاری قابل معامله بانک و بیمه شامل باقی‌مانده سهام دولت در بانک‌های صادرات، ملت، تجارت و شرکت‌های بیمه البرز و اتکایی امین، دومین صندوق سرمایه‌ گذاری قابل معامله پالایشی شامل باقی‌مانده سهام دولت در پالایشگاه‌های اصفهان، تهران، بندرعباس و تبریز در بازار سرمایه عرضه شدند.\nپیش از این اعلام شده بود سومین صندوق سرمایه‌ گذاری قابل معامله شامل صنایع خودرویی و فلزی (باقی‌مانده سهام دولت در شرکت‌های ایران خودرو، سایپا، فولاد مبارکه و ملی صنایع مس) است که به نظر می رسد آنچه قرار است در قالب داراسوم عرضه شود، باقیمانده سهام دولت در بانک‌ های ملت، تجارت و صادرات ایران است.\nاین موضوع به تصویب هیات وزیران رسیده و سقف سرمایه‌ گذاری هر شخص حقیقی در صندوق یادشده، ۵۰ میلیون ریال تعیین می‌شود.\nزیان ۱۰ درصدی خریداران پالایشی یکم\nاین موضوع درحالی مطرح می شود که با وجود اینکه یک ماه از پایان پذیره نویسی پالایشی یکم گذشته، این صندوق هنوز به پرتفوی خریداران اضافه نشده است. با ادامه دار شدن ریزش بازار سرمایه، خریداران پالایشی یکم حدود ۱۰ درصد سرمایه خود را از دست دادند درحالی که تصور بر این بود که پالایشی یکم نیز مانند دارایکم سود مناسبی نصیب خریداران کند.\nارزش ریالی در هر واحد صندوق در زمان پذیره نویسی پالایشی یکم ۹۵۰۰ تومان بوده که این مبلغ در تاریخ نهم آبان ماه به ۸۴۹۰ تومان کاهش پیدا کرده است.\nالبته بازار سرمایه روز گذشته روندی صعودی داشت و چنانچه سهم های پالایشی روندی رو به رشد داشته باشند، احتمالا این زیان جبران شود.\nدر هر صورت انتظار می رود همانطور که وعده داده شده بود برای دارایکم، پالایشی یکم هم بعد از یک ماه، یعنی از ابتدای آبان ماه قابل معامله می شد.\nدر این راستا، چندی پیش مدیر امور ناشران شرکت سپرده گذاری مرکزی درمورد اینکه چرا پالایشی یکم هنوز قابل معامله نشده به ایسنا توضیح داده بود که اطلاعاتی که این شرکت از مدیر صندوق پالایشی یکم اخذ کرده بود، تفکیک شده نبوده و به همین دلیل بازگردانده شدند.\nمنبع: ایسنا\n",
        "persian_date": "1399-08-11 10:08:00",
        "date": 1604225280000,
        "key": "پالایش",
        "url": "https://www.bourse24.ir/news/206782/وعده-دارا-سوم-در-زمان-بلاتکلیفی-پالایشی-یکم!"
    },
    {
        "text": " بورس24 : در حالی پذیره نویسی صندوق پالایشی یکم با حواشی زیادی انجاکم شده که حالا بازگشایی این صندوق نیز به بهانه عدم اعمال افزایش سرمایه دو پالایشگاه بورسی در پرتفوی این صندوق، با اما و اگر مواجه\n شده است.\n صندوق پالایشی یکم را شاید باید یکی از نمونه‌های بی‌برنامگی دولت برای بازار سرمایه و سرمایه‌گذاران تلقی کرد؛ چرا که روزه شک‌دار و شاید هماهنگ وزاری نفت و اقتصاد در خصوص\n پذیره‌نویسی این صندوق در اوایل مرداد آغاز بازی پالایش یکم در تالار شیشه‌ای بود و برخی هم معتقدند پروژه روند نزولی بورس از همین جا کلید خورد.\n پس از تکذیب و تایید سرانجام در حالی در شرایط بد بازار سهام، پذیره نویسی این صندوق پالایشی انجام شد که برخی کارشناسان این پذیره نویسی در شرایط ریزشی بازار را به نوعی با دست دادن و با پا پس کشیدن\n دولت برای دل کندن از پالایشی‌ها تلقی کردند. حالا هم که زمان معامله‌پذیر شدن واحدهای این صندوق‌ها فرارسیده، دولت بهانه می‌آورد.\n چرا که به گفته مدیر صندوق پالایشی یکم با توجه به اینکه افزایش سرمایه دو پالایشگاه تهران و اصفهان در بورس هنوز در پرتفوی صندوق اعمال نشده است و به همین دلیل نمی‌توان اقدام به بازگشایی نماد این\n صندوق کرد. پیگیری‌های زیادی از سوی فعالان بازار و مردم برای مشخص شدن زمان گشایش نماد \"پالایش\" انجام شده اما در وضعیت فعلی و در این زمینه نمی‌توان زمان دقیقی را اعلام کرد و باید\n منتظر ماند تا اقدام‌های مربوط به افزایش سرمایه دو شرکت پالایشی به سرانجام برسد.\n منبع: تسنیم\n",
        "persian_date": "1399-08-05 11:49:00",
        "date": 1603712940000,
        "key": "پالایش",
        "url": "https://www.bourse24.ir/news/206467/بی‌برنامگی-دولت-در-صندوق-پالایشی-یکم-ادامه-دارد"
    },
    {
        "text": " بورس24 : مدیر نظارت بر نهادهای مالی سازمان بورس و اوراق بهادار گفت: مطابق مقررات، یک ماه بعد از پایان پذیره‌نویسی باید امکان معامله برای صندوق‌های ETF فراهم شود، به همین دلیل به نظر\n می‌رسد از ابتدای آبان‌ماه شاهد بازگشایی نماد صندوق پالایشی یکم و انجام معاملات آن در بورس خواهیم بود.\n بعد از عرضه سهام بانکی‌ها و بیمه‌ای‌ها در اردیبهشت ماه و در قالب صندوق‌های قابل معامله دولتی (ETF)، دومین مرحله از عرضه این صندوق‌ با سهام پالایشی‌ها در نخستین روزهای\n شهریور ماه انجام و تعداد قابل توجهی از افراد در این پذیره‌نویسی مشارکت کردند.\n زمان بازگشایی نماد صندوق پالایشی یکم و معاملات آن در بازار در میان سرمایه‌گذاران با ابهاماتی همراه است که در این زمینه «راضیه صباغیان»، مدیر نظارت بر نهادهای مالی سازمان بورس امروز\n (چهارشنبه) اعلام کرد: مطابق مقررات، یک ماه بعد از پایان پذیره‌نویسی امکان معامله برای صندوق‌های ETF فراهم می‌شود. با توجه به اینکه پذیره‌نویسی صندوق پالایشی یکم تا ۳۰ شهریور ماه\n ادامه داشت؛ بنابراین باید از اوایل آبان ماه امکان معامله برای این صندوق فراهم شود.\n صباغیان خاطرنشان کرد: اکنون منتظر هستیم تا اقدام‌های لازم جهت نقل و انتقال‌ سهام پالایشی‌ها از سوی دولت به نام صندوق انجام و اطلاعات سرمایه‌گذاران در سپرده‌گذاری به روز شود\n تا از این طریق، این صندوق قابلیت بازگشایی نماد و مجوز فعالیت را پیدا کند.\n مدیر نظارت بر نهادهای مالی سازمان بورس با اشاره به تعداد افراد شرکت‌کننده در پذیره‌نویسی دومین مرحله از عرضه صندوق‌های قابل‌معامله (ETF)، گفت: بر اساس آمارهای ارائه شده، حدود\n چهار میلیون نفر از سرمایه‌گذاران در پذیره‌نویسی این صندوق مشارکت داشتند که ارزش واحدهای خریداری شده بیش از ۱۳ هزار میلیارد تومان بوده است.\n وی افزود: تعداد مشارکت‌کنندگان در پذیره‌نویسی دومین مرحله از صندوق‌های قابل معامله دولتی (ETF) دو برابر افراد مشارکت‌کننده در دارا یکم بوده است.\n صباغیان به باقی‌مانده سهام پالایشی‌ها که در زمان مقرر، پذیره‌نویسی نشدند اشاره کرد و گفت: درباره عرضه مجدد باقیمانده سهام پالایشی‌ها باید هیات واگذاری در سازمان خصوصی‌سازی\n تصمیم‌گیری کند که تاکنون اطلاعاتی در این زمینه به ما ارائه نشده است.\n منبع: ایرنا\n",
        "persian_date": "1399-07-23 12:09:00",
        "date": 1602677340000,
        "key": "پالایش",
        "url": "https://www.bourse24.ir/news/205891/مدیر-نظارت-بر-نهادهای-مالی-سازمان-بورس-خبر-داد:-آغاز-معاملات-«صندوق-پالایشی-یکم»-از-اوایل-آبان‌"
    },
    {
        "text": " بورس24 : شرکت های پالایشی در هفته منتهی به 18 مهرماه مجموعا 112,981 تن انواع تولیدات خود به ارزش بیش از 4,808 میلیاردریال در بورس کالا به فروش رساندند.\nگفتنی ست از مجموع 168,431 تن تقاضای ثبت شده نزدیک به 140 هزارتن به وکیوم باتوم اختصاص داشت و این محصول طی هفته گذشته بین 3 تا 19 درصد افزایش نرخ را تجربه کرد.\nپالایش نفت اصفهان با 9 درصد افزایش نسبت به پایه عرضه و 8 درصد افزایش نسبت به میانگین قیمتی هفته گذشته 38,386 ریال قیمت خورد.\nوکیوم باتوم پالایش نفت بندرعباس نیز با قیمت 40,214 ریال به فروش رسید که نسبت به عرضه قبلی حدود 4 درصد کاهش را نشان می دهد.\nمحصولات پالایش نفت تبریز این هفته با استقبال خریداران و رشد قیمت همراه شدند. وکیوم باتوم بالاترین افزایش نرخ معادل 19 درصد را ثبت کرد و میانگین قیمتی 41,770 ریال نسبت به هفته قبل نیز 2 درصد بالاتر قیمت خورد.\nپالایش نفت تهران 15,100 تن وکیوم باتوم را با نرخ 40,334 ریال به فروش رساند که نسبت به متوسط قیمت هفته گذشته حدود 9 درصد کاهش داشته است.\nنرخ معامله پالایش نفت شیراز هم این هفته تا 38,128 ریال پیشروی داشت با این حال نسبت به میانگین هفته قبل 3 درصد افت را تجربه کرد.\n\n",
        "persian_date": "1399-07-19 09:13:00",
        "date": 1602321180000,
        "key": "پالایش",
        "url": "https://www.bourse24.ir/news/205624/بررسی-عملکرد-هفتگی-شرکت-های-پالایشی"
    },
    {
        "text": " بورس24 : دولت با افزایش تخفیف سهام قابل واگذاری به صندوق سرمایه‌گذاری قابل معامله صنایع پالایش نفت، شامل باقیمانده سهام متعلق به دولت در شرکت‌های پالایش نفت تبریز، پالایش نفت بندرعباس،\n پالایش نفت اصفهان و پالایش نفت تهران از ۲۰ درصد به ۳۰ درصد موافقت کرد.\n در نشست عصر یکشنبه (۳۰ شهریورماه) هیئت دولت که به ریاست حسن روحانی، رئیس‌جمهوری برگزار شد، محمدجواد ظریف، وزیر امور خارجه از شکست آمریکا در اعمال مکانیزم ماشه گزارش داد.\n وی در این نشست با اشاره به همراهی نکردن اعضای شورای امنیت سازمان ملل، کشورهای اروپایی و اعضای گروه ۱+۴ در اقدام غیرحقوقی آمریکا علیه ایران، گفت: آمریکا در اعمال قلدری و زورگویی تنها ماند.\n در ادامه این نشست، دولت با افزایش تخفیف سهام قابل واگذاری به صندوق سرمایه‌گذاری قابل معامله صنایع پالایش نفت، شامل باقیمانده سهام متعلق به دولت در شرکت‌های پالایش نفت تبریز، پالایش نفت\n بندرعباس، پالایش نفت اصفهان و پالایش نفت تهران از ۲۰ درصد به ۳۰ درصد موافقت کرد.\n در این نشست همچنین تعدادی از پیشنهادهای دستگاه‌های اجرایی پس از بحث و بررسی، به تصویب هیئت وزیران رسید.\n منبع: پایگاه اطلاع رسانی ریاست جمهوری\n",
        "persian_date": "1399-07-01 13:03:00",
        "date": 1600779780000,
        "key": "پالایش",
        "url": "https://www.bourse24.ir/news/204863/تخفیف-«پالایشی-یکم»-از-٢٠-به-٣٠-درصد-افزایش-یافت"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-31 15:29:00",
        "date": 1600702140000,
        "key": "پالایش",
        "url": "https://www.bourse24.ir/news/204817/سهام-قابل-واگذاری-«پالایشی-یکم»-در-بورس-افزایش-می-یابد"
    },
    {
        "text": " بورس24 : پذیره نویسی واحدهای صندوق پالایشی یکم ساعت ۲۴ امروز (۳۰ شهریور) به پایان می‌رسد.\n در اجرای جزء (2) بند (الف) تبصره (2) قانون بودجه سال 1399 کل کشور و مصوبات هیأت وزیران بخشی از سهام شرکت ملی پالایش و پخش فرآورده‌های نفتی ایران در شرکت پالایش نفت اصفهان، پالایش نفت بندرعباس،\n پالایش نفت تبریز و پالایش نفت تهران از طریق پذیره نویسی واحدهای سرمایه گذاری در حال انجام است.\n این پذیره نویسی که در قالب واحدهای صندوق سرمایه گذاری پالایش یکم از روز 5 شهریورماه آغاز شده تا کنون یکبار تا 26 بر این اساس سقف سرمایه گذاری هر شخص حقیقی دارای کد ملی در مجموع دو صندوق قابل معامله\n اول و دوم دولتی، پنج میلیون تومان است و محدودیت سنی برای متقاضیان وجود ندارد.\n واحدهای این صندوق که با تخفیف 20 درصد در حال پذیره نویسی است از طریق بورس اوراق بهادار برای افرادی که دارای کد معاملاتی هستند و همچنین شبکه بانکی قابل خریداری است. این در حالی است که اشخاص حقوقی و\n یا اتباع خارجی نمی‌توانند در این پذیره نویسی شرکت کنند.\n منبع: تسنیم\n",
        "persian_date": "1399-06-30 10:48:00",
        "date": 1600598880000,
        "key": "پالایش",
        "url": "https://www.bourse24.ir/news/204736/پذیره‌نویسی-دومین-صندوق-دولتی-امشب-تمام-می‌شود"
    },
    {
        "text": " بورس24 : معاون وزیر نفت در امور برنامه ریزی گفت: وزارت نفت درخواست سهم درآمدی از صندوق پالایشی یکم را به مقامات ارائه کرده که توافق ضمنی با این درخواست صورت گرفته است.\n هوشنگ فلاحتیان، معاون وزیر نفت در امور برنامه ریزی با اعلام موافقت وزارت نفت با تمدید مهلت پذیره نویسی صندوق پالایش یکم گفت: مجری این طرح شرکت ملی پالایش و پخش فراورده‌های نفتی است، اما با\n توجه به موافقت سازمان خصوصی سازی، وزارت نفت هم مخالفتی برای تمدید زمان ندارد.\n وی درباره درخواست وزارت نفت برای تخصیص سهم از درآمد فروش سهام این صندوق به وزارت نفت اظهار داشت: وزارت نفت این درخواست را مطرح کرد و توافق ضمنی هم با این درخواست صورت گرفته است، امیدواریم این توافق\n نهایی و اجرایی شود.\n دولت که قصد دارد باقیمانده سهام خود در پالایشگاه‌های تهران، اصفهان، بندرعباس و تبریز را واگذار کند، در نخستین اطلاعیه خود اعلام کرد که تاریخ پذیره‌نویسی برای خرید این سهام از ۵ شهریور تا\n ۱۹ شهریور است اما به دلیل بسته شدن نمادهای این شرکت‌ها و روزهای منفی بازار، این مهلت تا امروز یعنی ۲۶ شهریور تمدید شد.\n شرکت بورس اوراق بهادار تهران در تاریخ ۱۵ شهریورماه، معامله نمادهای شتران، شبریز، شپنا و شبندر را ممنوع کرد و طی اطلاعیه‌ای اعلام کرد این نمادها حداکثر تا تاریخ ۲۶ شهریورماه باید گزارش مالی از\n وضعیت خود با توجه به فرمول جدید قیمت‌گذاری خوراکشان ارائه دهند.\n بر اساس دستورالعمل جدیدی که وزارت نفت برای تعیین نرخ خوراک پالایشگاه‌های کشور، پایه فرمول تعیین بهای خوراک از قیمت نفت فوب خلیج‌فارس به قیمت سبد صادراتی نفت ایران تغییریافته بود؛ این به\n معنای کاهش نرخ خوراک پالایشگاه‌ها و افزایش سوددهی آن‌هاست و به همین دلیل، باید گزارش‌های جدید مالی با نرخ خوراک جدید در کدال ثبت می‌شد.\n این پالایشگاه‌ها البته چند روز پس از توقف نماد خود گزارش‌های خود را در کدال به ثبت رساندند که به معنای آمادگی نمادهایشان برای انجام معامله بود اما شرکت بورس تصمیم گرفت همچنان آن‌ها\n را متوقف نگه دارد.\n با شفاف‌سازی انجام شده در صورت‌های مالی شرکت‌های پالایشی، سود هرسهم پالایشگاه اصفهان طی سه ماه نخست سال جاری ۵۷ درصد، پالایشگاه تهران ۶۷ درصد، پالایشگاه بندرعباس ۷۲ درصد و پالایشگاه\n تبریز ۷۴ درصد افزایش داشته است.\n ازآنجایی‌که نماد این چهار پالایشگاه‌ها پس از شفاف‌سازی و ثبت در کدال می‌توانست از ممنوعیت خارج شود اما تاکنون متوقف مانده است. شرکت بورس اوراق و بهادار از هفته گذشته تا به امروز\n نسبت به بازگشایی نمادهای شتران، شپنا، شبریز و شبندر تصمیمی نگرفته است ولی رئیس سازمان خصوصی سازی در این باره اعلام کرد زمان پذیره نویسی تا یکشنبه ۳۰ شهریور سال جاری تمدید شده است.\n از آنجا که امروز، آخرین‌مهلت پذیره‌نویسی برای خرید سهام این پالایشگاه در قالب صندوق پالایش یکم اعلام شده بود، با توجه به بسته بودن ۱۱ روزه این نمادها و مبهم ماندن ارزش نمادهای پالایشی\n استقبال چندانی از این صندوق نشد به همین دلیل سازمان بورس طی اطلاعیه‌ای از تمدید مهلت پذیره نویسی این صندوق تا روز یکشنبه آینده خبر داد.\n از چند روز پیش هم کارشناسان بازار سرمایه خواستار تمدید پذیره‌نویسی این صندوق تا چند روز پس از بازگشایی این نمادها شده بودند.\n برخی منابع می‌گویند یکی از دلایل طولانی شدن روند واگذاری سهام دولت در پالایشگاه‌ها، اختلاف وزارت نفت و وزارت اقتصاد است بطوری که وزارت نفت خواستار واریز سهام به فروش رفته به حساب شرکت ملی\n پالایش و پخش فرآورده‌های نفتی است که فلاحتیان با تائید این موضوع، از توافق ضمنی با دولت برای این مهم خبر داده است.\n منبع: مهر\n",
        "persian_date": "1399-06-26 16:24:00",
        "date": 1600273440000,
        "key": "پالایش",
        "url": "https://www.bourse24.ir/news/204579/بخشی-از-درآمد-فروش-صندوق-پالایشی-یکم-به-وزارت-نفت-می-رسد؛-البته-شاید!"
    },
    {
        "text": " بورس24 : یک مقام آگاه از احتمال تمدید مهلت برای خرید واحدهای صندوق پالایشی یکم یا همان دارا دوم خبرداد.\n با توجه به این که امروز چهارشنبه 26 شهریور 99 مهلت خرید واحدهای سرمایه‌گذاری صندوق پالایشی یکم موسوم به دارادوم تمام می‌شود، خبرنگار فارس با یک مقام آگاه در سازمان خصوصی سازی تماس گرفت که\n وی گفت: جلسه‌ای به همین مناسبت در حال برگزاری است و به زودی در مورد آن تصمیم گرفته می‌شود.\n این مقام از احتمال تمدید مهلت برای خرید واحدهای صندوق پالایشی یکم یا همان دارا دوم خبرداد و گفت: تا ظهر نتیجه جلسه از طریق شبکه خبر به اطلاع مردم می‌رسد.\n مهلت پذیره‌نویسی واحدهای صندوق سرمایه‌گذاری پالایشی یکم که قبلا از 5 تا 19 شهریور بود، با تصمیم دولتی‌ها تا 26 شهریور تمدید شده بود.\n دولت در راستای اجرای سیاستهای کلی اصل 44 قرار است باقیمانده سهام خود در 4 پالایشگاه تهران،‌تبریز،‌اصفهان و بندرعباس را در قالب یک صندوق قابل معامله بورسی (ETF) پالایشی یکم یا دارادوم تا\n سقف 50 میلیون ریال برای هر کد ملی با تخفیف حد اقل 20 درصد ارائه می‌شود.\n صندوق دارایکم قبلا از طریق بانک و بورس به مردم فروخته شد که این صندوق شامل باقیمانده سهام دولت در سه بانک صادرات،‌ملت و تجارت و دو بیمه اتکایی امین و البرز و تا سقف 20 میلیون ریال به مردم\n واگذار شد.\n منبع: فارس\n",
        "persian_date": "1399-06-26 12:11:00",
        "date": 1600258260000,
        "key": "پالایش",
        "url": "https://www.bourse24.ir/news/204559/مهلت-خرید-پالایشی-یکم-مجددا-تمدید-می-شود؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-18 19:41:00",
        "date": 1599594060000,
        "key": "پالایش",
        "url": "https://www.bourse24.ir/news/204177/پذیره-نویسی-صندوق-سرمایه-گذاری-پالایشی-یکم-یک-هفته-دیگر-تمدید-شد"
    },
    {
        "text": " بورس24 : نمادهای پالایشی چند ماهی هست که مورد توجه فعالان بازار سرمایه قرار گرفته اند. این نمادها در حال حاضر متوقف هستند و بازگشایی آن ها از دو جهت اهمیت دارد؛ ابتدا اینکه بازگشایی آن ها با توجه وضعیت بد این روزهای بازار سهام، می تواند در روند بورس تاثیرگذار باشد و دوم هم اینکه بازگشایی این نمادها در تصمیم گیری مردم برای خرید واحدهای صندوق پالایشی یکم اثرگذار است.\nسعید محمد علیزاده، مدیر اداره نظارت بر ناشران سازمان بورس اوراق بهادار در خصوص ارائه گزارشات پالایشی ها به خبرنگار بورس24 گفت: با توجه به اطلاعاتی که پالایش و پخش در مورد نرخ خوراک و محصولات ۵ ماهه به پالایشی ها ارائه کرده، سازمان بورس به دلیل رعایت تقارن اطلاعاتی، از ناشرین درخواست انتشار اطلاعات و گزارش عملکرد کرده است.\nوی گفت: برخی از این پالایشی ها گزارش عملکرد خود را ارائه داده اند و برخی هم در روزهای آینده اعلام می کنند.\nعلیزاده افزود: احتمالا برخی از این پالایشی ها گزارش عملکرد خود را امروز و یا فردا از طریق سامانه کدال افشا خواهند کرد.\nوی گفت: پس از بررسی های لازم بر این گزارشات، در مورد زمان بازگشایی و نحوه بازگشایی تصمیم گیری خواهد شد.\n",
        "persian_date": "1399-06-18 15:19:00",
        "date": 1599578340000,
        "key": "پالایش",
        "url": "https://www.bourse24.ir/news/204150/آخرین-خبرها-از-وضعیت-بازگشایی-نمادهای-پالایشی-"
    },
    {
        "text": " بورس24 : نهاد ناظر امروز طی نامه ای به مدیر صندوق پالایشی یکم، موافقت خود را با تمدید مهلت پذیره نویسی واحدهای این صندوق اعلام کرد.\nنامه مدیریت نظارت بر نهادهای مالی سازمان بورس که به امضای راضیه صباغیان سرپرست این اداره رسیده است، پاسخ به نامه روز گذشته است که درخواست تمدید مجوز پذیره نویسی را کرده بود.\nدر بخشی از این نامه نوشته شده: با توجه به درخواست ارائه شده مبنی بر تمدید دوره پذیره نویسی به منظور بهره مندی متقاضیانی که تا کنون فرصت خرید واحدهای سرمایه گذاری صندوق مذکور را نداشته اند، تمدید مجوز پذیره نویسی صندوق تا ساعت 24 روز چهارشنبه 26 شهریور 1399 با رعایت سایر قوانین و مقررات، از نظر این سازمان بلامانع است.\n",
        "persian_date": "1399-06-18 14:10:00",
        "date": 1599574200000,
        "key": "پالایش",
        "url": "https://www.bourse24.ir/news/204142/نامه-نهاد-ناظر-به-مدیر-صندوق-پالایشی-یکم-برای-تمدید-مهلت-پذیره-نویسی-تا-٢۶-شهریور"
    },
    {
        "text": " بورس24 : معاون سازمان خصوصی‌سازی از احتمال تمدید زمان پذیره‌نویسی صندوق ETF دولتی (دارا دوم) به مدت یک هفته خبر داد.\n «حسن علایی» امروز (دوشنبه) با اشاره به احتمال تمدید زمان پذیره‌نویسی صندوق ETF دولتی (دارا دوم) افزود: در نخستین ابلاغیه منتشر شده برای پذیره‌نویسی دومین مرحله از عرضه صندوق\n ETF تا ۱۹ شهریور ماه به فعالان بازار فرصت داده شد تا در پذیره‌نویسی این صندوق مشارکت کنند اما اکنون براساس مذاکرات صورت گرفته تصمیم گرفته شد تا زمان اعلام شده جهت مشارکت بیشتر مردم تمدید شود.\n وی اظهار داشت: براساس تصمیمات اتخاذ شده و برنامه‌های صورت گرفته ممکن است به مدت یک هفته، زمان پذیره‌نویسی صندوق ETF دولتی (دارا دوم) تمدید شود.\n علایی درباره میزان مشارکت مردم در پذیره نویسی این مرحله از صندوق‌های ETF گفت: شرایط بازار سرمایه در پذیره‌نویسی صندوق دارا یکم با شرایطی که اکنون برای صندوق دارا دوم وجود دارد بسیار\n متفاوت است، به همین دلیل در وضعیت فعلی نمی‌توان آمار درستی را از میزان مشارکت افراد در پذیره‌نویسی صندوق دارا دوم اعلام کرد و این امر بعد از اتمام زمان پذیره‌نویسی\n امکان‌پذیر است.\n معاون سازمان خصوصی با اشاره به عرضه سومین مرحله از عرضه صندوق ETF بازار گفت: براساس مصوبه هیئت وزیران و برنامه‌ریزی انجام شده عرضه سومین مرحله از صندوق ETF دولتی که شامل صنایع فلزی و خودرویی\n است پابرجا است و تا پایان آذر ماه انجام خواهد شد.\n به گزارش ایرنا، پذیره‌نویسی نخستین مرحله واگذاری سهام دولتی در قالب صندوق‌های قابل معامله بورسی که شامل سهام سه بانک ملت، تجارت و صادرات و دو بیمه البرز و اتکایی بود از روز یکشنبه (۱۴\n اردیبهشت) آغاز و تا ۳۱ اردیبهشت ماه به عنوان آخرین مهلت ثبت‌نام برای مشارکت در این صندوق‌ها در نظر گرفته شد.\n بعد از گذشت حدود سه ماه و نیم از عرضه سهام بانکی‌ها و بیمه‌ای‌ها از طریق صندوق‌های ETF در بورس، پذیره‌نویسی دومین مرحله از عرضه صندوق سرمایه‌گذاری قابل معامله به نام\n دارا دوم از پنجم شهریور در چهارمین روز از هفته دولت، طبق وعده داده شده از سوی وزیر امور اقتصادی و دارایی آغاز شد و تا پایان روز ۱۹ شهریور یعنی به مدت دو هفته به متقاضیان خرید این صندوق فرصت داده شد\n تا نسبت به مشارکت در پذیره‌نویسی این صندوق اقدام کنند.\n دارا دوم شامل سهام شرکت‌های پالایشگاهی، پالایش نفت تهران (شتران)، پالایش نفت تبریز (شبریز)، پالایش نفت اصفهان (شپنا) و پالایش نفت بندر عباس (شبندر) است که شیوه عرضه این صندوق مانند نخستین\n مرحله از عرضه صندوق سرمایه‌گذاری دولتی در نظر گرفته شد.\n منبع: ایرنا\n",
        "persian_date": "1399-06-17 14:40:00",
        "date": 1599489600000,
        "key": "پالایش",
        "url": "https://www.bourse24.ir/news/204088/احتمال-تمدید-یک-هفته-ای-مهلت-پذیره‌نویسی-صندوق-ETF-پالایشی"
    },
    {
        "text": " بورس24 : هفته منتهی به 26 اردیبهشت ماه با دادوستد مجموعا 153,935 تن انواع تولیدات پالایشی به ارزش حدود 2,640 میلیاردریال سپری شد که این میزان نسبت به مدت مشابه هفته گذشته از لحاظ وزنی و ارزشی به ترتیب 16 درصد و 31 درصد افزایش را نشان می دهد.\nگفتنی ست طی این دوره میزان تقاضا برای محصولات شرکت های پالایشی در بورس کالا به بیش از 352 هزارتن رسید که نسبت به حجم تقاضای حدود 198 هزارتنی هفته قبل 78 درصد رشد داشته است. وکیوم باتوم بیشترین تقاضا را به خود اختصاص داد و میانگین قیمتی این محصول این هفته با افزایش همراه بود.\nوکیوم باتوم پالایش نفت اصفهان با نرخ 1322 تومان عرضه و با میانگین قیمتی 1565 تومان معامله شد که نسبت به پایه 18 درصد و نسبت به عرضه قبلی نزدیک به 13 درصد افزایش قیمت را ثبت کرد. تقاضای بالای 46 هزارتن با عرضه 10 هزارتنی شرکت پاسخ داده شد.\nپالایش نفت بندرعباس نیز این هفته مجموعا 32 هزارتن وکیوم باتوم در بورس کالا عرضه کرد و نرخ پایانی این محصول افزایش قیمت 19 درصد را به ثبت رساند.\nوکیوم باتوم، قیر و روغن پایه از محصولات عرضه شده پالایش نفت تبریز بودند که این هفته با توجه به رشد تقاضا افزایش نرخ را تجربه کردند. وکیوم باتوم شرکت حداکثر تا مرز 1557 تومان رقابت شد و پایانی رشد نرخ حدود 17 درصد را ثبت کرد؛ 1545 تومان.\nبیشترین افزایش نرخ به وکیوم باتوم پالایش نفت تهران اختصاص داشت (28 درصد)، پایانی معامله به محدوده 1692 تومان رسید که این نرخ نسبت به عرضه هفته قبلی نیز 16 درصد بالاتر می باشد.\nپالایش نفت شیراز نیز این هفته در چند مرحله اقدام به عرضه وکیوم باتوم کرد و پایانی تا محدوده 1543 تومان افزایش یافت.\n\n",
        "persian_date": "1399-02-27 21:18:00",
        "date": 1589577480000,
        "key": "پالایش",
        "url": "https://www.bourse24.ir/news/197627/هفته-خوب-پالایشی-ها-در-بورس-کالا"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 16:23:00",
        "date": 1724602980000,
        "key": "پالایش",
        "url": "https://www.bourse24.ir/news/190244/نگاهی-به-کارنامه-هفتگی-پالایشی-ها-در-بورس-کالا"
    },
    {
        "text": " بورس24 : ظرفیت پالایش نفت ایران در سال ۱۳۵۷، روزانه یک میلیون و ۱۷۵ هزار بشکه بوده که این رقم با افزایش ۱.۶ برابری در ۹ ماه منتهی به پایان سال ۱۳۹۷ به یک میلیون و ۹۴۷ هزار بشکه در روز رسیده است. در\n فاصله سال‌های ۱۳۵۷ تا ۱۳۵۹، روزانه ۸۵۵ هزار بشکه نفت خام در پالایشگاه‌های ایران پالایش می‌شد که این رقم با افزایش ۲.۲ برابری در فاصله سال‌های ۱۳۹۶ و ۱۳۹۷ (۹ ماه نخست سال گذشته)\n به یک میلیون و ۹۰۳ هزار بشکه در روز رسیده است. کمترین مقدار نفت خام پالایش شده در ایران نیز به سال‌های ۱۳۶۰ تا ۱۳۶۳ همزمان با اوج جنگ تحمیلی با ۶۰۴ هزار بشکه در روز باز می‌گردد.\n رشد ۴۰ برابری صادرات فرآورده‌های اصلی در طول ۴۰ سال\n اما صادرات فرآورده‌های اصلی ایران در فاصله سال‌های ۱۳۵۷ تا ۱۳۶۸ صفر بوده است، اما این رقم با رشد صعودی با شیب بالا به روزانه ۴۶ میلیون لیتر در روز (در فاصله سال‌های ۱۳۷۶ تا ۱۳۷۹)\n افزایش یافته است. رقم صادرات فرآورده‌های اصلی در ایران در فاصله سال‌های ۱۳۹۶ تا ۱۳۹۷ (۹ ماهه سال) با رشد ۴۰ برابری به نسبت سال ۱۳۵۷ به روزانه ۴۰ میلیون لیتر رسیده است.\n کاهش ۴.۶ برابری واردات فرآورده\n هم‌چنین در فاصله سال‌های ۱۳۶۴ تا ۱۳۶۷ به‌طور میانگین روزانه ۲۷.۲ میلیون لیتر فرآورده اصلی وارد ایران شده است که این مقدار با کاهش و افزایش‌های بعدی، سرانجام به روزانه ۵.۹ میلیون\n لیتر در فاصله سال‌های ۱۳۹۶ تا ۱۳۹۷ (۹ ماهه سال ۱۳۹۷) کاهش یافته است که کاهش ۴.۶ برابری را نشان می‌دهد.\n منبع: ایسنا\n",
        "persian_date": "1398-01-07 01:20:00",
        "date": 1553649600000,
        "key": "پالایش",
        "url": "https://www.bourse24.ir/news/178421/نگاهی-به-ظرفیت-پالایش-نفت-و-صادرات-فرآورده‌ها-در-ایران"
    },
    {
        "text": " بورس24 : شرکت ملی پخش فرآورده های نفتی طی نامه رسمی نرخ پایه علی الحساب فرآورده های نفتی در بورس کالا را صرفا جهت مصارف داخلی برمبنای نرخ بازار ثانویه ابلاغ کرد.اطلاعیه شرکت ملی پخش فراورده های نفتی ایران به شرکت های پالایش نفت در حالی صادر شد که براساس آن محصولات نفتی با ارز 4200 تومانی خداحافظی کردند تا از این پس قیمت های آنها براساس نرخ ارز بازار ثانویه تعیین شود.این اقدام وزارت نفت در حالی صورت گرفته که می توان آن را گامی در راستای حذف دوگانگی قیمت ها و حمایت از صنایع پایین دستی و تولیدی در حوزه فرآورده های نفتی دانست تا به جای قیمت گذاری بر مبنای دلار ٤٢٠٠ تومانی، شاهد برقراری مکانیسم واقعی بازار در این حوزه باشیم.\n\n\n",
        "persian_date": "1397-06-04 20:55:00",
        "date": 1535230500000,
        "key": "پالایش",
        "url": "https://www.bourse24.ir/news/169452/وزارت-نفت-به-دوگانگی-قیمت-پایان-داد-:-عرضه-فرآورده-های-نفتی-براساس-ارز-بازار-ثانویه-در-بورس-کالا---منتظر-تغییر-سیاست-قیمت-گذاری-دستوری-و-رانت-زای-فولاد-هم-باشیم؟!"
    },
    {
        "text": " به گزارش بورس24 ؛ محمد علی دادو‌ر، مدیر عامل پالا‌یشگاه میعا‌نات گازی ستاره خلیج فارس در تشریح جزئیات افتتاح واحد بنزین سازی فاز دوم پالا‌یشگاه میعا‌نات گازی ستاره خلیج\n فارس اظهار کرد: از روز شنبه 15 اردیبهشت ماه سال 97 ،‌12 میلیون لیتر بنزین از فاز دوم پالا‌یشگاه ستاره خلیج فارس به مدار تولید وارد می‌شود، از این رو ظرفیت تولید این پا‌لایشگاه\n به 24 میلیون لیتر در روز خواهد رسید.\n وی با بیان اینکه استاندارد بنزین تولیدی در این پالا‌یشگاه یورو 5 است، در تشریح جزئیات آن گفت: از لحاظ کیفیت، بنز‌ین، آرو‌ماتیک و گوگرد بنزین تولید شده در پالا‌یشگاه ستاره\n خلیج فارس از استانداردهای الزام آور یورو 5 بالاتر است، به طوریکه در استاندارد یورو 5 میزان گوگرد بنزین باید ‌10‌PPM باشد اما این موضوع در بنزین تولیدی پالا‌یشگاه ستاره خلیج فارس رقمی\n به میزان 0.5 تا 1 ‌‌PPM است.\n داد‌ور افزود: با اینکه میزان آر‌وماتیک طبق استانداردهای یورو 5 باید 35 درصد باشد اما این شاخص در بنزین تولید شده در پالا‌یشگاه ستاره خلیج فارسt رقمی به میزان 29 تا 31 درصد را به خود\n اختصاص داده است.\n مدیرعامل پالا‌یشگاه میعا‌نات گازی ستاره خلیج فارس درباره کیفیت بنز‌ن نیز گفت: میزان بنز‌ین موجود در بنزین تولیدی پالا‌یشگاه خلیج فارس 0.6 درصد تا 0.7 درصد است، در حالیکه\n طبق استانداردهای الزام آور بنزین یورو 5 این شاخص، باید رقمی به میزان یک درصد باشد.\n وی تصریح کرد: بنزین پالا‌یشگاه ستاره خلیج فارس به لحاظ کیفیت بسیار ‌بسیار عالی است و امیدواریم بتوانیم با توزیع آن در کلانشهر‌ها و عمده شهرهای کشور اثر گذار باشیم.\n گاز‌وئیل یورو 5 پالا‌یشگاه ستاره خلیج فارس وارد مدار تولید می‌شود\n داد‌ور بیان کرد: گازو‌ئیل فاز اول و فاز دوم ستاره خلیج فارس با استاندارد یورو 5 از شنبه 15 اردیبهشت ماه وارد مدار تولید می‌شود . هر فاز 4 میلیون لیتر گا‌زوئیل با استاندارد یورو\n 4 عرضه خواهد کرد که در مجموع 8 میلیون لیتر با استاندارد مذکور تقدیم ملت خواهیم کرد.\n بهره‌مندی 70 درصدی پالا‌یشگاه ستاره خلیج فارس از تولید داخل\n مدیر عامل پالا‌یشگاه میعا‌نات گازی ستاره خلیج فارس با بیان اینکه 70 درصد از تجهیزات پالا‌یشگاه میعا‌نات گازی ستاره خلیج فارس بر اساس توان داخلی بنا نهاده شده است درباره میزان\n اشتغال زایی این پالا‌یشگاه گفت: این پالا‌یشگاه فاز به فاز راه‌اندازی می‌شود در نتیجه اشتغال حاصل از آن مستمر و همیشگی است.\n وی ادامه داد: بطور کلی با راه‌اندازی هر 3 فاز پالا‌یشگاه ستاره خلیج فارس نزدیک به 3 هزار شغل مستقیم و 10 تا 15 هزار شغل غیرمستقیم مستمر به وجود می‌آید. از این رو تامین ‌کنندگان\n ،‌ تعمیرکنندگان و سایر شغل‌های وابسته در کنار راه‌اندازی پالا‌یشگاه به منفعت خواهند رسید.\n نیاز 140 میلیون یور‌ویی پالا‌یشگاه ستاره خلیج فارس برای تکمیل و به مدار آمدن فاز نهایی آن\n داد‌ور با بیان اینکه تاکنون 3.9 میلیون یورو در پالا‌یشگاه ستاره خلیج فارس سرمایه‌گذاری شده است، افزود: برای تکمیل و راه‌اندازی فاز سوم این پالا‌یشگاه نزدیک به 140 میلیون\n یورو اعتبار دیگر نیاز‌مندیم.\n از خودکفایی در تولید بنزین تا خنثی کردن تهدیدات دشمن\n مدیر عامل پالا‌یشگاه میعا‌نات گازی ستاره خلیج فارس درباره دستاوردهای ناشی از بهره‌برداری کامل از پالا‌یشگاه ستاره خلیج فارس گفت: تضمین ازدیاد برداشت از میاد‌ین پارس\n جنوبی،‌ تامین سوخت کشور و اتمام دغدغه مردم در این خصوص، ایجاد اشتغال مستمر و حفظ محیط زیست از مهمترین دستاوردهای بهره‌بردرای از پا‌لایشگاه میعانا‌ت گازی خلیج فارس است.\n وی تاکید کرد: در زمینه مربوط به مسائل سیاسی باید اذعان کرد که با بهره‌بردرای کامل از این پالا‌یشگاه تمامی تهدیدات دشمن از ناحیه فروش میعانات‌ و تامین سوخت کشور خنثی خواهد شد و دیگر\n دشمنان ما نخواهند توانست از این طریق مردم را تحت فشار قرار دهند.\n گفتنی است؛ پالایشگا‌ه میعانا‌ت گازی ستاره خلیج فارس به عنوان نخستین پالا‌یشگاه طراحی شده بر اساس خوراک میعا‌نات گازی با ظرفیت 360 هزار بشکه‌ای در روز شامل\n واحدهای تقطیر، تصفیه گاز مایع، تبدیل کاتالیستی‌،‌ تصفیه نفتا‌، تصفیه نفت سفید و نفت گاز و ایز‌و ‌مریزاسیون با هدف تولید بنزین،‌گازوئیل، گاز مایع و سوخت جت در کنار\n پالا‌یشگاه فعلی بندرعباس با 700 هکتار مساحت از سال 85 در حال ساخت است.\n این پالا‌یشگاه به عنوان بزرگترین پالا‌یشگاه میعا‌نات گازی جهان در شرایط تحریم توسط جوانان غیور ایرانی و به همت قرارگاه خاتم که این پروژه را از سال 89 در دست گرفته ، به ثمر\n رسیده و میانگین سنی آن سی و چند سال است.\n پالا‌یشگاه ‌میعانات گازی ستاره خلیج فارس نمونه بارز همبستگی و وحدت چندین ارگان مختلف کشوری است. قرارگاه خاتم پس از اینکه دو شرکت اروپایی مشغول به کار در ساخت پالا‌یشگاه ‌میعانات\n گازی ستاره خلیج فارس به دلیل تحریم‌ها کار را رها کردند، وارد عمل شد و تاکنون پا به پای نهادهای ذی‌ربط در این مجموعه نقش بی ‌بدیلی را به عنوان پیمانکار در پروژه ایفا کرده است.\n خوراک مورد نیاز این پالا‌یشگاه از طریق یک خط لوله به طول بیش از‌ ۴۸۵ کیلومتر از پالایشگاه‌های گاز پارس جنوبی تأمین خواهد شد.\n با بهره‌برداری از پالا‌یشگاه ستاره خلیج فارس روزانه ۳۵ میلیون لیتر بنزین (عدد اکتان ۹۵) و ۱۴ میلیون لیتر گازو‌ئیل به ظرفیت تولید فرآورده‌های نفتی کشور اضافه می‌شود. تولید\n روزانه ۴ میلیون لیتر گاز مایع، ۳ میلیون لیتر سوخت جت و ۱۳۰ تن گوگرد از دیگر محصولات تولیدی این واحد پالا‌یشی هستند. ظرفیت ذخیره‌سازی فرآورده‌های نفتی این پالا‌یشگاه در حدود ۱۱\n میلیون بشکه است کهدر صورت تأمین به موقع منابع مالی تا پایان سال ۱۳۹۷ به بهره‌برداری خواهد رسید.\n با بهره‌برداری از پالا‌یشگاه ستاره خلیج فارس، ایران از نظر تولید بنزین و گازو‌ئیل خودکفا می‌شود . میانگین روزانه مصرف بنزین کشور در حدود ۶۳ میلیون لیتر و گاز‌وئیل در حدود\n ۱۰۲ میلیون لیتر است. تولید روزانه بنزین در پالایشگاه‌های ایران هم اکنون ۴۳ میلیون لیتر و گازو‌ئیل بیش از ۹۱ میلیون لیتر است که با بهره‌برداری از پا‌لایشگاه ستاره خلیج فارس،\n تولید روزانه بنزین به ۷۸ میلیون لیتر و تولید روزانه گاز‌وئیل به ۱۰۵ میلیون لیتر در روز می‌رسد.\n ارزش افزوده پالایشگاه‌های میعا‌نات گازی بیشتر از پالایشگاه‌های نفتی است و از سوی دیگر، تولید بیش از ۷۵ درصد بنزین و نفت گاز از خوراک پالا‌یشگاه میعا‌نات گازی از جمله\n توجیه‌های اقتصادی برای انجام پروژه است.\n ۴۰ درصد سهام شرکت نفت ستاره خلیج فارس متعلق به شرکت ملی پالایش و پخش فرآورده‌های نفتی ایران (دولتی)، ۳۵ درصد شستا (شرکت سرمایه‌گذاری تأمین اجتماعی) و ۱۰ درصد صندوق بازنشستگی صنعت نفت و ۱۵\n درصد شرکت SPC اندونز‌یایی است.\n بر اساس برآوردهای انجام شده برای ساخت این واحد پالایشی، حدود 3.8 میلیارد یورو منابع مالی هزینه است.\n پالا‌یشگاه ستاره خلیج فارس قبلاً توسط مشارکت شرکتهای مهندسین مشاور بینا و شرکت تهران جنوب در حال ساخت بود که در اواخر سال 89 به مشارکت شرکتهای فر‌ادست انرژی فلات 90%، تهران جنوب 6% و بینا\n 4% واگذار گردید.\n منبع: باشگاه خبرنگاران\n",
        "persian_date": "1397-02-15 08:18:00",
        "date": 1525508280000,
        "key": "پالایش",
        "url": "https://www.bourse24.ir/news/164791/جزییات-افتتاح-فاز-دوم-پالا‌یشگاه-ستاره-خلیج-فارس"
    },
    {
        "text": " بورس24 : بورس کالا امروز میزبان محصولات پالایش نفت شیراز از جمله انواع قیر و وکیوم باتوم شرکت بود که بر این اساس 266 تن قیر6070 شراز با قیمت پایه 8189 ریال و افت 7 درصدی نسبت به اسفندماه به فروش رسید واگرچه حجم درنظر گرفته شده برای عرضه، 500 تن توسط شرکت اعلام شده بود اما رشد حجم معاملاتی امروز این محصول نسبت به عرضه های قبلی قابل توجه بود. قیرMC250 نیز که از محصولات اصلی شرکت به حساب می آید روند مشابهی را طی کرد و با افزایش حجم معاملاتی و کاهش 12 درصدی قیمت 10581 ریال معامله شد.\n\n\nهمچنین وکیوم باتوم این پالایشی نیز بدون تغییر قیمت اما با رشد حجم معاملاتی به 5000تن، 6707 ریال به فروش رسید.\n\n",
        "persian_date": "1396-01-27 19:41:00",
        "date": 1492371660000,
        "key": "پالایش",
        "url": "https://www.bourse24.ir/news/151709/واگرایی-شراز-در-بورس-کالا"
    },
    {
        "text": " بورس24 : طی روز جاری بورس کالا میزبان یکی از محصولات اصلی پالایش نفت شیراز بود. قیر 6070 شراز که در یکماه گذشته با متوسط قیمت 7176 ریال مورد معامله قرار گرفته بود، امروز توانست با رشد 23 درصدی خود را به سطح قیمتی 8852 ریال برساند.\n\nهمچنین طی روزجاری 9000 تن از وکیوم باتوم شراز نیز در بورس کالا عرضه شد که نرخ این محصول نسبت به آخرین معامله صورت گرفته در 4 دیماه بدون تغییر در سطوح قیمتی 7955 ریال ثابت ماند.\n\n",
        "persian_date": "1395-10-06 13:43:00",
        "date": 1482759780000,
        "key": "پالایش",
        "url": "https://www.bourse24.ir/news/145893/رشد-قیمت-پالایش-نفت-شیراز-پس-از-یکماه-ثبات"
    },
    {
        "text": " بورس24 : دادگاه تجدید نظری در آمریکا روز جمعه با اعلام برتری اپل در نبردی قضایی با سامسونگ از ضرورت پرداخت غرامت 119.6 میلیون دلاری به سازنده آیفون خبر داد.\n به گزارش فارس، بر اساس این حکم سامسونگ به نقض حقوق مالکیت معنوی اپل و تقلید و کپی برداری از آیفون در جریان ساخت گوشی های هوشمند خود متهم شده است. هیات منصفه این دادگاه با صدور 8 رای موافق در برابر\n 3 رای مخالف حکم صادره خود در این زمینه در ماه فوریه را تایید کرده است.\n اپل در جریان شکایت خود مدعی شده بود که سامسونگ بدون کسب اجازه برخی اختراعات ثبت شده اپل و از جمله حرکت کشویی گوشی برای باز کردن قفل آن و تصحیح خودکار مطالب تایپ شده را در گوشی های هوشمندش مورد\n استفاده قرار داده است.\n گفتنی است، سامسونگ در جریان آخرین رسیدگی به این پرونده نتوانست شواهدی برای رد کردن ادعاهای اپل ارائه کند. دو شرکت سامسونگ و اپل نزدیک به هشت سال است که ده ها شکایت را بر ضد یکدیگر در دادگاه های\n مختلفی در جهان مطرح کرده و هر یک طرف مقابل را به نقض حقوق مالکیت معنوی یا استفاده بدون مجوز از اختراعات یکدیگر متهم کرده اند.\n",
        "persian_date": "1395-07-18 22:00:00",
        "date": 1475964000000,
        "key": "پالایش",
        "url": "https://www.bourse24.ir/news/141094/پیروزی-بزرگ-اپل-در-برابر-سامسونگ-"
    }
]