[
    {
        "text": "به گزارش کدال نگر بورس24 ، سازه پویش در 5 ماهه منتهی به مرداد 1403، حدود 1336 میلیارد تومان درآمد کسب نمود که 214 میلیارد تومان آن مرداد ماه محقق شده است. شرکت در 5 ماهه سال مالی قبل حدود 1511 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 12% کاهش داشته است.\n\n",
        "persian_date": "1403-06-03 08:08:00",
        "date": 1724486880000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/298146/«خپویش»-نیز-با-کاهش-مواجه-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش از انتقال مجموع سهام متعلق به شرکت سرمایه گذاری ساختمانی عظام (سهامی عام)، سید محسن نجومیان و علیرضا ایروانی معادل 69.16% از سهام شرکت به بانک صادرات خبر داد. خبر داد سه‌شنبه مورخ ۱۴۰۳.۰۵.۰۹ تعداد ۱.۲۲۰.۰۵۱.۳۸۸ سهم معادل ۶۹.۱۶ درصد از سهام شرکت سازه پویش، سهام توثیقی متعلق به بانک صادرات، به صورت یکجا و نقد به قیمت ۱۸.۶۷۲ ریال در نماد معاملاتی (خپویش۴) عرضه و توسط بانک صادرات ایران خریداری شد.\n\n",
        "persian_date": "1403-05-13 09:07:00",
        "date": 1722676020000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/297109/«خپویش»-از-تغییر-سهامدار-عمده-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازه پویش در 4 ماهه منتهی به پایان تیر 1403، حدود 1123 میلیارد تومان درآمد کسب نمود که 323 میلیارد تومان آن تیر ماه محقق شده است. شرکت در 4 ماهه سال مالی قبل حدود 713 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 58 رشد داشته است. همچنین درآمد این ماه نسبت به دوره مشابه قبل حاکی از رشد 20 درصدی است.\n\n",
        "persian_date": "1403-05-06 08:08:00",
        "date": 1722067680000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/296462/«خپویش»-4-ماهه-خوبی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت  سازه پویش  در 3 ماهه منتهی به خرداد 1403 سود(زیان)  خالصی معادل 55 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 137 درصدی سود در 3 ماهه جاری نسبت به دوره مشابه قبل می باشد.\n سازه پویش  به ازای هر سهم نیز سود 312 ریالی ساخت. سود ناخالص نیز با افزایش 33 درصدی همراه شد و به 167 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود  176 میلیارد تومانی  81 درصد افزایش داشت و به 800 تومان رسید.\n",
        "persian_date": "1403-04-30 20:29:00",
        "date": 1721507340000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/295664/عملکرد-3-ماهه-\"خپویش\"-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، تعداد 1,220,051,388 سهم معادل 69.16 درصد از سهام توثیقی متعلق به بانک صادرات ایران به قیمت پایه 18,672 ریال روز سه شنبه مورخ 1403.05.09 بصورت یکجا و نقد از طریق بازار اول بورس اوراق بهادار تهران عرضه خواهد شد.\n",
        "persian_date": "1403-04-24 20:33:00",
        "date": 1720902780000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/295060/عرضه-بلوک-69.16-درصدی-\"خپویش\"-در-بورس-تهران"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سازه پویش در 3 ماهه منتهی به خرداد 1403، حدود 800 میلیارد تومان درآمد کسب نمود که 448 میلیارد تومان آن در خرداد محقق شده است. شرکت در 3 ماهه سال مالی قبل حدود 443 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 81% رشد داشته است. همچنین درآمد خرداد ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 92 درصدی است.\n\n",
        "persian_date": "1403-04-06 10:00:00",
        "date": 1719396000000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/294001/«خپویش»-بهار-گرمی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش در 2 ماهه منتهی به اردیبهشت 1403 حدود 352 میلیارد تومان درآمد کسب نمود که حدود  245 میلیارد تومان آن در اردیبهشت محقق شده است. شرکت در 2 ماهه سال مالی قبل حدود 222 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 59% رشد داشته است. همچنین درآمد اردیبهشت ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 63 درصدی است.\n\n",
        "persian_date": "1403-03-08 23:18:00",
        "date": 1716851880000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/292506/«خپویش»-در-دو-ماهه-پرفروش-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش در خصوص کاهش سود ناخالص نسبت به دوره مالی قبل شفاف سازی نمود. خپویش بیان داشت کاهش سود ناخالص عمدتا ناشی از افزایش نرخ خرید اقلام الکترونیکی ناشی از بحران کمبود تراشه های الکترونیکی می باشد که بخشی از آن توسط مشتری جبران شده است. خپویش افزود با عنایت به حصول نتیجه پروژه های تغییرات مهندسی در راستای استفاده از تراشه های الکترونیکی اقتصادی، پیش بینی می شود روند سودآوری محصولات شرکت  بهبود یابد.\n\n",
        "persian_date": "1403-03-08 21:52:00",
        "date": 1716846720000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/292485/دلیل-کاهش-سود-از-زبان-«خپویش»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش در خصوص دلایل تغییر سود عملیاتی صورت های مالی سال منتهی به 1402.12.29 اظهار داشت:  بهبود نسبت سود ناخالص گروه محصول انژکتور و  پدال گاز در دوره جاری در مقایسه با دوره قبل عمدتا بابت افزایش حجم فروش به بازار ، نرخ از مشتری و تغییر در نحوه ترکیب تولید محصولات از طریق سورسینگ مناسب و تامین قطعات مواد اولیه به صورت مستقیم و CKD (مواد اولیه) توسط خود شرکت می باشد که منجر به بهبود نسبت سود آوری گردید و همچنین کاهش سود ناخالص برخی از گروه محصولات از جمله انواع سنسور ها و سیستم کنترل الکترونیکی موتور بابت افزایش هزینه های داخلی سازی شرکت بوده که پیش بینی می شود در سال آتی باعث کاهش بهای تمام شده و افزایش نسبت سود این گروه محصولات گردد.\n",
        "persian_date": "1403-02-13 00:44:00",
        "date": 1714610640000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/290762/\"خپویش\"-از-دلایل-افزایش-سود-عملیاتی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش در 12 ماهه منتهی به اسفند سود خالصی معادل  364 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش 36 درصدی سود در 12 ماهه  سال 1402 نسبت به دوره مشابه قبل می باشد.\nسازه پویش به ازای هر سهم نیز سود 2064 ریالی ساخت. سود ناخالص نیز با کاهش 32 درصدی همراه شد و به 840 میلیارد تومان رسید.\nدرآمدهای عملیاتی این شرکت با سرمایه حدود  176 میلیارد تومانی تغییری نداشت و  4017 میلیارد تومان بود.\n",
        "persian_date": "1403-02-13 00:36:00",
        "date": 1714610160000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/290761/\"خپویش\"-سال-1402-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش در 1 ماهه منتهی به فروردین 1403 حدود 107 میلیارد تومان درآمد کسب نمود. خپویش در فروردین سال مالی قبل 72 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 49% رشد داشته است.\n\n",
        "persian_date": "1403-02-05 11:37:00",
        "date": 1713958620000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/290092/«خپویش»-از-فروش-فروردین-گزارش-داد"
    },
    {
        "text": "به گزارش کدال  نگر بورس24 ، شرکت سازه پویش در خصوص اقدامات انجام شده شرکت جهت رفع موارد عدم رعایت قوانین حاکمیت شرکتی مندرج در گزارش حسابرسی صورت های مالی سال منتهی به 29 اسفند 1401 اظهار داشت: منشورهای کمیته های ریسک و انتصابات در تاریخ 1402.06.18 توسط هیات مدیره شرکت به تصویب رسید و پایگاه اطلاع رسانی اینترنتی شرکت نیز در جهت رعایت مفاد ماده 37 دستورالعمل مذکور در حال به روز رسانی می باشد.\n",
        "persian_date": "1403-01-26 22:20:00",
        "date": 1713046800000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/289144/\"خپویش\"-از--آخرین-فعالیت-های-انجام-شده-شرکت-جهت-رفع-موارد-عدم-رعایت-قوانین-حاکمیت-شرکتی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش در مدت 12 ماهه سال 1402 حدود 4023 میلیارد تومان درآمد به دست آورد. هم چنین درآمد این شرکت در دوره مشابه قبل 4007 میلیارد تومان بود.\n\n",
        "persian_date": "1403-01-11 11:44:00",
        "date": 1711799040000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/288713/عملکرد-«خپویش»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سازه پویش در خصوص دریافت مجوز افزایش نرخ فروش محصولات بیان داشت بر اساس توافق صورت گرفته با مشتری به جهت افزایش بهای نهاده های تولید ، مجوز افزایش نرخ گروه محصولات (سیستم کنترل الکترونیکی خودرو ، انواع نودها و نمایشگر دیجیتالی خودرو ) صورت پذیرفته است . پس از افزایش نرخ مبلغ فروش عملکرد 11 ماهه شرکت به مبلغ 2،920،250 میلیون ریال و فروش یک ماهه منتهی به پایان سال مالی 1402 به مبلغ 206،992 میلیون ریال افزایش خواهد یافت. خپویش افزود افزایش فوق تاثیری در سود ناویژه شرکت نخواهد داشت.\n\n\n",
        "persian_date": "1402-12-27 12:39:00",
        "date": 1710679140000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/287953/توضیحات-«خپویش»-در-خصوص-افزیش-نرخ"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش از افزایش نرخ حدود 11 درصدی در گروه محصول سیستم کنترل الکترونیکی خودرو ، انواع نودها و نمایشگر دیجیتالی خودرو از 16,975,081 ریال به 18,885,418 ریال  خبر داد. خپویش بیان داشت بر اساس توافق صورت گرفته با مشتری به جهت افزایش بهای نهاده های تولید ، مجوز افزایش نرخ گروه محصولات صورت پذیرفته است و پس از انجام محاسبات مربوطه، مبلغ افزایش فروش ایجاد شده خدمت سهامداران محترم ابلاغ خواهد شد .\n\n",
        "persian_date": "1402-12-23 12:38:00",
        "date": 1710333480000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/287775/«خپویش»-افزایش-نرخ-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش در مدت 11 ماهه منتهی به بهمن سال 1402 حدود 3465 میلیارد تومان درآمد به دست آورد که از این مبلغ 323 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است فروش این شرکت در 11 ماهه نسبت به سال گذشته 16 درصد افزایش داشته است.\n",
        "persian_date": "1402-12-05 11:53:00",
        "date": 1708775580000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/286500/فروش-11-ماهه-\"خپویش\"-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش در مدت 10 ماهه منتهی به دی سال 1402 حدود 3142 میلیارد تومان درآمد به دست آورد که از این مبلغ 274 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است فروش این شرکت در 10 ماهه نسبت به سال گذشته 19 درصد افزایش داشته است.\n",
        "persian_date": "1402-11-05 23:56:00",
        "date": 1706140560000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/284861/فروش-دیماه-\"خپویش\"-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش در خصوص دلایل تغییر سود عملیاتی میان دوره ای منتهی به 1402.09.30 (حسابرسی نشده) اظهار داشت: با توجه به سیاست های شرکت در خصوص تامین مواد اولیه به صورت خام(ckd) و سورسینگ مستقیم و همچنین تغییر در ترکیب، تعداد و حجم فروش محصولات تولید شده سود عملیاتی دوره فوق الذکر نسبت به دوره مشابه افزایش داشته است.\n",
        "persian_date": "1402-11-01 14:06:00",
        "date": 1705845960000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/284306/\"خپویش\"-از-دلایل-تغییر-سود-عملیاتی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 257 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 213 میلیارد تومان داشته است. بدین ترتیب شرکت در 9 ماهه 1402 نسبت به دوره مشابه قبل رشد 21 درصدی در سود خالص را تجربه نمود. خپویش به ازای هر سهم نیز 1459 ریال سود شناسایی کرد.  درآمد عملیاتی 9 ماهه، 25% افزایش داشته است و با رشد پایین تر و معادل 23 درصدی بهای تمام شده و شناسایی سایر هزینه ها به میزان 215 میلیارد تومان، سود عملیاتی با 46% رشد به 361 میلیارد تومان رسید. همچنین از دیگر نکات قابل توجه گزارش 9 ماهه، رشد قابل توجه هزینه های مالی و رسیدن این قلم از 5 میلیارد تومان به 70 میلیارد تومان بود.\n\n",
        "persian_date": "1402-10-30 16:59:00",
        "date": 1705769940000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/283994/«خپویش»-9-ماهه-را-چگونه-سپری-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش در مدت 9 ماهه سال 1402 حدود 2872 میلیارد تومان درآمد به دست آورد. هم چنین درآمد این شرکت در دوره مشابه قبل 2293 میلیارد تومان بود.\n\n",
        "persian_date": "1402-10-06 23:57:00",
        "date": 1703635020000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/282628/سهامداران-«خپویش»-در-جریان-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش در مدت 8 ماهه منتهی به آبان سال 1402 حدود 2590 میلیارد تومان درآمد به دست آورد. که از این مبلغ 298 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است فروش این شرکت در 8 ماهه نسبت به سال گذشته 60 درصد افزایش داشته است.\n",
        "persian_date": "1402-09-06 15:04:00",
        "date": 1701097440000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/280759/جهش-سنگین-فروش-8-ماهه-در-\"خپویش\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش از معامله 19,950 میلیون ریالی با شرکت فراکلون خبر داد و افزود: با توجه به خرید یک دستگاه ماشین پرینتر های تک ، دستگاه ماشین پرینتر قدیمی مطابق نظر کارشناسی فروخته شد.\nلازم به ذکر است معامله مزبور در روال عادی معاملات بوده و هیچگونه تخفیفی به مشتری اعطا نشد.\n",
        "persian_date": "1402-09-01 19:42:00",
        "date": 1700682120000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/280364/\"خپویش\"-از-معاملات-ماده-129-رو-نمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سازه پویش در خصوص علت تغییرات سود شفاف سازی کرد.\n",
        "persian_date": "1402-08-07 18:00:00",
        "date": 1698602400000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/279137/«خپویش»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش در مدت 7 ماهه منتهی به مهر سال 1402 حدود 2291 میلیارد تومان درآمد به دست آورد. که از این مبلغ 324 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\nفروش این شرکت در 7 ماهه نسبت به سال گذشته 74 درصد افزایش داشته است.\n",
        "persian_date": "1402-08-07 14:42:00",
        "date": 1698590520000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/279064/فروش-\"خپویش\"-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش پیرو ارسال صورت های مالی حسابرسی نشده دوره 6 ماهه منتهی به 31 شهریور 1402 اظهار داشت: گزارش صورت های مالی 6 ماهه منتهی به شهریور 1402 بر اساس آخرین توافقات صورت گرفته در سال 1402 ارائه گریده است.\nلازم به ذکر است پس از نهایی شدن مذاکرات در جریان با مشتری در صورت اخذ هر گونه تعدیل ، آثار آن بر صورت های مالی شش ماهه منتهی به تاریخ مزبور اضافه و بلافاصله خدمت سهامداران محترم گزارش خواهد شد.\n",
        "persian_date": "1402-08-01 19:36:00",
        "date": 1698089760000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/278428/\"خپویش\"-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش در 6 ماهه منتهی به شهریور سود خالصی معادل 149 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 172 درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nسازه پویش به ازای هر سهم نیز سود 847 ریالی ساخت. سود ناخالص نیز با افزایش 139 درصدی همراه شد و به 373 میلیارد تومان رسید.\nدرآمدهای عملیاتی این شرکت نیز با افزایش 75 درصدی به 1967 تومان رسید.\n",
        "persian_date": "1402-08-01 21:39:00",
        "date": 1698010740000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/278274/\"خپویش\"-از-عمکلکرد-6-ماهه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سازه پویش  در نظر دارد عملیات اجرای توسعه نرم افزار و کالیبراسیون ECU موتور برای محصولات ذیل را به پیمانکاران واجد صلاحیت واگذار نماید. 1. موتور بنزینی دریچه گاز برقی 8 سوپاپ. 2.موتور بنزینی دریچه گاز برقی 16 سوپاپ. 3.موتور گازسوز دریچه گاز برقی 16 سوپاپ. \n",
        "persian_date": "1402-07-17 16:56:00",
        "date": 1696870560000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/277372/«خپویش»-مناقصه-برگزار-می-کند"
    },
    {
        "text": " بورس24 : دلیل استقبال خوب سهامداران از سازه پویش مشخص شد. این شرکت بیش از ۴۵ درصد افزایش نرخ داشته، که تاثیر به سزایی در روند سود آوری آن خواهد داشت.\nسامان حسین زاده معاون مالی سازه پویش در گفت و گو با خبرنگار بورس24 در خصوص افزایش نرخ اخیر قطعه سازان علی الخصوص سازه پویش و اقبال سهامداران به این سهم گفت: طبیعتا با تغییر مولفه های قیمت‌گذاری با توجه به مبنای نرخ قراردادها تغییرات نرخ فروش نیز خواهیم داشت.\nوی گفت: به طور کلی، هیچ‌وقت این اتفاق نخواهد افتاد که افزایشی در بهای تمام شده نهاده تولید اعم از نرخ ارز و مواد اولیه داشته باشیم و ما افزایش نرخ نگیریم.\nاو افزود: باتوجه به اینکه مبنای قیمت گذاری قراردادهای سازه پویش عموما ارزی است، با هرگونه تغییری در نرخ ارز متضرر نمی‌شویم.\nمدیر مالی شرکت گفت: افزایش نرخ محصولات شرکت از ابتدای سال اعمال شده و آثار سود آن بر عملکرد شرکت در تارنمای کدال افشا شده است. متوسط افزایش نرخ محصولات شرکت تقریبا بیش از ۴۵ درصد است.\nوی گفت: با توجه به این افزایش نرخ در ۳ ماهه ابتدای سال نسبت به پیش بینی ابتدای سال همانطور که در تارنمای کدال نیز افشا شده است بیش از ۶۰ درصد تعدیل افزایش سود داشتیم.\nاین مقام مسئول در سازه پویش افزود: سال گذشته در  ۳ ماهه نسبت سود خالص به فروش شرکت بین ۲ تا ۳ درصد بود و در سال جاری با این تعدیلات بین ۸ تا ۹ درصد، یعنی ۳ برابر شده است.\nوی افزود: گزارش ۶ ماهه شرکت اواخر مهرماه در سامانه کدال افشا خواهد شد و مطابق گزارشات مندرج در کدال سود پیش بینی شده محقق خواهد شد که پیش بینی سود نسبت به فروش‌ سالانه شرکت  حدود ۱۵ درصد است.\nحسین زاده با اشاره به پروژه های آتی شرکت گفت: پروژه دریچه گاز مکانیکی، سنسورهای ای‌بی‌اس تولیدی، موتور ای‌اف‌سون پلاس، تولیدات پک تارا یا همان موتورهای EC5 در بودجه شرکت دیده شده اند.\nوی افزود: پروژه های توسعه محصول شرکت مطابق پیش بینی ها طی سال جاری به بهره برداری خواهد رسید.\n",
        "persian_date": "1402-07-08 11:30:00",
        "date": 1696073400000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/276934/خبر-موثر-؛-نسبت-«سود-خالص-به-فروش»-در-سازه-پویش-از-3-به-9-درصد-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش گزارش فعالیت ماهانه منتهی به شهریور 1402 را منتشر کرد.\nبر این اساس شرکت سازه پویش در مدت 6 ماهه نخست  سال 1402 حدود 1985 میلیارد تومان درآمد به دست آورد. که از این مبلغ 474 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است فروش این شرکت در 6 ماهه نسبت به سال گذشته 78 درصد افزایش داشته است.\n",
        "persian_date": "1402-07-06 16:32:00",
        "date": 1695918720000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/276876/آیا-از-\"خپویش\"خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سازه پویش اعلام داشت بر اساس توافق صورت گرفته با مشتری به جهت افزایش بهای نهاده های تولید ، مجوز افزایش نرخ گروه محصولات ( سیستم الکترونیکی خودرو ،مجموعه نودها ، نمایشگر هشداردهنده دیجیتالی و گرافیکی خودرو ، دریچه گاز برقی انژکتورها و ... ) صورت پذیرفته است . لیکن در جهت تکمیل اطلاعیه قبلی مبلغ سود عملکرد دوره 3 ماهه با رشد 300 میلیارد ریالی جمعا به مبلغ 530 میلیارد ریال خواهد رسید. \n",
        "persian_date": "1402-06-26 07:41:00",
        "date": 1694936460000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/276064/تغییر-نرخ-های-فروش-در-«خپویش»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش در مدت 5 ماهه نخست  سال 1402 حدود 1207 میلیارد تومان درآمد به دست آورد. که از این مبلغ 443 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است فروش این شرکت در 5 ماهه نسبت به سال گذشته 57 درصد افزایش داشته است.\n",
        "persian_date": "1402-06-07 08:55:00",
        "date": 1693299300000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/275361/\"خپویش\"-5-ماهه-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش بیان داشت  بر اساس توافق صورت گرفته با مشتری به جهت افزایش بهای نهاده های تولید ، مجوز افزایش نرخ برخی اقلام گروه محصولانواع سنسور صورت پذیرفته است . لیکن معادل 18.6% به مبلغ سود عملکرد دوره 3 ماهه اضافه خواهد شد . \n",
        "persian_date": "1402-05-23 11:09:00",
        "date": 1692011340000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/274338/افزایش-نرخ-های-فروش-در-«خپویش»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش در مدت 4 ماهه نخست  سال 1402 حدود 713 میلیارد تومان درآمد به دست آورد. که از این مبلغ 270 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است فروش این شرکت در سه ماهه نسبت به سال گذشته 17 درصد افزایش داشته است.\n",
        "persian_date": "1402-05-04 18:18:00",
        "date": 1690395480000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/273543/بررسی-روند-فروش-4-ماهه-\"خپویش\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش در خصوص دلایل تغییر سود عملیاتی صورتهای مالی دوره منتهی به 1402.03.31 حسابرسی نشده نسبت به دوره سال قبل اظهار داشت:  افزایش نسبت سود عملیاتی نسبت به دوره قبل بابت تغییر در تعداد، حجم و ترکیب فروش محصولات تولید شده در داخل و تامین قطعات مواد اولیه از طریق سورسینگ به صورت مستقیم CKD (مواد اولیه خام) نسبت به دوره قبل بوده است.\n",
        "persian_date": "1402-04-31 13:55:00",
        "date": 1690034100000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/272898/سازه-پویش-از-دلایل-تغییر-سود-عملیاتی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش در 3 ماهه منتهی به خرداد ماه سود خالصی معادل 23 میلیارد تومان رقم زد که نسبت به دوره مشابه سال گذشته 122 درصد افزایش داشت. این شرکت در مدت 3 ماهه از عملیات خود سودی معادل 41 میلیارد تومان بدست آورد که با 236 درصد رشد همراه بود.\n",
        "persian_date": "1402-04-31 08:31:00",
        "date": 1690014660000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/272829/بررسی-عملکرد-3-ماهه-\"خپویش\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش در خصوص دلایل تغییر سود عملیاتی صورت های مالی منتهی به 1401.12.29 حسابرسی شده نسبت به سال قبل اظهار داشت: افزایش نسبت سود ناخالص نسبت به سال قبل بابت تغییر در تعداد ، حجم و ترکیب فروش محصولات تولید شده در داخل و تامین قطعات مواد اولیه از طریق سورسینگ به صورت مستقیم و CKD (مواد اولیه خام) نسبت به سال قبل بوده.همچنین افزایش در هزینه های فروش، اداری عموما بابت تنزیل اوراق گام (گواهی اعتبار مولد) در بازار سرمایه بالغ بر 850 میلیارد ریال بوده که در یادداشت 6-7 صورت های مالی حسابرسی شده سال مالی منتهی به 1401.12.29 منتشره در تارنمای کدال به تفصیل شرح داده شد.\n",
        "persian_date": "1402-04-19 19:17:00",
        "date": 1689016620000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/272074/شرکت-سازه-پویش-از-دلایل-تغییر-سود-عملیاتی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش در مدت 3 ماهه نخست  سال 1402 حدود 454 میلیارد تومان درآمد به دست آورد. که از این مبلغ 232 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است فروش این شرکت در سه ماهه نسبت به سال گذشته 16 درصد افزایش داشته است.\n",
        "persian_date": "1402-04-06 16:02:00",
        "date": 1687881720000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/271252/بررسی-روند-فروش-\"خپویش\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش در مدت 2 ماهه سال 1402 حدود 222 میلیارد تومان درآمد به دست آورد. که از این مبلغ 150 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1402-03-06 19:23:00",
        "date": 1685215380000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/269285/عملکرد-2-ماهه-«خپویش»چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش در 12 ماهه منتهی به اسفند سود خالصی معادل 510 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 166 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-02-30 08:15:00",
        "date": 1684570500000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/268483/«خپویش»-از-عملکرد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش در مدت 1 ماهه نخست  سال 1402 حدود 72 میلیارد تومان درآمد به دست آورد. این شرکت در 1  ماهه سال گذشته 36 میلیارد فروش داشت که در فروردین 1402 با 100 درصد افزایش همراه بود.\n",
        "persian_date": "1402-02-10 21:30:00",
        "date": 1682803800000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/267451/نگاهی-به-فروش-\"خپویش\"-در-یکماهه-منتهی-به-فروردین-1402"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش بیان داشت  بر اساس توافق صورت گرفته با مشتری به جهت افزایش بهای نهاده های تولید ، مجوز افزایش نرخ گروه محصولات انواع سنسور ، پدال گاز ، دریچه گاز ، سیستم الکترونیکی خودرو ، مجموعه انژکتور، مجموعه نودها،نمایشگر هشداردهنده و دیجیتالی خودرو ، و ... به میزان 17% صورت پذیرفته است . لیکن معادل 5.110.581 میلیون ریال به مبلغ فروش آخرین گزارش عملکرد فروش ارسالی منتشره در تارنمای کدال افزوده خواهد شد که آثار ناشی از آن بالغ بر 650 میلیارد ریال پیش بینی می گردد که به مبلغ پیش بینی درآمد سال مالی اضافه خواهد شد\n\n",
        "persian_date": "1401-12-25 17:30:00",
        "date": 1678987800000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/265219/«خپویش»-از-افزایش-نرخ-فروش-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سازه پویش بیان داشت با توجه به تغییرات مستمر و عدم قطعیت و اطمینان از نرخ ارز در دسترس در روزهای اخیر ، تفاوت تسعیر ناشی از بدهی های ارزی ، قابل ملاحظه پیش بینی می گردد لیکن باستحضار سهامداران محترم می رسد با توجه به وجود مبنای ارزی نرخ فروش قراردادها و باستناد بند 29-ب استاندارد حسابداری 16 تحت عنوان آثار تغییر در نرخ ارز ، آثار ناشی از این تفاوت عمدتا به بهای موجودی های فروش نرفته در راه قابل انتقال است ، که به تبع آن در زمان تحویل کالا مطابق با مبانی نرخ ارز قراردادها با قیمتهای جدید به فروش خواهند رسید ، لیکن پیش بینی می گردد تغییرات مستمر نرخ ارز روزهای اخیر تغییر قابل ملاحظه ای بر پیش بینی درآمد سال مالی جاری نخواهد داشت.شایان ذکر است هرگونه تغییر در برآوردهای مطروحه متعاقبا خدمت سهامدارن محترم گزارش خواهد گردید.\n\n",
        "persian_date": "1401-12-24 17:15:00",
        "date": 1678900500000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/265163/شفاف-سازی-«خپویش»-در-خصوص-آثار-تغییر-نرخ-ارز"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش اظهار داشت: برخی از گروه محصولات فرعی غیر استراتژیک شرکت درسالهای گذشته از جمله ( ریل سوخت ، گیرنده و فرستنده و انواع کلیدهای فرمان ) به جهت عدم نیاز مشتری به تبع کاهش تولیدخودروهای گاز سوز ، عدم لزوم وجود در سبد محصولات این شرکت و برنامه ریزی استراتژیک شرکت درخصوص تمرکز فنی بر گروه محصولات اصلی مطابق با سیاستهای بازار مدیریت ،از سبد محصولات این شرکت خارج گردیده است و صرفا در زمان و میزان نیاز مشتری تامین و تحویل خواهد گردید.که این امر آثار با اهمیتی بر سود و زیان شرکت نخواهد داشت.\n",
        "persian_date": "1401-12-21 19:36:00",
        "date": 1678649760000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/264983/\"خپویش\"-از-توقف-فروش-برخی-گروه-محصولات-غیر-استراتژیک-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش از فروش برخی از کالا ها از ابتدای سال تاکنون (محصول نیمه ساخته و مواد اولیه) به شرکت های گروه شامل شرکت صنعت سازه سیم پویش، استام صنعت و فراکلون بابت تکمیل سبد محصولات مشتریان با رعایت صرف و صلاح سهامدار و همچنین در چهارچوب مفاد ماده 129 اصلاحیه قانون تجارت و در روال عادی معاملات با قیمت بازار خبر داد. بر این اساس مبلغ معامله 1,666,446 میلیون ریال می باشد و ساز و کار تسویه مطابق رویه شرکت مطالبات مزبور به فراخور نوع قطعه در دوره 60،90،120 و 180 روزه تسویه گردیده است. گفتنی است ارزش کل معامله در مقایسه با کل درآمدهای فروش شرکت در سال قبل 6 درصد می باشد.\n",
        "persian_date": "1401-12-21 19:35:00",
        "date": 1678649700000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/264982/\"خپویش\"-از-جزئیات-معاملات-با-اشخاص-وابسته-گفت"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 19:40:00",
        "date": 1724614800000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/264160/عملکرد-11-ماهه-«خپویش»چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش در مدت 10 ماهه سال 1401 حدود 2625 میلیارد تومان درآمد به دست آورد. که از این مبلغ 333 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1401-11-06 20:48:00",
        "date": 1674679680000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/262486/عملکرد-10-ماهه-«خپویش»چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش در خصوص علت تغییرات سود شفاف سازی کرد\n",
        "persian_date": "1401-11-01 11:18:00",
        "date": 1674299880000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/261704/«خپویش»-از-علت-تغییرات-سود-گفت"
    },
    {
        "text": " بورس24 ؛براساس اطلاعیه شرکت بورس اوراق بهادار تهران ،به اطلاع فعالان محترم بازار می رساند با عنایت به نامه شماره 1401.200.1601 مورخ 1401.10.19 شرکت کارگزاری امین آوید مبنی بر انصراف فروش سهام توقبفی شرکت سازه پویش متعلق به شرکت مدیریت سرمایه افزا بین الملل از عرضه عمده 11،15 درصدی از سهام شرکت سازه پویش با نماد معاملاتی «خپویش»عرضه فوق در روز سه شنبه مورخ 1401.10.20 انجام نخواهد شد.\n",
        "persian_date": "1401-10-20 21:02:00",
        "date": 1673298120000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/260772/اطلاعیه-لغو-عرضه-عمده-سهام-شرکت-سازه-پویش"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش در مدت 9ماهه سال 1401 حدود 1962میلیارد تومان درآمد به دست آورد. که از این مبلغ 340 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1401-10-07 08:31:00",
        "date": 1672216260000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/260010/بررسی-عملکرد\"خپویش\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سازه پویش از معامله با شرکت  تدبیر انتخاب فردا خبر داد. ملک مزبور بابت انتقال بخشی از پرسنل اداری به آن ساختمان خریداری گردیده بود که با مصوبه هیئت مدیره به فروش رسیده است.و سود حاصل از آن به درآمد شرکت افزوده خواهد گردید. \n",
        "persian_date": "1401-09-30 13:00:00",
        "date": 1671627600000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/259512/«خپویش»-و-معامله-با-اشخاص-وابسته"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سازه پویش اعلام نمود به دلیل محدودیت های زمانی ناشی از ماده 5 دستورالعمل مراحل زمانی افزایش سرمایه در خصوص رفع نواقص اعلام شده ظرف مهلت قانونی تا اطلاع ثانوی افزایش سرمایه از دستور کار شرکت خارج گردید.\n",
        "persian_date": "1401-09-30 12:33:00",
        "date": 1671625980000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/259509/افزایش-سرمایه-«خپویش»-فعلا-از-دستور-کار-خارج-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس  24 ، لیست معاملات با اشخاص وابسته شرکت سازه پویش در تاریخ 1401.09.26 منتشر شد.  در این معاملات هیچ گونه تخفیفی به مشتری اعطا نشد و خودرو ها بر اساس ارزش کارشناسی فروخته شدند.\n",
        "persian_date": "1401-09-27 21:23:00",
        "date": 1671312180000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/259312/«خپویش»-از-معامله-با-اشخاص-وابسته-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،بلوک  11.15درصد از سازه پویش  با قیمت پایه 18،380ریال در روز سه شنبه مورخ 20 دی ماه 1401 عرضه می شود.فروشنده سهام مسدود متعلق به شرکت مدیریت سرمایه افزا بین الملل می باشد.\n",
        "persian_date": "1401-09-19 18:44:00",
        "date": 1670697840000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/259011/عرضه-11.15-درصدسازه-پویش-به-صورت-عمده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش بیان داشت  بر اساس توافق صورت گرفته با مشتری به جهت افزایش بهای نهاده های تولید ، مجوز افزایش نرخ گروه محصولات سیستم کنترل الکترونیکی خودرو ، انواع سنسورها ، انواع نودها و نمایشگر دیجیتالی خودرو و مجموعه انژکتور خودرو به میزان 12% صورت پذیرفته است . لیکن معادل 900 میلیارد ریال به مبلغ فروش و سود دوره 6 ماهه اضافه خواهد شد و طبیعتا همین مبلغ به پیش بینی درآمد سال مالی منتهی به 1401.12.29  اضافه خواهد گردید. \n",
        "persian_date": "1401-09-15 08:23:00",
        "date": 1670314980000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/258786/افزایش-نرخ-های-فروش-در-«خپویش»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش در خصوص عملکرد خود شفاف سازی نمود.\n",
        "persian_date": "1401-09-05 17:09:00",
        "date": 1669482540000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/258146/توضیحات-«خپویش»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش در خصوص پروژه  خط تولید سنسور ABS بیان نمود  0.5 درصد از درآمد فروش شرکت در بودجه پیش بینی شده 6 ماهه دوم سال 1401  مربوط به فروش این قطعه می باشد ، لیکن با توجه به جایگاه این قطعه در تامین مدولاتورهای ABS ، تولید قطعه مزبور توسط شرکت گام مهمی در خودکفایی شرکت خواهد بود. \n",
        "persian_date": "1401-08-30 11:06:00",
        "date": 1669028760000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/257742/توضیحات-تکمیلی-«خپویش»-در-خصوص-پروژه-جدید"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 19:40:00",
        "date": 1724614800000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/257614/رونمایی-«خپویش»-از-یک-پروژه-جدید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش در مدت 7 ماهه سال 1401 حدود 1318 میلیارد تومان درآمد به دست آورد. هم چنین درآمد این شرکت در دوره مشابه قبل 1194 میلیارد تومان بود.\n\n",
        "persian_date": "1401-08-05 10:23:00",
        "date": 1666866180000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/256381/روند-فروش-«خپویش»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سازه پویش اعلام نمود بر اساس توافق صورت گرفته با مشتری عمده به جهت افزایش بهای نهاده های تولید ، مجوز افزایش نرخ گروه محصول سیستم الکترونیکی موتور خودرو به میزان 32% صورت پذیرفته است . که معادل 420 میلیارد ریال به مبلغ فروش دوره 6 ماهه اضافه خواهد شد ،لیکن با توجه به اینکه افزایش نرخ فروش مزبور بابت افزایش در بهای نهاده های تولید بوده طبیعتا فاقد آثار سود و زیانی قابل توجه نسبت به پیش بینی ها می باشد.\n\n",
        "persian_date": "1401-07-28 14:03:00",
        "date": 1666274580000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/255466/نرخ-فروش-محصولات-«خپویش»افزایش-یافت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش از افزایش نرخ فروش محصولات خبر داد. شرکت بیان نمود بر اساس توافق صورت گرفته با مشتری عمده به جهت افزایش بهای نهاده های تولید ، مجوز افزایش نرخ گروه محصول مجموعه نودها ( شبکه ) به میزان 79% صورت پذیرفته است . که معادل 925.692 میلیون ریال مبلغ فروش دوره 6 ماهه اضافه خواهد شد. \nهم چنین مجوز افزایش نرخ گروه محصول نمایشگر هشداردهنده دیجیتالی و گرافیکی خودرو ( جلوآمپر ) به میزان 14% صورت پذیرفته است . که معادل 128.283 میلیون ریال مبلغ فروش دوره 6 ماهه اضافه خواهد شد ،\n\n",
        "persian_date": "1401-07-21 13:56:00",
        "date": 1665669360000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/255094/«خپویش»-و-افزایش-نرخ-های-فروش"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش در مدت 6 ماهه منتهی به شهریور  1401 حدود 37% از درآمد کسب شده سال مالی 1400 را پوشش داده است. \nشرکت در شهریور ماه توانسته است 167 میلیارد تومان درآمد از محل فروش محصولات خود کسب کند. پر فروش ترین محصولات شرکت در این ماه به ترتیب سنسور های موتور ، انژکتور ، سیستم های ضد سرقت و نمایشگر هشدار دهنده دیجیتالی و گرافیکی خودرو بوده است. \nاز 167 میلیارد تومان درآمد شهریور ماه ، 30% از محل فروش سنسور های موتور ، 20% از محل مجموعه نود ها و 16% از محل جعبه الکترونیکی کنترل موتور ECU  بوده است. \nدرآمد عملیاتی شرکت در تابستان 1401 مجموعا 519 میلیارد تومان بوده که نسبت به فصل قبلی ، 33% افزایش داشته است ( 128 میلیارد تومان افزایش ).\nهم چنین درآمد عملیاتی شرکت در شش ماهه 1401  نسبت به مقطع مشابه  سال مالی قبل 15% کاهش یافته است. \nلازم به ذکر است شرکت فروش صادراتی نداشته و تمام محصولات در  بازار داخل به فروش می رسند.\n",
        "persian_date": "1401-07-07 19:40:00",
        "date": 1664480400000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/254426/رشد-33⁒-درآمد-تابستانی-سازه-پویش-نسبت-به-فصل-بهار"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره  شرکت سازه پویش افزایش سرمایه 97 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n",
        "persian_date": "1401-06-29 10:49:00",
        "date": 1663670940000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/253829/«خپویش»-افزایش-سرمایه-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش در مدت 5 ماهه سال 1401 حدود 769 میلیارد تومان درآمد به دست آورد. که از این مبلغ 160 میلیارد تومان آن مربوط به همین ماه می باشد.\n",
        "persian_date": "1401-06-07 17:50:00",
        "date": 1661795400000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/252826/عملکرد-5-ماهه-«خپویش»چگونه-بود؟"
    },
    {
        "text": "بر اساس اطلاعیه بورس اوراق بهادار تهران، عملیات بازارگردانی نماد معاملاتی شرکت سازه پویش با نماد خپویش  از روز دوشنبه 1401.05.19 آغاز و تا 1402.02.19 ادامه خواهد داشت. دامنه مظنه 3 درصد و حداقل حجم سفارش انباشته 92450  سهم می باشد.\n\n",
        "persian_date": "1401-05-18 16:39:00",
        "date": 1660063140000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/251384/بازارگردانی-«خپویش»-از-چه-زمانی-آغاز-می-شود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت سازه پویش درخصوص دلایل تغییر در سود عملیاتی شرکت در دوره 3 ماهه سال جاری نسبت به مدت مشابه سال گذشته توضحاتی را منتشر کرد.\n\n",
        "persian_date": "1401-05-04 14:14:00",
        "date": 1658844840000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/250348/دلیل-افت-سود-عملیاتی-«خپویش»-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش در مدت 4 ماهه سال 1401 حدود 609 میلیارد تومان درآمد به دست آورد. که از این مبلغ 193 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-05-04 13:34:00",
        "date": 1658842440000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/250327/بررسی-روند-فروش-در«خپویش»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سازه پویش در 3 ماهه منتهی به خرداد به سود خالص 9  میلیارد تومانی دست یافت که با گاهش 22 درصدی همراه شد. این شرکت به ازای هر سهم نیز سود 52 ریالی ساخته است.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-30 17:53:00",
        "date": 1658425980000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/249696/سازه-پویش-در-3-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سازه پویش در 12 ماهه منتهی به اسفند حسابرسی شده به سود خالص 191 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 356 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 1089 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 33 درصدی به 2741 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 358 میلیارد تومانی شد.\n\n",
        "persian_date": "1401-04-19 22:32:00",
        "date": 1657405920000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/248570/عملکرد-12-ماهه-حسابرسی-شده«خپویش»-منتشر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش در مدت 3 ماهه سال 1401 حدود 391 میلیارد تومان درآمد به دست آورد. که از این مبلغ 167 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-04-08 21:14:00",
        "date": 1656450840000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/247966/فروش-3ماهه-«خپویش»-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش در مدت 2 ماهه سال 1401 حدود 224 میلیارد تومان درآمد به دست آورد. که از این مبلغ 188 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-03-05 12:56:00",
        "date": 1653569760000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/245303/فروش-2-ماهه-«خپویش»-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سازه پویش در خصوص جزئیات هزینه های انرژی مصرفی خود شفاف سازی نمود.\n",
        "persian_date": "1401-03-03 12:13:00",
        "date": 1653394380000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/244917/«خپویش»-از-جزئیات-هزینه-انرژی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش توضیحاتی در خصوص تغییر سود عملیاتی سال 1400 نسبت به سال 1399 ارائه داد.شرکت اعلام نمود افزایش نسبت سود ناخالص در راستای سیاست حفظ سود و افزایش بازده فروش محصولات می باشد که عمدتا بابت محصولات تولید شده در داخل و افزایش در تعداد و ترکیب فروش محصولات سودده می باشد\n\n",
        "persian_date": "1401-03-03 09:49:00",
        "date": 1653385740000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/244895/علت-تغییر-در-سود-عملیاتی-«خپویش»چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سازه پویش صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت سازه پویش در پروسه زمانی ذکر شده برای هر سهم 936 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 292 درصد افزایش داشته است . مجموع سود خالص این شرکت به 164 میلیارد تومان رسید.این در حالیست که 358 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 178 درصد افزایش پیدا کرده است.\nبرای اطلاع از گزارش بورس امروز روی لینک کلیک کنید.↪️\n برای دیدن نقشه بورس امروز بازار تهران روی لینک کلیک کنید.↪️\nاخرین اخبار مسکن امروز را اینجا ببینید.↪️\n\n",
        "persian_date": "1401-02-29 18:43:00",
        "date": 1652985780000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/244443/مروری-بر-عملکرد-12-ماهه-«خپویش»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش در مدت 1 ماهه سال 1401 حدود 36 میلیارد تومان درآمد به دست آورد. هم چنین درآمد این شرکت در دوره مشابه قبل 104 میلیارد تومان بود.\n\n\n",
        "persian_date": "1401-02-07 17:51:00",
        "date": 1651081860000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/243023/افت-درآمد-«خپویش»-در-ماهی-که-گذشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گزارش فروش اسفند ماه شرکت سازه پویش  منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است.شرکت سازه پویش در مدت 12 ماهه منتهی به اسفند 1400 حدود 2586 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 231 میلیارد تومان در اسفند ماه کسب شده است.\n\n",
        "persian_date": "1401-01-08 09:19:00",
        "date": 1648459140000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/240790/فروش-12-ماهه-«خپویش»-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 444 درصدی شرکت سازه پویش از محل مازاد تجدید ارزیابی دارایی‌ها را صادر کرد.\nپس از اجرای این افزایش سرمایه، سرمایه خپویش به 176.4 میلیارد تومان خواهد رسید.\n\n",
        "persian_date": "1400-12-24 11:28:00",
        "date": 1647343680000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/240129/افزایش-سرمایه-«خپویش»-از-تجدید-ارزیابی-مجوز-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش در مدت 11 ماهه منتهی به بهمن 1400 حدود 2355 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 171 میلیارد تومان در بهمن ماه کسب شده است.\nبرای اطلاع از افزایش سرمایه های جدید سهم ها روی لینک کلیک کنید.↪️\nبرای اطلاع از پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها روی لینک کلیک کنید↪️\n\n",
        "persian_date": "1400-12-05 11:47:00",
        "date": 1645703220000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/238962/فروش-11-ماهه-«خپویش»-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت سازه پویش افزایش سرمایه 442 درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی ها را به تصویب رساند.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-23 10:09:00",
        "date": 1644660540000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/238001/تصویب-افزایش-سرمایه-سنگین-«خپویش»-توسط-هیأت-مدیره"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش در مدت 10ماهه منتهی به دی 1400 حدود 2184 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 239 میلیارد تومان در دی ماه کسب شده است.\n\n",
        "persian_date": "1400-11-04 17:38:00",
        "date": 1643045880000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/236623/بررسی-روند-فروش-در«خپویش»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سازه پویش صورت های مالی حسابرسی نشده 9 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت سازه پویش در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 2540ریال شناسایی کرده است. که  نسبت به مدت مشابه قبل رشد 447درصدی داشته است .مجموع سود خالص این شرکت به 82میلیارد تومان رسید.این در حالیست که 208میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 121درصد افزایش  پیدا کرده است.\n",
        "persian_date": "1400-11-01 21:52:00",
        "date": 1642715520000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/236106/تحقق-سود-2540-ریالی-در-«خپویش»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش   جزئیات هزینه های مصرف انرژی خود را منتشر کرد.\n\n",
        "persian_date": "1400-10-12 10:17:00",
        "date": 1641118620000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/234411/هزینه-های-مصرف-انرژی-«خپویش»-افشا-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش در مدت 9 ماهه منتهی به آذر 1400 حدود 1903 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 284 میلیارد تومانش درآذر  ماه کسب شده است.\n\n",
        "persian_date": "1400-10-06 17:21:00",
        "date": 1640625660000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/233935/مروری-بر-روند-فروش-در-«خپویش»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش اعلام نمود که علت افزایش سود عملیاتی دوره جاری نسبت به دوره مشابه سال قبل ناشی از افزایش نسبت سود ناخالص و افزایش سایر درآمدهای عملیاتی و کاهش سایر هزینه های عملیاتی می باشد.\n\n",
        "persian_date": "1400-10-04 16:12:00",
        "date": 1640448720000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/233477/افشای-«خپویش»-در-خصوص-سود-عملیاتی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش در مدت 8 ماهه منتهی به آبان 1400 حدود 1619 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 227 میلیارد تومان آن در آبان محقق شده است.\n\n",
        "persian_date": "1400-09-07 09:06:00",
        "date": 1638090360000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/231740/عملکرد-«خپویش»-در-8-ماهه-منتهی-به-آبان-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش از بهره برداری خط تولید گروه محصول انواع سنسور خبر داد و اعلام نمود 30 درصد از درآمد فروش شرکت در بودجه پیش بینی شده 6 ماهه دوم سال 1400 منتشره در گزارش تفسیری مدیریت مربوط به فروش این قطعه بوده که معادل 25درصد آن توسط خط تولید حاضر تکمیل و به فروش خواهد رسید. \n",
        "persian_date": "1400-08-15 17:23:00",
        "date": 1636219380000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/229963/رونمایی-«خپویش»-از-خط-تولید-گروه-محصول-انواع-سنسور"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سازه پویش در مدت 6 ماهه منتهی به شهریور حدود 1100 میلیارد تومان درآمدفروش به دست آورد.\n \n",
        "persian_date": "1400-07-08 21:55:00",
        "date": 1632952500000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/226687/۶ماهه-سازه-پویش-با-فروش-١١٠٠-میلیارد-تومان-بسته-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سازه پویش اعلام داشت با شرکت فراکلون معامله انجام داده است. 1- مبلغ مورد معامله فوق بدون ارزش افزوده مطابق گزارش کارشناسی می باشد که در فاکتور فروش مربوطه ارزش افزوده نیز اضافه می گردد. 2- رویداد مربوطه با رعایت الزامات قانونی ماده 129 اصلاحیه قانون تجارت و مطابق روال عادی انجام معاملات صورت پذیرفته است.\n\n",
        "persian_date": "1400-06-06 13:42:00",
        "date": 1630158120000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/223890/سازه-پویش-و-معامله-با-اشخاص-وابسته"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سازه پویش در مدت 4 ماهه سال 1400 حدود 741 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-05-06 17:29:00",
        "date": 1627493340000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/222242/۴ماهه-«خپویش»-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،شرکت سازه پویش در 3 ماهه منتهی به خرداد برای هر سهم 363 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 617 درصدی داشته است.\n \n",
        "persian_date": "1400-04-30 23:23:00",
        "date": 1626823380000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/221458/سازه-پویش-از-عملکرد-خود-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سازه پویش در مدت 3 ماهه نخست 1400 حدود 525 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-04-05 08:59:00",
        "date": 1624697940000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/219523/روند-فروش-سازه-پویش-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سازه پویش در مدت 2 ماهه منتهی به اردیبهشت 1400 حدود 356 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n",
        "persian_date": "1400-03-05 15:11:00",
        "date": 1622041860000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/217969/فروش-٢ماهه-سازه-پویش-چقدر-بود؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سازه پویش در 12 ماهه منتهی به اسفند 99 برای هر سهم 1205 ریال سود محقق کرد که به نسبت دوره قبل رشد 21 درصدی داشته است.\n \n",
        "persian_date": "1400-02-30 21:17:00",
        "date": 1621459020000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/217226/سازه-پویش-سال-٩٩-را-چگونه-به-پایان-برد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سازه پویش در مدت 1 ماهه سال 1400 حدود 104 میلیارد تومان درآمد به دست آورد.\n \n",
        "persian_date": "1400-02-05 15:31:00",
        "date": 1619364660000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/215619/سازه-پویش-در-فروردین-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-14 11:25:00",
        "date": 1617449100000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/214243/بررسی-روند-فروش-در-سازه-پویش"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-02 12:08:00",
        "date": 1606046880000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/207747/سازه-پویش-از-افزایش-نرخ-های-فروش-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-22 11:58:00",
        "date": 1597233480000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/202943/شفاف-سازی--سازه-پویش-در-خصوص-تعدیلات-سنواتی"
    },
    {
        "text": "\n",
        "persian_date": "1399-05-21 09:05:00",
        "date": 1597136700000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/202876/افزایش-سرمایه-سنگین-سازه-پویش-از-مازاد-تجدید-ارزیابی-مجوز-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-08 15:02:00",
        "date": 1590678120000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/198419/افزایش-سرمایه-٢٨٨-درصدی-سازه-پویش-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-29 09:55:00",
        "date": 1589795700000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/197779/مجوز-افزایش-نرخ--سازه-پویش-صادر-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-23 20:19:00",
        "date": 1589314740000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/197500/نگاهی-مقایسه-ای-به-فروش-ماهانه-سازه-پویش-در-سال-های-اخیر"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-28 01:20:00",
        "date": 1587000000000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/195745/سازه-پویش-در-١٢ماهه-٧٣١-میلیارد-تومان-محصول-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-24 01:20:00",
        "date": 1584148800000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/194279/۶۴۶میلیارد-تومان-درآمد-فروش-حاصل-عملکرد-سازه-پویش-در-١١ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-29 01:20:00",
        "date": 1581988800000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/192828/نگاهی-مقایسه-ای-به-روند-فروش-ماهانه-سازه-پویش-در-سال-های-اخیر"
    },
    {
        "text": " \n",
        "persian_date": "1398-10-05 01:20:00",
        "date": 1577323200000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/190229/سازه-پویش-مجوز-افزایش-نرخ-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-19 01:20:00",
        "date": 1575940800000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/189425/روند-پر-افت-و-خیز-فروش-ماهانه-سازه-پویش-ادامه-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-28 01:20:00",
        "date": 1571534400000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/186938/سازه-پویش-مجوز-افزایش-نرخ-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-28 01:20:00",
        "date": 1571534400000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/186925/سازه-پویش-در-۶ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-11 01:20:00",
        "date": 1567387200000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/184889/شرکت-سازه-پویش-با-فروش-مرداد-ماه-رکورد-زد"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-16 01:20:00",
        "date": 1562462400000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/182298/طرح-ها-و-برنامه-های-سازه-پویش-را-در-گزارش-تفسیری-ببینید"
    },
    {
        "text": " \n",
        "persian_date": "1398-03-01 01:20:00",
        "date": 1558488000000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/180404/مجوز-افزایش-نرخ--سازه-پویش-صادر-شد"
    },
    {
        "text": " \n",
        "persian_date": "1398-01-19 01:20:00",
        "date": 1554686400000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/178731/سازه-پویش-از-دریافت-مجوز-افزایش-نرخ-خبر-داد"
    },
    {
        "text": "\n",
        "persian_date": "1398-01-10 01:20:00",
        "date": 1553908800000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/178524/صدور-مجوز-افزایش-نرخ-برای--سازه-پویش"
    },
    {
        "text": " \n",
        "persian_date": "1397-06-21 09:54:00",
        "date": 1536746040000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/170327/افزایش-سرمایه-سازه-پویش-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1397-02-30 08:25:00",
        "date": 1526804700000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/165372/سازه-پویش-چه-پروژه-هایی-در-دست-اقدام-دارد؟"
    },
    {
        "text": " \n",
        "persian_date": "1396-07-17 11:50:00",
        "date": 1507549800000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/157670/تصمیم-«سازه-پویش»-برای-فروش-دفتر"
    },
    {
        "text": " \n",
        "persian_date": "1396-02-30 09:22:00",
        "date": 1495272120000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/153057/یک-شفاف-سازی-از-«سازه-پویش»"
    },
    {
        "text": " \n",
        "persian_date": "1395-11-17 09:30:00",
        "date": 1486287000000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/148393/بودجه-به-روایت-«خپویش»"
    },
    {
        "text": " بورس24 : شرکت سازه پویش (خپویش) در 8 ماهه منتهی به آبان، توانسته پوشش قابل توجه 82 درصد از مقدار تولید و فروش خود ارائه کند. البته این میزان تولید و فروش حدود 177 میلیارد تومان درآمد به همراه داشته که معادل 61 درصد مبلغ فروش پیش بینی شده می باشد. \n\n",
        "persian_date": "1395-09-05 23:55:00",
        "date": 1480031700000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/144019/گزارشی-از-«خپویش»"
    },
    {
        "text": " \n",
        "persian_date": "1395-09-04 13:03:00",
        "date": 1479992580000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/143990/یک-تیر-و-دو-نشان-در-«خپویش»"
    },
    {
        "text": " بورس24 : شرکت سازه پویش (خپویش) که پیش تر در گزارش فعالیت ماهانه ارقام مربوط به فعالیت مهر ماهخود را به جای فعالیت 7 ماهه منتشر کرده بود در اصلاحیه ای این ارقام را اصلاح نمود. به این ترتیب\n خپویش در 7 ماهه منتهی به مهر ماه، 65 درصد از مقدار تولید و مقدار فروش بودجه شده را محقق کرد. این میزان تولید و فروش 141 میلیارد تومان درآمد به همراه داشته که معادل 49 درصد مبلغ\n فروش پیش بینی شده می باشد.\n \n",
        "persian_date": "1395-08-12 11:52:00",
        "date": 1478087520000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/142692/تصحیح-عملکرد-٧-ماهه-«خپویش»-"
    },
    {
        "text": " بورس24 : شرکت سازه پویش (خپویش) در بودجه بر اساس عملکرد 6 ماهه خود برای هر سهم بدون تعدیل نسبت به گزارش قبل 2,861 ریال سود پیش بینی کرد. خپویش در مدت یاد شده 923 ریال معادل 32 درصد آخرین بودجه را محقق کرد که این رقم در مدت مشابه سال قبل 1,541 ریال بود. علت عمده این کاهش سود کاهش فروش از 1,564 به 1,194 میلیارد ریال می باشد.\n\n",
        "persian_date": "1395-08-08 08:35:00",
        "date": 1477730100000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/142373/رضایت-«خپویش»-به-٣٢-درصد-بودجه"
    },
    {
        "text": " بورس24 : شرکت سازه پویش (خپویش) در دوره 6 ماهه منتهی به شهریور 95 برای هر سهم 923 ریال سود ساخت که 40 درصد کمتر از سود تحقق یافته دوره مشابه سال گذشته می باشد. علت این افت قابل توجه سودآوری، کاهش درآمدهای عملیاتی است. شایان ذکر است سود شناسایی شده در دوره جاری معادل 32 درصد آخرین سود پیش بینی شده می باشد. \n\n",
        "persian_date": "1395-08-07 23:39:00",
        "date": 1477611540000,
        "key": "خپویش",
        "url": "https://www.bourse24.ir/news/142333/بین-«خپویش»-و-بودجه-فاصله-افتاد"
    }
]