[
    {
        "text": "به گزارش کدال نگر بورس24 ، شهرسازی و خانه سازی باغمیشه در 7 ماهه منتهی به پایان تیر 1403، حدود 182 میلیارد تومان درآمد کسب نمود که 6 میلیارد تومان آن تیر ماه محقق شده است. شرکت در 7 ماهه سال مالی قبل حدود 126 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 44% رشد داشته است. همچنین درآمد این ماه نسبت به دوره مشابه قبل حاکی از رشد 50 درصدی است.\n\n",
        "persian_date": "1403-05-06 15:32:00",
        "date": 1722094320000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/296626/نگاهی-به-فروش-«ثباغ»-در-تیر-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شهرسازی و خانه سازی باغمیشه پیرو انتشار صورت های مالی میان دوره ای 3 ماهه منتهی به 1403.03.31 در خصوص دلایل تغییرات سود عملیاتی اظهار داشت: افزایش سود عملیاتی نسبت به دوره مشابه سال قبل عمدتابه دلیل افزایش 43 درصدی درآمدهای عملیاتی متاثر از افزایش میانگین قیمت فروش واحد ها و افزایش کمتر بهای تمام شده نسبت به افزایش درآمد عملیاتی می باشد.\n\n",
        "persian_date": "1403-05-01 15:38:00",
        "date": 1721662680000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/295959/دلیل-تغییرات-سود-عملیاتی-\"ثباغ\"-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شهرسازی و خانه سازی باغمیشه در  6 ماهه منتهی به خرداد 1403 سود خالصی حدود 157 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی حدود 105 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از رشد 50 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. ثباغ به ازای هر سهم نیز 595 ریال سود شناسایی کرد.  درآمد عملیاتی 6 ماهه 43% رشد داشت و با افزایش معادل 10% در بهای تمام شده، سود عملیاتی با رشد 48 درصدی به حدود 153 میلیارد تومان رسید.\n\n",
        "persian_date": "1403-04-30 14:06:00",
        "date": 1721484360000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/295457/نگاهی-به-عملکرد-6-ماهه-«ثباغ»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شهرسازی و خانه سازی باغمیشه بیان داشت با بررسی و ارزیابی توان فنی شرکت کنندگان دو شرکت از بین هشت شرکت کننده کنارگذاشته شده و پاکات قیمت پیشنهادی شش شرکت دیگر بازگشایی گردیدند ( صورتجلسه کمیسون معاملات پیوست میباشد ) که با توجه به کمترین قیمت پیشنهادی ، «شرکت مقیاس راه سنگ آذربایجان» برنده مناقصه اعلام ومقرر گردید نسبت به عقد قرارداد با شرکت مذکور اقدامات لازم بعمل آید.\n\n",
        "persian_date": "1403-04-20 10:51:00",
        "date": 1720608660000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/294943/«ثباغ»-نتیجه-مناقصه-را-اعلام-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شهرسازی و خانه سازی باغمیشه  درنظر دارد تا اجرای با مصالح نازککاری وتاسیسات الکتریکال ومکانیکال مرکز فروش میوه و تره بار واقع در شهرک رشدیه تبریز به مبلغ تقریبی 185 میلیارد ریال را به پیمانکار ذیصلاح که دارای رتبه حداقل 5 رشته ابنیه و تاسیسات سازمان برنامه وبودجه کشور بوده ودارای سابقه اجرایی دراین خصوص می باشد واگذار نماید.\n\n",
        "persian_date": "1403-04-19 12:04:00",
        "date": 1720526640000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/294880/«ثباغ»-در-تدارک-مناقصه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شهرسازی و خانه سازی باغمیشه  در 6 ماهه منتهی به خرداد 1403، حدود 176 میلیارد تومان درآمد کسب نمود که 16 میلیارد تومان آن در خرداد محقق شده است. شرکت در 6 ماهه سال مالی قبل حدود 122 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 44% رشد داشته است.\n\n",
        "persian_date": "1403-04-06 12:49:00",
        "date": 1719406140000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/294032/بررسی-فروش-«ثباغ»-در-نیمه-نخست-سال-مالی"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت فرابورس ایران، حجم مبنا برای نمادهای معاملاتی دارای بازارگردان در بازارهای اول و دوم فرابورس از روز یک شنبه مورخ 1403.04.03  برای نمادهای «ثباغ» و «شفام» اعمال نخواهد شد. هم چنین حجم مبنا برای نماد معاملاتی «آ س پ» و «ثجنوب» از روز یک شنبه 1403.04.03 اعمال خواهد شد.\n\n",
        "persian_date": "1403-03-31 11:12:00",
        "date": 1718881920000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/293498/اطلاعیه-فرابورس-در-خصوص-حجم-مبنا"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شهرسازی و خانه سازی باغمیشه در مدت 5 ماهه منتهی به اردیبهشت ماه 1402 حدود 160 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nهمچنین فروش این شرکت در اردیبهشت ماه نیز به 19 میلیارد تومان رسید.\n",
        "persian_date": "1403-03-06 20:54:00",
        "date": 1716670440000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/292069/بررسی-روند-فروش-\"ثباغ\"-در-5-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شهرسازی و خانه سازی باغمیشه از برگزاری مناقصه انتخاب پیمانکار بمنظور اجرای دیوار و نمای انتهای معابر و محوطه سازی روی کانال آبهای سطحی بالادست مجاور قطعات 3 و 5 و6 و 7 تجمیعی منطقه رشدیه2 خبر داد.\n\n",
        "persian_date": "1403-02-09 12:22:00",
        "date": 1714306920000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/290560/مناقصه-پیمانی-«ثباغ»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شهرسازی و خانه سازی باغمیشه   در 4 ماهه منتهی به فروردین 1403 حدود 141 میلیارد تومان درآمد کسب نمود که 47 میلیارد تومان آن در فروردین محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 22% رشد داشته است.\n\n",
        "persian_date": "1403-02-05 14:11:00",
        "date": 1713967860000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/290134/«ثباغ»در-4-ماهه-چقدر-فروخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شهرسازی و خانه سازی باغمیشه بیان داشت سهامدار عمده این شرکت بانک سپه می باشد که جزو بانک های دولتی است و آئین نامه های مورد عمل این شرکت از آن جمله آئین نامه حقوق و دستمزد شرکت نیز از سوی بانک سپه کنترل می گردد.\nاین شرکت بیان داشت در طول سال و در مقاطع حسابرسی شرکت مستندات احکام و پرداخت ها توسط حسابرس معتمد سازمان مورد رسیدگی قرار گرفته و اگر مغایرت و تخلفی وجود داشت ذکر می شد.\n\n",
        "persian_date": "1403-02-04 13:47:00",
        "date": 1713880020000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/289946/یک-شفاف-سازی-از-«ثباغ»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شهرسازی و خانه سازی باغمیشه در 3 ماهه منتهی به اسفند سال 1402 سودی معادل 85 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش 13 درصدی سود در 3 ماهه منتهی به اسفند سال 1402 نسبت به مدت مشابه سال قبل می باشد.\nشهرسازی و خانه سازی باغمیشه به ازای هر سهم نیز سود 322 ریالی ساخت. سود ناخالص نیز با کاهش 11 درصدی به 91 میلیارد تومان رسید و همچنین درآمدهای عملیاتی این شرکت نیز 13 درصد کاهش داشت و به حدود 94 میلیارد تومان رسید.\n",
        "persian_date": "1403-01-30 15:56:00",
        "date": 1713455760000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/289485/\"ثباغ\"-از-عملکرد-3ماه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شهرسازی و خانه سازی باغمیشه در 12 ماهه منتهی به اذر سود خالصی معادل 129 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 239 درصدی سود در 12 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n",
        "persian_date": "1402-12-14 11:56:00",
        "date": 1709553360000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/287333/پرونده-یک-ساله-«ثباغ»-بسته-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شهرسازی و خانه سازی باغمیشه  گزارش فعالیت 2 ماهه منتهی به بهمن ماه را منتشر کرد.\nبر اساس این گزارش، این شرکت در مدت 2 ماهه منتهی به بهمن ماه 1402 حدود 76 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n",
        "persian_date": "1402-12-06 22:43:00",
        "date": 1708814580000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/286671/مروری-بر--عملکرد-2-ماهه-\"ثباغ\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شهرسازی و خانه سازی باغمیشه  نتیجه مناقصه انتخاب مشارکت ساخت و ساز قطعه 89 را اعلام نمود.ثباغ بیان داشت پیرو انتشار آگهی شرکت در مناقصه مورخ 27 .01 .1402 در روزنامه اطلاعات و سایت شرکت ، از متقاضیان همکاری دعوت به عمل آمد که مطابق صورتجلسه کمیسیون فنی تعداد 13 شخصیت حقیقی و حقوقی با تکمیل مدارک مناقصه و اسناد ارزیابی، آمادگی خود را برای شرکت در مناقصه اعلام نمودند. پس از اخذ مدارک و مستندات مناقصه بررسی لازمه برروی مدارک ارائه شده ازطرف متقاضیان از سوی کمیسیون تخصصی انجام و بر پایه ارزیابی تخصصی اولیه انجام شد ه ، شرکتها و اشخاص حقیقی حائز شرایط وصاحب صلاحیت برای دعوت به مناقصه تعیین و افراد صاحب صلاحیت برای اجرای پروژه جهت حضور در مرحله دوم مناقصه و ارائه پیشنهاد دعوت گردیدند .از میان مناقصه گرها ی دعوت شده بعد از ارائه پیشنهاد درصد مشارکت ، 3 مناقصه گر اول که بالاترین درصد پیشنهادی را ارائه نموده بودند انتخاب گردیدند و در ادامه برابر برنامه ریزی قبلی ،که در اسناد مناقصه نیز اعلام شده بود هیئتی مرکب از همکاران مالی و فنی و املاک و حقوقی تشکیل و نسبت به مطالعه و اهلیت سنجی و ارزیابی اسناد و مدارک اصلی ارائه شده سه مناقصه گر که نشان دهنده توان مالی و اجرائی آن شرکتها می باشد انجام و مقررگردید نسبت به اعلام قطعی برنده مناقصه از بین آنها اقدام گردد که درجلسه کمیسیون معاملات مورخه 04 . 09 . 1402 با حضور اعضای کمیسیون و پیرو صورتجلسات قبلی گزارش شده ، ضمن تائید صلاحیت وتوانائی متقاضی آقای دکتر سعید راد یوسف نیا به عنوان برنده مناقصه انتخاب و اعلام گردید و مقرر شد قرارداد مشارکتی فیمابین به نسبت 5 / 57 % سهم شرکت و 5 / 42 % سهم مجری مشارکتی تنظیم و مبادله گردد. در نهایت موضوع فوق در جلسه هیئت مدیره مطرح و مورد تائید اعضای هیئت مدیره قرارگرفت .\n\n",
        "persian_date": "1402-11-01 15:11:00",
        "date": 1705849860000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/284311/«ثباغ»-از-نتیجه-مناقصه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شهرسازی و خانه سازی باغمیشه در نظر دارد مشارکت در ساخت و ساز بلوکهای اقامتی E,Fو پارکینگ طبقاتی J پروژه سرعین و همچنین مشارکت در ساخت و ساز باقیمانده عملیات نازک کاری،تاسیساتی الکتریکال ومکانیکال،محوطه سازی بلوکهای تجاری A,B,C,D پروژه سرعین را فیمابین اشخاص واجد شرایط حقوقی و حقیقی از طریق فراخوان عمومی و ارزیابی فنی، توانایی مالی با برگزاری مناقصه دو مرحله ای به مشارکت واگذار نماید.\n\n",
        "persian_date": "1402-10-23 15:14:00",
        "date": 1705158840000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/283412/«ثباغ»-در-تدارک-مناقصه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شهرسازی و خانه سازی باغمیشه در مدت 3 ماهه منتهی به آذر ماه 1402 حدود 153 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nدر مدت مشابه سال قبل این رقم حدود 19 میلیارد تومان بود که نسبت به سال گذشته 705 درصد رشد داشت.\nهمچنین فروش این شرکت در آذر ماه نیز به 14 میلیارد تومان رسید.\n",
        "persian_date": "1402-10-05 17:15:00",
        "date": 1703610900000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/282499/مروری-بر-وضعیت-فروش-\"ثباغ\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شهرسازی و خانه سازی باغمیشه  نتیجه برگزاری مناقصه انتخاب پیمانکارآسفالت30 هکتار را اعلام کرد.\n",
        "persian_date": "1402-08-09 16:09:00",
        "date": 1698768540000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/279264/نتیجه-مناقصه-«ثباغ»-چه-شد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شهرسازی و خانه سازی باغمیشه در مدت 1 ماهه منتهی به مهر ماه 1402 حدود 130 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nدر مدت مشابه سال قبل این رقم حدود 123 میلیارد تومان بود که نسبت به سال گذشته 5 درصد رشد داشت. همچنین فروش این شرکت در مهر ماه نیز به 4 میلیارد تومان رسید.\n",
        "persian_date": "1402-08-03 13:58:00",
        "date": 1698242280000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/278625/\"ثباغ\"-مهر-ماهه-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شهرسازی و خانه سازی باغمیشه نتیجه مناقصه مشارکت‌ ساخت و ساز قطعه 51-52 رشدیه را اعلام کرد.\n",
        "persian_date": "1402-07-12 14:46:00",
        "date": 1696430760000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/277214/«ثباغ»-نتیجه-مناقصه-را-اعلام-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شهرسازی و خانه سازی باغمیشه نتیجه مناقصه  مشارکت در ساخت و ساز بلوکهای تجمیعی 51 و 52 همسایگی 2 شهرک رشدیه شهر تبریز را اعلام کرد.\n\n",
        "persian_date": "1402-07-12 12:29:00",
        "date": 1696422540000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/277203/مناقصه-«ثباغ»-به-کجا-رسید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شهرسازی و خانه سازی باغمیشه در نظر دارد سرمایه گذاری و اجرای مشارکت در ساخت و ساز ساختمان بخش اقامتی و پارکیتگ طبقاتی پروژه سرعین خود را با زیر بنای کل 48349 متر مربع شامل 117 واحد اقامتی با برگزاری فراخوان عمومی و مناقصه دو مرحله ای (‌ارزیابی توان مالی و فنی ) فیمابین اشخاص واجد شرایط حقیقی و حقوقی به مشارکت واگذار نماید\n",
        "persian_date": "1402-06-08 14:48:00",
        "date": 1693406880000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/275542/برگزاری-مناقصه-در-«ثباغ»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شهرسازی و خانه سازی باغمیشه جهت  انتخاب پیمانکار ذیصلاح بمنظور اجرای عملیات زیر سازی و آسفالت لایه بیندر باند رفت منطقه 30 هکتارشهرک رشدیه تبریز مناقصه برگزار می کند.\n",
        "persian_date": "1402-05-31 15:42:00",
        "date": 1692718920000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/274707/«ثباغ»-مناقصه-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شهرسازی و خانه سازی باغمیشه در مدت 10 ماهه منتهی به تیرماه 1402 حدود 126 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 85 میلیارد تومان بود که نسبت به سال گذشته 48 درصد رشد داشت. همچنین فروش اینشرکت در تیر ماه نیز به 4 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-05-04 11:30:00",
        "date": 1690371000000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/273400/نگاهی-به-عملکرد-فروش-\"ثباغ\"-در-10-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شهرسازی و خانه سازی باغمیشه در مدت 6 ماهه منتهی به خرداد حدود 122 میلیارد تومان درآمد به دست آورد. از این رقم 6 میلیارد تومان آن مربوط به ماه خرداد می باشد.\n",
        "persian_date": "1402-04-05 17:49:00",
        "date": 1687801740000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/271111/فروش-خرداد-ماه-«ثباغ»-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 100 درصدی شرکت شهرسازی و خانه سازی باغمیشه از محل سود انباشته را صادر کرد.\n\n",
        "persian_date": "1402-02-12 16:59:00",
        "date": 1683046740000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/267666/صدور-مجوز-افزایش-سرمایه-«ثباغ»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شهرسازی و خانه سازی باغمیشه در مدت 7 ماهه منتهی به فروردین حدود 108 میلیارد تومان درآمد به دست آورد. از این رقم 8 میلیارد تومان آن مربوط به ماه فروردین می باشد.\n\n",
        "persian_date": "1402-02-05 17:01:00",
        "date": 1682442060000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/267021/«ثباغ»-در-7-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شهرسازی و خانه سازی باغمیشه در خصوص علت افزایش سود شفاف سازی کرد.\n",
        "persian_date": "1402-01-30 16:33:00",
        "date": 1681921980000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/266660/چرایی-افزایش-سود-«ثباغ»-را-اینجا-بخوانید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت شهرسازی و خانه سازی باغمیشه صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. \nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت شهرسازی و خانه سازی باغمیشه در پروسه زمانی ذکر شده برای هر سهم 739 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 157 درصد افزایش داشته است .\nمجموع سود خالص این شرکت به 97 میلیارد تومان رسید.این در حالیست که 102 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 114 درصد افزایش پیدا کرده است.\n\n",
        "persian_date": "1402-01-30 16:00:00",
        "date": 1681920000000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/266647/«ثباغ»-و-عملکرد-3-ماهه-منتهی-به-اسفند1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شهرسازی و خانه سازی باغمیشه در نظر دارد مشارکت در ساخت و ساز ساختمان پزشکان قطعه 89 منطقه رشدیه 2 شهرک رشدیه – شهر تبریز؛ را فیمابین اشخاص واجد شرایط حقوقی و حقیقی از طریق فراخوان عمومی و ارزیابی فنی، توانایی مالی با برگزاری مناقصه به مشارکت واگذار نماید. \n",
        "persian_date": "1402-01-27 13:55:00",
        "date": 1681653300000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/266386/برگزاری-مناقصه-در-«ثباغ»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شهرسازی و خانه سازی باغمیشه در نظر دارد مشارکت در ساخت و ساز بلوکهای تجمیعی 51 و 52 همسایگی 2 – شهرک رشدیه – شهر تبریز؛ را فیمابین اشخاص واجد شرایط حقوقی و حقیقی از طریق فراخوان عمومی و ارزیابی فنی، توانایی مالی با برگزاری مناقصه به مشارکت واگذار نماید.\n",
        "persian_date": "1402-01-16 13:37:00",
        "date": 1680701820000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/266077/«ثباغ»-مناقصه-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شهرسازی و خانه سازی باغمیشه اعلام داشت  باتوجه به نتیجه بازگشایی پاکات شرکت در مناقصه و بررسی مبالغ پیشنهادی و تمامی مدارک ارسالی مندرج در آگهی مناقصه از طرف شرکت کنندگان ، شرکت خدماتی جانباز تبریز برنده مناقصه اعلام می گردد. \n",
        "persian_date": "1401-12-21 16:26:00",
        "date": 1678638360000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/264972/«ثباغ»-از-نتیجه-مناقصه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت شهرسازی و خانه سازی باغمیشه  افزایش سرمایه 100 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n",
        "persian_date": "1401-12-01 15:50:00",
        "date": 1676908200000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/263613/«ثباغ»-افزایش-سرمایه-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت شهرسازی و خانه سازی باغمیشه درنظر دارد تا امور: الف- نگهبانی دفاتر مرکزی،اموراجرایی ، امور فروش ، محل انبارهای مسقف ومحصور و روباز ، پارکینگ های موتوری ، برخی از واحدهای مسکونی در شهرک رشدیه تبریز وهرجای دیگری درمحدوده فعالیت خود در تبریزو شهرسرعین و تاسیسات متعلق به شرکت در شهر ارومیه ب- تنظیف ساختمانهای دفترمرکزی،دفتر فروش واموراجرایی واقع درشهر تبریز و نگهداری وآبیاری فضای سبز ساختمانهای مذکور را : ازطریق فراخوان عمومی وبرگزاری مناقصه فیمابین شرکتهای حقوقی ذیصلاح به پیمان واگذار نماید. لذا از آندسته متقاضیان حقوقی دارای شرکت معتبر و موردتایید مراجع ذیصلاح که دارای حداقل 5 سال سابقه مفید در این زمینه میباشند جهت شرکت درمناقصه دعوت بعمل می آید. مقرر فرمایید درایام هفته (بغیر از روزهای پنجشنبه وتعطیل رسمی) و درساعات اداری از تاریخ 1401.11.30 لغایت 1401.12.06 بامراجعه حضوری به دفتر مرکزی این شرکت یا سایت اینترنتی شرکت به آدرس www.baghmisheh.com بخش اخبار ـ مناقصات مراجعه ونسبت به دریافت اسناد مناقصه اقدام نمایند. شرایط کامل مناقصه پیوست می باشد .\n",
        "persian_date": "1401-11-30 19:48:00",
        "date": 1676836080000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/263557/«ثباغ»از--برگزاری-مناقصه-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شهرسازی و خانه سازی باغمیشه در خصوص دلایل افزایش سود عملیاتی شرکت به میزان تقریبی 6449 درصد نسبت به دوره مالی قبل توضیحاتی ارائه داد.\n",
        "persian_date": "1401-11-30 19:42:00",
        "date": 1676835720000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/263556/دلیل-افزایش-سود-عملیاتی-«ثباغ»چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شهرسازی و خانه سازی باغمیشه در مدت 3 ماهه منتهی به آذر حدود 52 میلیارد تومان درآمد به دست آورد. از این رقم 33 میلیارد تومان آن مربوط به ماه آذر می باشد.\n\n",
        "persian_date": "1401-10-05 14:18:00",
        "date": 1672064280000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/259876/«ثباغ»-از-روند-درآمد-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شهرسازی و خانه سازی باغمیشه در خصوص برخی موارد عملکرد شفاف سازی نمود.\n",
        "persian_date": "1401-09-22 11:54:00",
        "date": 1670932440000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/259137/«ثباغ»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شهرسازی و خانه سازی باغمیشه در مدت 12 ماهه منتهی به شهریور حدود 123 میلیارد تومان درآمد به دست آورد. از این رقم 10 میلیارد تومان آن مربوط به ماه شهریور می باشد.\n\n",
        "persian_date": "1401-07-09 11:18:00",
        "date": 1664623080000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/254480/عملکرد-یک-ساله-«ثباغ»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شهرسازی و خانه سازی باغمیشه در مدت 11 ماهه منتهی به مرداد حدود 112 میلیارد تومان درآمد به دست آورد. از این رقم 27 میلیارد تومان آن مربوط به ماه مرداد می باشد.\nبرای اطلاع از آخرین اخبار بورس تهران روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت شاخص بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-05 10:03:00",
        "date": 1661594580000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/252292/«ثباغ»-از-فروش-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شهرسازی و خانه سازی باغمیشه در مدت 10 ماهه نخست 1401 حدود 85 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 30 میلیارد تومان بود.\n\n",
        "persian_date": "1401-05-05 11:45:00",
        "date": 1658922300000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/250549/فروش-تیر-ماه-«ثباغ»-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شهرسازی و خانه سازی باغمیشه در خصوص علت افزایش سود عملیاتی شرکت شفاف سازی نمود.\n",
        "persian_date": "1401-05-03 10:19:00",
        "date": 1658744340000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/250095/علت-رشد-سود-«ثباغ»-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شهرسازی و خانه سازی باغمیشه در مدت 9 ماهه نخست 1401 حدود 74 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 23 میلیارد تومان بود.\n\n",
        "persian_date": "1401-04-05 16:46:00",
        "date": 1656261960000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/247516/«ثباغ»-در-9ماهه-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  شهرسازی و خانه سازی باغمیشه در خصوص تغییرات سود شفاف سازی نمود.\n",
        "persian_date": "1401-03-31 16:25:00",
        "date": 1655828700000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/247022/توضیحات-«ثباغ»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شهرسازی و خانه سازی باغمیشه در مدت 8 ماهه منتهی به اردیبهشت حدود 39  میلیارد تومان درآمد به دست آورد. از این رقم 14 میلیارد تومان آن مربوط به ماه اردیبهشت می باشد.\n\n",
        "persian_date": "1401-03-04 12:31:00",
        "date": 1653481860000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/245091/مروری-بر-وضعیت-عملکرد-«ثباغ»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت شهرسازی و خانه سازی باغمیشه صورت های مالی حسابرسی نشده 6 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت شهرسازی و خانه سازی باغمیشه در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 91 ریال شناسایی کرده است. که  نسبت به مدت مشابه قبل رشد 421 درصدی داشته است .مجموع سود خالص این شرکت به 12 میلیارد تومان رسید.این در حالیست که 20 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 152 درصد افزایش  پیدا کرده است.\nبرای اطلاع از رشد بورس فردا کلیک کنید.↪️\nبرای دیدن بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از افزایش قیمت دلار و سکه کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-30 16:02:00",
        "date": 1650384120000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/242150/«ثباغ»از-6-ماهه-منتهی-به-اسفند-ماه-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گزارش فروش اسفند  ماه شرکت شهرسازی و خانه سازی باغمیشه  منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است.شرکت شهرسازی و خانه سازی باغمیشه در مدت 6 ماهه منتهی به اسفند حدود 25 میلیارد تومان درآمد از ارائه خدمات به دست آورده که 16 میلیارد تومان اسفند ماه محقق شده است.\n\n",
        "persian_date": "1400-12-25 12:36:00",
        "date": 1647434160000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/240214/«ثباغ»-در-6--ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شهرسازی و خانه سازی باغمیشه در مدت 5 ماهه منتهی به بهمن حدود 8.4 میلیارد تومان درآمد به دست آورد. از این رقم 4 میلیارد تومان آن مربوط به ماه بهمن می باشد.\n\n",
        "persian_date": "1400-12-04 13:40:00",
        "date": 1645623600000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/238794/«ثباغ»-در-5-ماهه-چقدر-درآمد-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شهرسازی و خانه سازی باغمیشه صورتهای مالی 3 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت شهرسازی و خانه سازی باغمیشه در پروسه  زمانی ذکر شده  برای هر سهم سودی بالغ بر ۲ ریال شناسایی کرده  این در حالی است که 4 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه سال قبل ۲۴ درصد رشد داشته  است.\n\n",
        "persian_date": "1400-10-29 13:19:00",
        "date": 1642598340000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/235665/عملکرد-3-ماهه-«ثباغ»-منتهی-به-آذرماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت کارگزاری بانک رفاه 1.62درصد سهام  شرکت شهرسازی و خانه سازی باغمیشه را با قیمت پایه هر سهم 7،540ریال روز دوشنبه مورخ 1400.11.4 به صورت نقد در بازار اول فرابورس ایران عرضه عمده می کند.\n",
        "persian_date": "1400-10-26 21:43:00",
        "date": 1642282980000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/235329/بلوک-1.62درصدی-«ثباغ4»عرضه-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شهرسازی و خانه سازی باغمیشه در مدت 3 ماهه منتهی به آذر حدود 5 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n\n",
        "persian_date": "1400-10-05 17:45:00",
        "date": 1640540700000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/233723/بررسی-روند-فروش-در«ثباغ»"
    },
    {
        "text": "مطابق اطلاعیه فرابورس ایران، معادل 1.23 درصد از سهام شرکت شهرسازی و خانه سازی باغمیشه به طور عمده و نقد از طریق بازار اول فرابورس عرضه خواهد شد. تاریخ عرضه روز 30 آذر ماه تعیین شده است. قیمت پایه هر سهم 8283 ریال می باشد.\n",
        "persian_date": "1400-09-21 18:05:00",
        "date": 1639332300000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/232666/سهام-غیر-مدیریتی-«ثباغ»-عرضه-عمده-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شهرسازی و خانه سازی باغمیشه در 12 ماهه منتهی به شهریورماه 1400 (حسابرسی نشده) برای هر سهم سودی بالغ بر۲۶۲ ریال، را داشته است که روند افزایشی داشته و 48 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه رشد ۲۲ درصدی را داشته و 35 میلیارد تومان هم سود داشته که نسبت به دوره مشابه رشد ۲۱ درصدی پیش رو داشته است. وهمچنین سود عملیاتی 36 میلیارد تومان بوده که نسبت دوره مشابه رشد ۲۰ درصدی داشته است.\n\n",
        "persian_date": "1400-09-17 11:15:00",
        "date": 1638962100000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/232451/«ثباغ»-در-12-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شهرسازی و خانه سازی باغمیشه در مدت 2  ماهه منتهی به آبان حدود 1.3 میلیارد تومان درآمد به دست آورد.\n",
        "persian_date": "1400-09-06 11:57:00",
        "date": 1638014220000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/231574/بررسی-عملکرد-«ثباغ»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت شهرسازی و خانه سازی باغمیشه لیست زمین و ساختمان خود را منتشر نمود.\n \n",
        "persian_date": "1400-07-10 14:00:00",
        "date": 1633183200000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/226849/فهرست-زمین-و-ساختمان-«ثباغ»-را-در-اینجا-ببینید"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت شهرسازی و خانه سازی باغمیشه در مدت 12 ماهه منتهی به شهریور حدود 52 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n \n",
        "persian_date": "1400-07-07 11:07:00",
        "date": 1632913620000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/226542/«ثباغ»-در-١٢-ماهه-چقدر-درآمد-از-ارایه-خدمات-کسب-نموده-است؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت شهرسازی و خانه سازی باغمیشه در مدت 11 ماهه منتهی به مرداد حدود 37 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n \n",
        "persian_date": "1400-06-06 13:29:00",
        "date": 1630157340000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/223888/«ثباغ»-در-١١--ماهه-چقدر-فروش-داشت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت شهرسازی و خانه سازی باغمیشه در مدت 10 ماهه منتهی به تیر حدود 30 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n \n",
        "persian_date": "1400-05-04 15:45:00",
        "date": 1627314300000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/221852/فروش-٣٠-میلیارد-تومانی-«ثباغ»-در-١٠-ماهه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت شهرسازی و خانه سازی باغمیشه اعلام نمود مزایده به دلیل عدم ارائه پیشنهاد توسط متقاضی منجر به حصول نتیجه نشده است . بدیهی است چنانچه تصمیم مجددی در این\n خصوص اتخاذ گردد مراتب به نحو مقتضی افشا خواهد گردید.\n \n",
        "persian_date": "1400-05-03 17:47:00",
        "date": 1627235220000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/221739/مزایده-«ثباغ»-نتیجه-نداشت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت شهرسازی و خانه سازی باغمیشه اعلام نمود زمین با کاربری مسکونی واقع در تبریز – شهرک رشدیه – بلوار سبز را از طریق مزایده برگزار می کند.\n \n",
        "persian_date": "1400-04-21 09:03:00",
        "date": 1626080580000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/220571/«ثباغ»-مزایده-برگزار-می-کند"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شهرسازی و خانه سازی باغمیشه در 9 ماهه منتهی به خرداد 1400 حدود 23 میلیارد تومان فروش داشت.فروش خرداد حدود 10 میلیارد تومان می باشد.\n \n",
        "persian_date": "1400-04-05 16:19:00",
        "date": 1624724340000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/219649/٩ماهه-«ثباغ»-چگونه-گذشت؟"
    },
    {
        "text": " به گزارش بورس24 ، عرضه عمده 4.07 درصدی شرکت شهرسازی و خانه سازی باغمیشه در 24 خرداد ماه لغو شد.\n \n",
        "persian_date": "1400-03-19 19:50:00",
        "date": 1623268200000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/218609/عرضه-۴.٠٧-درصدی-«ثباغ»-لغو-شد"
    },
    {
        "text": " به گزارش بورس24 ،شرکت بین المللی توسعه ساختمان 4.07درصد سهام شرکت شهرسازی و خانه سازی باغمیشه را به قیمت پایه هر سهم 12008 ریال در تاریخ 24 خرداد عرضه عمده می کند.\n \n",
        "persian_date": "1400-03-10 17:08:00",
        "date": 1622480880000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/218251/بلوک-۴.٠٧درصدی-«ثباغ»-عرضه-عمده-می-شود"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت شهرسازی و خانه سازی باغمیشه در مدت 8 ماهه منتهی به اردیبهشت حدود 13 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n \n",
        "persian_date": "1400-03-05 13:56:00",
        "date": 1622037360000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/217942/«ثباغ»-تا-پایان-اردیبهشت-چقدر-درآمد-داشت؟"
    },
    {
        "text": " به گزارش بورس24 ، شرکت بین المللی توسعه ساختمان 3/81 درصد سهام شرکت شهرسازی و خانه سازی باغمیشه را به قیمت پایه هر سهم 16110 ریال در تاریخ 26 اردیبهشت عرضه می کند.\n \n",
        "persian_date": "1400-02-18 19:50:00",
        "date": 1620503400000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/216498/بلوک-٣-٨١-درصدی-«ثباغ»-آگهی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،شهرسازی و خانه سازی باغمیشه در 7ماهه منتهی به فروردین 1399 حدود 9 میلیارد تومان فروش داشت.\n",
        "persian_date": "1400-02-05 12:36:00",
        "date": 1619354160000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/215571/٧ماهه-«ثباغ»-چگونه-گذشت؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت شهرسازی و خانه سازی باغمیشه در 6 ماهه منتهی به اسفند 99 برای هر سهم 17 ریال سود محقق کرد که به نسبت دوره قبل کاهش 88 درصدی داشته است.\n",
        "persian_date": "1400-01-30 13:35:00",
        "date": 1618839300000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/215003/«ثباغ»-در-۶ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-14 11:28:00",
        "date": 1617449280000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/214244/پرونده-۶ماهه-«ثباغ»-با-فروش-٩میلیاردی-بسته-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-14 13:20:00",
        "date": 1593868800000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/200734/مزایده-شهرسازی-و-خانه-سازی-باغمیشه-نتیجه-نداشت"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-31 14:30:00",
        "date": 1592663400000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/199774/باغمیشه-شرایط-شرکت-در-مزایده-را-اصلاح-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-19 17:52:00",
        "date": 1591638720000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/199092/باغمیشه-مزایده-برگزار-می-کند"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-13 15:41:00",
        "date": 1588434060000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/196748/باغمیشه-و-تاثیرات-کرونا-بر-فعالیت-شرکت"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-19 01:20:00",
        "date": 1583716800000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/193987/پاسخ-باغمیشه-به-سوالات-کنفرانس-اطلاع-رسانی"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-16 01:20:00",
        "date": 1575681600000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/189222/شرکت-شهرسازی-و-خانه-سازی-باغمیشه-در-٢ماهه-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-21 01:20:00",
        "date": 1570929600000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/186643/باغمیشه-و-معامله-با-اشخاص-وابسته"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-14 01:20:00",
        "date": 1570324800000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/186370/۴٢میلیارد-تومان-درآمد-فروش-حاصل-عملکرد-شهرسازی-و-خانه-سازی-باغمیشه-در-١٢ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-29 01:20:00",
        "date": 1563585600000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/182965/شهرسازی-و-خانه-سازی-باغمیشه-از-پروژه-های-شرکت-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1396-05-30 15:25:00",
        "date": 1503329100000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/156192/یش-بینی-افت-سود-در-«باغمیشه»"
    },
    {
        "text": "\n",
        "persian_date": "1396-05-25 12:04:00",
        "date": 1502885040000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/156037/عرضه-بلوک٢٢.٩-درصدی-باغمیشه-کلید-خورد!!!"
    },
    {
        "text": " \n",
        "persian_date": "1396-05-25 10:46:00",
        "date": 1502880360000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/156031/مجمع-افزایش-سرمایه-باغمیشه-لغو-شد!!!"
    },
    {
        "text": " \n",
        "persian_date": "1396-05-16 16:10:00",
        "date": 1502122200000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/155744/افزایش-سرمایه-ای-از-یک-ساختمانی..."
    },
    {
        "text": " \n",
        "persian_date": "1396-04-11 14:40:00",
        "date": 1499006400000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/154595/افزایش-سرمایه-«شهرسازی-باغمیشه»-در-راه-است"
    },
    {
        "text": " \n",
        "persian_date": "1395-12-25 13:03:00",
        "date": 1489582980000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/150614/«باغمیشه»-دفتر-افزایش-سرمایه-خود-را-بست"
    },
    {
        "text": " \n",
        "persian_date": "1395-10-13 12:13:00",
        "date": 1483359180000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/146345/حق-تقدم-های-«ثباغ»-حراج-شد"
    },
    {
        "text": "\n",
        "persian_date": "1395-09-08 22:33:00",
        "date": 1480285980000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/144206/اصلاح-بی-اثر-«ثباغ»"
    },
    {
        "text": "\n",
        "persian_date": "1395-08-25 17:40:00",
        "date": 1479231600000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/143475/جلوگیری-ار-تخلفات-«غشهداب»-و-«ثباغ»-بر-دوش-این-افراد"
    },
    {
        "text": " بورس24 : شرکت شهرسازی و خانه سازی باغمیشه (ثباغ) در 12 ماهه منتهی به شهریور ماه سال 95 برای هر سهم خود 405 ریال سود به صورت حسابرسی شده محقق کرد که معادل 100 درصد آخرین بودجه اعلام شده می باشد. گفتنی است این رقم با گزارش حسابرسی نشده تفاوتی ندارد. ثباغ در مدت مشابه سال قبل برای هر سهم 476 ریال سود محقق کرده بود. علت کاهش 15 درصدی سود سال 95 نسبت به سال 94، کاهش درآمدهای عملیاتی از 675 به 637 میلیارد ریال می باشد.\n\n",
        "persian_date": "1395-08-25 13:10:00",
        "date": 1479215400000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/143453/پوشش-١٠٠-درصدی-«ثباغ»-تایید-شد"
    },
    {
        "text": " \n",
        "persian_date": "1395-08-25 13:05:00",
        "date": 1479215100000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/143452/هیأت-مدیره-«ثباغ»-گزارش-می-دهد!"
    },
    {
        "text": "\n",
        "persian_date": "1395-08-25 12:14:00",
        "date": 1479212040000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/143448/سود-«ثباغ»-سال-بعد-پرداخت-می-شود!"
    },
    {
        "text": " \n",
        "persian_date": "1395-08-25 12:07:00",
        "date": 1479211620000,
        "key": "ثباغ",
        "url": "https://www.bourse24.ir/news/143447/دعوتنامه-ای-از-«ثباغ»"
    }
]