[
    {
        "text": "به گزارش کدال نگر بورس24 ،  سرمایه گذاری کوه نور در خصوص دعاوی حقوقی مطرح شده در مراجع قضایی در شرکت فرعی(ره آورد سازان توسعه آسال) توضیحاتی ارائه نمود.ثنور بیان داشت شرکت ره اورد سازان توسعه آسال نسبت به خرید قطعی 42.75% از ساختمان در حال احداث شرکت سازه و بنای دشت توس اقدام نموده است. طبق قرارداد شرکت سازه و بنای دشت توس می باشت تا تاریخ 1402.06.31 پروانه توسعه بنا را اخذ نموده و از آن تاریخ اجرای پروژه را شروع نماید. اما به دلایل واهی انجام تعهدات را به تاخیر انداخته است. شرکت افزود دو طرف اختلاف خود را به داوری پیش بینی شده در قرارداد ارجاع داده اند و رای داوری هنوز به طرفین ابلاغ نشده است.\n\n",
        "persian_date": "1403-06-03 13:31:00",
        "date": 1724506260000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/298175/شفاف-سازی-در-«ثنور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری کوه نور بیان داشت عمده سود عملیاتی در دوره جاری از محل سود فروش سرمایه گذاری ها و سایر درآمدها بوده است.\n\n",
        "persian_date": "1403-05-29 14:30:00",
        "date": 1724077800000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/297935/«ثنور»-از-دلیل-تغییر-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری کوه نور در 12 ماهه منتهی به خرداد 6میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 34  درصدی داشت.\nجمع درامدهای عملیاتی با افزایش 45  درصدی 9 7608 میلیارد تومان رسید و بخش عمده آن را درآمد سود سهام تشکیل می دهد.\n\n",
        "persian_date": "1403-05-28 16:46:00",
        "date": 1723999560000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/297871/«ثنور»-سال-مالی-خود-را-چگونه-سپری-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی شرکت سرمایه گذاری کوه نور در اردیبهشت ماه با 25 میلیون تومان رشد به حدود 780 میلیون تومان رسید. شرکت در اردیبهشت خرید و فروشی نداشت. 95% پرتفوی متشکل از سهم فرابورس و وآیند می باشد.\n\n",
        "persian_date": "1403-03-10 13:39:00",
        "date": 1717076340000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/292724/«ثنور»-از-پرتفوی-اردیبهشت-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  سرمایه گذاری کوه نور در خصوص برخی موارد و ابهامات مربوط به عملکرد دوره 9 ماهه منتهی به پایان اسفند 1402 توضیحاتی ارائه نمود. ثنور بیان داشت افزایش بیش از 200 درصدی سایر درآمدهای عملیاتی ناشی از افزایش درآمد سود سهام بوده است. همچنین کاهش حساب پیش پرداخت ها نسبت به دوره 6 ماهه به دلیل ثبت افزایش سرمایه شرکت زیرمجموعه (ره آوردسازان توسعه آسال) و انتقال مبلغ مشارکت ثنور در افزایش سرمایه از حساب پیش پرداخت به حساب سرمایه گذاری بلندمدت بوده است.\n\n",
        "persian_date": "1403-02-11 17:51:00",
        "date": 1714499460000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/290685/توضیحات-«ثنور»-در-خصوص-عملکرد-9-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  سرمایه گذاری کوه نور  بیان داشت که امور سهام شرکت به اکثر تماس های ورودی و مراجعین حضوری پاسخگو بوده است. و آن دسته از سهامدارانی که موفق به برقراری ارتباط تلفنی نبوده اند به دلایلی نظیر تماس در خارج از ساعت اداری یا حضور در صف تماس بوده است. ثنور ادامه داد در این بین مزاحمان تلفنی حضور داشته اند که به محض تماس با شرکت الفاظ نامناسب به کار می برند.\n\n",
        "persian_date": "1403-02-08 13:17:00",
        "date": 1714223820000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/290501/شفاف-سازی-«ثنور»-در-خصوص-پاسخگویی-به-تماس-ها-و-پیگیری-های-سهامداران"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری کوه نور در خصوص صورت های مالی حسابرسی نشده دوره 9 ماهه منتهی به 1402.12.29 اظهار داشت: دلایل تغییرات سود عملیاتی این شرکت در دوره مذکور نسبت به سال قبل به دلیل سود سرمایه گذاری در شرکت ها و سایر درآمدها می باشد.\n",
        "persian_date": "1403-02-04 16:03:00",
        "date": 1713888180000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/289981/توضیحات-\"ثنور\"-در-خصوص-صورت-های-مالی-9-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری کوه نور در 9 ماهه منتهی به اسفند،  41 میلیون تومان زیان خالص محقق نمود. شرکت در دوره مشابه قبل 648 میلیون تومان زیان خالص داشت. گزارش شرکت حاکی از کاهش 94 درصدی زیان خالص 9 ماهه نسبت به دوره مشابه قبل است.\n\n",
        "persian_date": "1403-02-01 11:52:00",
        "date": 1713613920000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/289596/«ثنور»-از-عملکرد-9-ماهه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی  سرمایه گذاری کوه نور در دی ماه با 112 میلیون تومان کاهش به 925 میلیون تومان رسید. شرکت در دی ماه خرید و فروشی نداشت و طی مدت 7 ماهه 1.1 میلیارد تومان نیز سود سهام دریافت نمود. 95% پرتفوی متشکل از سهم فرابورس و وآیند می باشد.\n\n",
        "persian_date": "1402-11-09 20:23:00",
        "date": 1706559780000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/285322/«ثنور»-در-دی-ماه-چه-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری کوه نور درآمد حاصل از سود سرمایه گذاری در شرکت ها و هم چنین سایر درآمدها را عامل رشد سود خود دانست.\n",
        "persian_date": "1402-11-01 15:22:00",
        "date": 1705850520000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/284312/علت-تغییر-سود-«ثنور»-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری کوه نور از انعقاد قرارداد بازارگردانی با گروه مالی کاریزما به منظور حمایت حداکثری از نقد شوندگی سهم به مدت یک سال خبر داد.\n\n",
        "persian_date": "1402-09-08 17:38:00",
        "date": 1701279480000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/281132/«ثنور»-از-انعقاد-قرارداد-بازارگردانی-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری کوه نور از مشارکت در احداث پروزه تجاری آزادی در عرصه ای به مساحت تقریبی 1.621 متر مربع با کاربری تجاری با زیر بنای کل 11.147 متر مربع در قالب 2 طبقه زیر زمین و 9 طبقه روی همکف پروژه که قدرالسهم طرف اول که شرکت ایوان کوه نور میباشد 37.1 درصد از کل پروژه و 62.9 درصد از ارزش کل متعلق به طرف دوم  می باشد خبر داد.\n",
        "persian_date": "1402-08-07 09:05:00",
        "date": 1698570300000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/278987/مشارکت-\"ثنور\"-در-احداث-پروژه-تجاری-زمین-آزادی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری کوه نور در 3 ماهه منتهی به شهریور 1 میلیارد تومان سود خالص محقق کرد . این در حالی است که در دوره مشابه قبل 0.4 میلیارد تومان زیان ساخته بود.\n\n",
        "persian_date": "1402-07-29 13:42:00",
        "date": 1697895720000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/277871/عملکرد-فصل-اول-«ثنور»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری کوه نور در خصوص وضعیت شرکت و افزایش سرمایه شفاف سازی کرد.\n",
        "persian_date": "1402-07-29 09:55:00",
        "date": 1697882100000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/277843/توضیحات-«ثنور»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری کوه نور کنفرانس اطلاع رسانی برگزار کرد و به سوالات پاسخ داد.\n\n",
        "persian_date": "1402-05-17 10:51:00",
        "date": 1691491860000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/274118/کنفرانس-«ثنور»-برگزار-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری کوه نور بیان داشت  جلسه ای آنلاین در خصوص پرسش و پاسخ با سهامداران محترم مورخ 1402.05.16 ساعت 13:30 برگزار میگردد.\n",
        "persian_date": "1402-05-15 14:13:00",
        "date": 1691331180000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/274026/«ثنور»-از-زمان-جلسه-هیأت-مدیره-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری کوه نور در خصوص دلایل تغییرات سود عملیاتی اظهار داشت: عمده سود عملیاتی در دوره مالی قبل ناشی از فروش سرمایه گذاری های بلند مدت بوده که در این دوره مالی تکرار نشده است. امید است طی دوره های مالی جاری با ارائه صورت های مالی تلفیقی زیان شناسایی شده پوشش یابد.\n",
        "persian_date": "1402-05-03 11:30:00",
        "date": 1690284600000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/273222/\"ثنور\"-از-دلایل-تغییر-سود-عملیاتی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری کوه نور بیان داشت  هیئت مدیره شرکت، پس از بررسی گزارش کمیسیون معاملات مخالفت خود را مبنی بر فروش سهام شرکت ایوان کوه نور اعلام کرد.\n",
        "persian_date": "1402-04-10 08:16:00",
        "date": 1688199360000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/271542/هیأت-مدیره-«ثنور»-با-فروش-سهام-مخالفت-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری کوه نور  100 درصد سهام شرکت ایوان کوه نور را به صورت مزایده به فروش گذاشت که در این مزایده شرکت جهدسازان توس تنها شرکت کننده می باشد.\n",
        "persian_date": "1402-03-31 12:16:00",
        "date": 1687349760000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/270616/«ثنور»-از-معاملات-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری کوه نور نتیجه مزایده شرکت را اعلام کرد.\n",
        "persian_date": "1402-03-29 13:34:00",
        "date": 1687181640000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/270483/«ثنور»-از-مزایده-چه-نتیجه-ای-گرفت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری کوه نور وکالتاً یا اصالتاً در نظر دارد که سهام شرکت ایوان کوه نور را از طریق مزایده عمومی واگذار نماید. \n",
        "persian_date": "1402-03-22 09:26:00",
        "date": 1686561960000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/270083/«ثنور»-در-تدارک-مزایده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری کوه نور اعلام نمود این شرکت جهت رفع ابهام در صورتهای مالی و افزایش سرمایه به طور جد پیگیر است و پس از رفع ابهامات بحث افزایش سرمایه را به طور جدی دنبال خواهد نمود.\n\n",
        "persian_date": "1402-03-06 11:52:00",
        "date": 1685188320000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/269177/پاسخ-«ثنور»-به-ابهامات-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری کوه نور با توجه به طولانی شدن تعلیق نماد ثنور توضیحاتی در این خصوص ارائه نمود.\n",
        "persian_date": "1402-02-16 10:32:00",
        "date": 1683369120000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/267768/توضیحات-«ثنور»-در-خصوص-آخرین-وضعیت-شرکت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شرکت سرمایه گذاری کوه نور در خصوص صورت های مالی 9 ماهه حسابرسی نشده اظهار داشت: علت افزایش حساب های پرداختنی تجاری و کاهش حسابهای دریافتنی تجاری مشارکت در افزایش سرمایه شرکت می باشد که طی توافق سه جانبه مطالبات شرکت تحت کنترل (شکوه هزار مسجد) که حاصل از واگذاری واحد های تجاری امین به شرکت هست بوده که در فرایند افزایش سرمایه به شرکت کوه نور انتقال یافته است که سبب افزایش سرمایه گذاری بلند مدت نیز گردیده است.\n",
        "persian_date": "1402-02-06 18:08:00",
        "date": 1682532480000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/267199/توضیحات-\"ثنور\"-در-خصوص-صورت-های-مالی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری کوه نور در 9 ماهه منتهی به اسفند حدود 1 میلیارد تومان زیان خالص محقق کرد در حالی که در دوره مشابه قبل سود 403 میلیارد تومانی ساخته بود.\n\n",
        "persian_date": "1402-01-30 14:22:00",
        "date": 1681914120000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/266623/«ثنور»-در-9-ماهه-زیان-ده-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری کوه نور اعلام نمود با توجه به تعلیق نماد  گزارش ناشی از رسیدگی و حل موضوع ابهامات وارده بر صورتهای مالی شرکت در اسرع وقت اطلاع رسانی خواهد شد.\n",
        "persian_date": "1402-01-26 11:49:00",
        "date": 1681559340000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/266325/«ثنور»-در-خصوص-عملکرد-توضیح-داد"
    },
    {
        "text": "به گزارش کدال  نگر بورس24 ، شرکت سرمایه گذاری کوه نور جهت مشارکت در ساخت پروژه اداری تجاری شرکت تحت کنترل ایوان کوه نور واقع در بلوار پیامبر اعظم مشهد فراخوان عمومی داد.\n",
        "persian_date": "1401-12-01 11:06:00",
        "date": 1676891160000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/263590/\"ثنور\"-فراخوان-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری کوه نور رای کمیته تخلفات سازمان بورس در خصوص نحوه واگذاری سهام شرکت سازه و بنای دشت توس را اعلام کرد\n",
        "persian_date": "1401-12-01 11:01:00",
        "date": 1676890860000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/263589/توضیحات-«ثنور»-در-خصوص-واگذاری-سهام-شرکت-فرعی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری کوه نور ازخرید سهام شرکت برج ایستا گستر به میزان 13درصد معادل 130 برگ سهم به ارزش اسمی خبر داد.  با توجه به ماهیت شرکت خریداری شده که در زمینه طراحی و معماری فعال است هیئت مدیره با خرید فوق موافقت نمود. شرکت مدیر طرح ایده لیک تابران با هدف پیشبرد پروژه های شرکت های گروه تاسیس شد که 15 درصد معادل 150 برگ سهم از سهام شرکت مذکور به طور مستقیم در مالکیت این شرکت قرار دارد.\n\n",
        "persian_date": "1401-10-03 14:31:00",
        "date": 1671892260000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/259617/\"ثنور\"-بخشی-از-سهام-شرکت-برج-ایستا-گستر-را-خرید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری کوه نور توضیحاتی در خصوص اطلاعات و صورت های مالی منتشر شده دوره 3 ماهه حسابرسی نشده منتهی به 1401.06.31 ارائه نمود.\nشرکت اعلام نمود دلیل تغییرات سود عملیاتی ناشی از سود عملیاتی در دوره مالی قبل ناشی از فروش سرمایه گذاری های بلند مدت بوده است.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-01 14:20:00",
        "date": 1666534800000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/255950/توضیحات-«ثنور»در-خصوص-اطلاعات-و-صورت-های-مالی-منتشر-شده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت سرمایه گذاری کوه نور افزایش سرمایه 525 درصدی این شرکت از محل سود انباشته ، سایر اندوخته ها را به تصویب رساند.\nبرای دیدن جدیدترین اخبار بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار روز ارزهای دیجیتال روی لینک کلیک کنید.↪️\nبرای دیدن بهترین کارگزاری روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-17 12:03:00",
        "date": 1662638580000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/253336/«ثنور»-افزایش-سرمایه-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری کوه نور در خصوص علت تغییرات سود شرکت شفاف سازی نمود.\n",
        "persian_date": "1401-04-07 12:46:00",
        "date": 1656420360000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/247831/توضیحات-«ثنور»-در-خصوص-تغییر-سود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری کوه نور صورت های مالی 12 ماهه منتهی به خرداد ماه 1401 حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده  برای هر سهم 5032 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل  به ازای هر سهم 612 ریال سود شناسایی کرده بود.شرکت در این مدت 12 ماهه منتهی به خرداد 1401 ،604 میلیارد تومان سود خالص شناسایی کرده است.که نسبت به مدت مشابه قبل 722 درصد افزایش پیدا کرده است\n\n",
        "persian_date": "1401-04-05 08:58:00",
        "date": 1656233880000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/247372/آیا-می-دانید-آخرین-وضعیت-سود-و-زیان-«ثنور»-چگونه-است؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری کوه نور اعلام نمود  در راستای اجرای توافق نامه 7 جانبه  اسناد دریافتنی شرکت سرمایه گذاری کوه نور به مبلغ 6.702.742 میلیون ریال بابت پرداخت بدهی شرکت تحت کنترل(ره آورد سازان توسعه آسال) به سه شرکت سرمایه گذاری شهرسازان دشت توس، سرمایه گذاری توسعه صنعت و معدن خراسان و جهاد تعاون خراسان به شرکت تابعه(ره آورد سازان توسعه آسال) واگذار گردید. طی این عملیات بستانکاری سه شرکت مذکور از شرکت ره آورد سازان توسعه آسال به شرکت سرمایه گذاری کوه نور انتقال می یابد. \n",
        "persian_date": "1401-02-18 17:29:00",
        "date": 1652030940000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/243607/شفاف-سازی-«ثنور»-در-خصوص--تامین-مالی-شرکت-فرعی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری کوه نور اعلام نمود عمده سود عملیاتی طی دوره 9 ماهه از محل فروش سرمایه گذاری های بلند مدت مربوط به فروش 39.170 سهم از سهام شرکت سازه و بنای دشت توس بوده و سود حاصل از این معامله 3.937 میلیارد ریال می باشد.\nبرای گرفتن سهام پیشنهادی خود روی لینک کلیک کنید.↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-18 12:42:00",
        "date": 1649335320000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/241441/توضیحات-«ثنور»-در-خصوص-صورت-های-مالی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت سرمایه گذاری کوه نور صورت های مالی 9 ماهه منتهی به اسفند ماه سال جاری حسابرسی شده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 3353 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل به ازای هر سهم 172 ریال سود شناسایی کرده بود.شرکت در این مدت 9 ماهه 1400 ،402 میلیارد تومان سود خالص شناسایی کرده است.که نسبت به مدت مشابه قبل1845 درصد افزایش پیدا کرده است\n\n",
        "persian_date": "1401-01-06 08:28:00",
        "date": 1648283280000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/240607/تحقق-سود-3353-ریالی-«ثنور»در-9-ماهه-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری کوه نور بیان نمود سود حاصل از واگذاری سهام شرکت سازه و بنای دشت توس به حساب اندوخته سرمایه شرکت منتقل خواهد شد.\n\n",
        "persian_date": "1400-12-23 09:36:00",
        "date": 1647250560000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/240038/توضیحات-«ثنور»-در-خصوص-سود-فروش-سهام"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری کوه نور اعلام نمود که با توجه به وجود ابهام در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر تا تاریخ 1400.12.15 تعلیق می گردد.بدیهی است بازگشایی نماد معاملاتی منوط به رفع ابهام در خصوص اطلاعات با اهمیت منتشر شده می باشد.\n\n",
        "persian_date": "1400-12-01 10:33:00",
        "date": 1645353180000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/238379/تعلیق-نماد-معاملاتی-«ثنور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری کوه نور اعلام نمود که  20 درصد سهام شرکت سازه و بنای دشت توس به شرکت های جهاد تعاون خراسان و سرمایه گذاری توسعه صنعت و معدن خراسان که شرکت های غیر بورسی بوده منتقل شد. لذا سود و زیان واگذاری پس از کسر مخارج انتقال 138 میلیارد تومان می باشد.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-21 16:29:00",
        "date": 1644510540000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/237967/«ثنور»-از-واگذاری-سهام-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری کوه نور اعلام نمود که شناسایی سود حاصل از فروش سهام شرکت سازه و بنای دشت توس به شرکت سرمایه گذاری شهرسازان دشت طوس به نرخ هر سهم 111.520.000 ریال با عنایت به اینکه شرکت سرمایه گذاری کوه نور مالک 90% از سهام شرکت عمرانی ساختمانی مشهد پویای کوه نور می باشد آثار قابل ملاحظه ای در شناسایی سود حاصل از تلفیق شرکت تابعه برای شرکت مادر به همراه خواهد داشت.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-21 16:21:00",
        "date": 1644510060000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/237966/«ثنور»-از-تغییرات-با-اهمیت-در-عملکرد-شرکت-های-تحت-کنترل-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری کوه نور اعلام نمود که  قرادادهای فروش سهام شرکت سازه و بنای دشت توس مجموعا 200 میلیون برگ سهم شرکت سرمایه گذاری کوه نور توسط شرکت های سرمایه گذاری توسعه صنعت و معدن خراسان، جهاد تعاون خراسان و شهرسازان دشت طوس در وثیقه شرکت سرمایه گذاری کوه نور و مشهد پویای کوه نور قرار گرفته است.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-12 14:45:00",
        "date": 1643726700000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/237488/«ثنور»-از--توثیق-یا-فک-رهن-دارایی-ها-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری کوه نور اعلام نمود که در راستای اجرای اهداف عملیاتی شرکت، قراداد مشارکت در ساخت پروژه مسکونی 1728 واحدی امیریه مشهد فی ما بین شرکت تعاونی مسکن ایمن بصیر و شرکت تابعه سرمایه گذاری کوه نور(شرکت عمرانی ساختمانی مشهد پویای کوه نور(سهامی خاص)) منعقد گردید.\n\n",
        "persian_date": "1400-10-28 14:19:00",
        "date": 1642515540000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/235550/«ثنور»-از-مشارکت-در-ساخت-پروژه-مسکونی-1728-واحدی-امیریه-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت کارگزاری سهم آشنا، شرکت سرمایه گذاری شهرسازان دشت توس،شرکت جهاد تعاون خراسان و  شرکت سرمایه گذاری توسعه صنعت و معدن خراسان در نظر دارند به ترتیب تعداد 90میلیون سهم معادل 7.49درصد، تعداد 75میلیون سهم معادل 6.24 درصد و تعداد  75میلیون سهم معادل 6.24درصد، در مجموع تعداد 240میلیون سهم معادل 19.99 درصد از سهام شرکت سرمایه گذاری کوه نور را بطور عمده و شرایطی از طریق بازار پایه فرابورس ایران به فروش برساند.تاریخ عرضه چهارشنبه مورخ 27 بهمن 1400 تعیین شده است.\n\n",
        "persian_date": "1400-10-28 20:48:00",
        "date": 1642452480000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/235505/سهام-مدیریتی-غیر-کنترلی-«ثنور4»عرضه-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری کوه نور اعلام نمود که  عمده سود عملیاتی دوره جاری نسبت به دوره مشابه سال قبل از محل فروش سرمایه گذاری های بلند مدت  بوده است.\n\n",
        "persian_date": "1400-10-12 13:22:00",
        "date": 1641129720000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/234441/توضیحات-«ثنور»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت سرمایه گذاری کوه نور در 6 ماهه منتهی به آذر برای هر سهم 2207 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 1293 درصدی داشت. درامدهای عملیاتی به 262 میلیارد تومان رسید.\n",
        "persian_date": "1400-10-05 12:07:00",
        "date": 1640520420000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/233580/«ثنور»-در-نیمه-نخست-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری کوه نور اعلام نمود که شناسایی سود حاصل از فروش سهام شرکت سازه و بنای دشت توس به شرکت سرمایه گذاری شهرسازان دشت طوس به نرخ هر سهم 111.520.000 ریال با عنایت به اینکه شرکت سرمایه گذاری کوه نور مالک 90% از سهام شرکت عمرانی ساختمانی مشهد پویای کوه نور می باشد آثار قابل ملاحظه ای در شناسایی سود حاصل از تلفیق شرکت های تابعه برای شرکت مادر به همراه خواهد داشت.\n\n",
        "persian_date": "1400-09-25 15:07:00",
        "date": 1639667220000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/232883/«ثنور»-از-تغییرات-با-اهمیت-در-عملکرد-شرکت-های-تحت-کنترل-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری کوه نور از فروش سهام سازه و بنای دشت توس خبر داد. سود حاصل از واگذاری سهام 256 میلیارد تومان می باشد.\n",
        "persian_date": "1400-09-25 14:55:00",
        "date": 1639666500000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/232882/«ثنور»-سهام-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری کوه نور از  فسخ قرارداد مشارکت در ساخت پروژه کوثر خبر داد که به دلیل ابهامات مطروحه از سوی شرکت فرابورس و اظهار نظر بازرس قانونی شرکت مبنی بر عدم رعایت صرفه و صلاح سهامداران در اصلاحیه قرارداد مذکور بوده است که با رضایت طرفین قرارداد انجام پذیرفت. \n",
        "persian_date": "1400-09-25 14:52:00",
        "date": 1639666320000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/232881/فسخ-یک-قرارداد-در-«ثنور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، پیرو تعلیق نماد معاملاتی، موضوع بند 7 ماده 13مکرر2 دستورالعمل اجرایی نحوه انجام معاملات اوراق بهادار در فرابورس ایران به اطلاع می‌رساند؛ با توجه به عدم رفع ابهام، تعلیق نماد معاملاتی به استناد تبصره 1ماده مذکور حداکثر تا تاریخ 1400.09.27 ادامه می یابد.\n\n",
        "persian_date": "1400-09-14 11:52:00",
        "date": 1638705120000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/232200/ادامه-تعلیقی-نماد-«ثنور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری کوه نور اعلام نمود که علت تغییر سود وزیان عملیاتی دوره جاری نسبت به دوره مشابه سال قبل ناشی از فروش سرمایه گذاری های بلند مدت  می باشد.\n\n",
        "persian_date": "1400-09-03 12:10:00",
        "date": 1637755800000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/231226/توضیحات-«ثنور»-در-خصوص-سود-و-زیان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری کوه نور از فروش سهام خبر داد. بر این اساس این شرکت سهام شرکتهای سرمایه گذاری شهرسازان دشت توس، توسعه صنعت و معدن خراسان و جهاد تعاون خراسان که سهامی خاص و غیر بورسی هستند را به فروش رسانده و 181 میلیارد تومان سود شناسایی کرده است.\n",
        "persian_date": "1400-09-01 14:21:00",
        "date": 1637590860000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/230974/«ثنور»-سهام-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری کوه نور اعلام نمود که پیرو تعلیق نماد معاملاتی، موضوع بند 7 ماده 13مکرر2 دستورالعمل اجرایی نحوه انجام معاملات اوراق بهادار در فرابورس ایران به اطلاع می‌رساند؛ با توجه به عدم رفع ابهام، تعلیق نماد معاملاتی به استناد تبصره 1ماده مذکور حداکثر تا تاریخ 1400.09.13 ادامه می یابد.\n\n",
        "persian_date": "1400-08-30 16:55:00",
        "date": 1637513700000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/230889/ادامه-تعلیقی-نماد-معاملاتی-«ثنور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری کوه نور اعلام نمود که شرکت ایوان کوه نور جهت اجرای طرح ها و پروژه های عمرانی و ساختمانی تاسیس می شود.\n\n",
        "persian_date": "1400-08-26 15:01:00",
        "date": 1637161260000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/230674/«ثنور»-از-تاسیس-شرکت-ایوان-کوه-نور-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری کوه نور اعلام نمود که آورده طرف اول زمین و پروانه و آورده طرف دوم تامین کل هزینه های ساخت در قرارداد اولیه بود که در اصلاحیه قرارداد، آورده طرف اول سهم خود از هزینه ساخت از محل ما به ازای سهام واگذار شده به طرف های دوم می باشد که بر این اساس بخشی از مفاد قرارداد اصلاح گردید.\n\n",
        "persian_date": "1400-08-26 15:00:00",
        "date": 1637161200000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/230673/تغییر-در-مفاد-اطلاعیه-«ثنور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری کوه نور در خصوص برخی موارد عملکرد شفاف سازی نمود.\n",
        "persian_date": "1400-08-19 12:38:00",
        "date": 1636547880000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/230190/شفاف-سازی-«ثنور»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری کوه نور اعلام نمود که با توجه به وجود ابهام در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر تا تاریخ 1400.08.15 تعلیق می گردد.\n",
        "persian_date": "1400-08-01 15:49:00",
        "date": 1635004140000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/228701/تعلیق-نماد-معاملاتی-«ثنور»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت سرمایه گذاری کوه نور در 3 ماهه منتهی به شهریور برای هر سهم 17 ریال سود محقق کرد که به نسبت دوره مشابه قبل کاهش 90 درصدی داشت. \n\n",
        "persian_date": "1400-07-29 16:25:00",
        "date": 1634833500000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/228449/«ثنور»-از-عملکرد-3-ماهه-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری کوه نور اعلام نمود به عنوان هلدینگ مادر جهت پیشبرد اهداف عملیاتی و توسعه سرمایه گذاری های خود  اقدام به تأسیس شرکت ایوان کوه نور به شماره ثبت 78030 نموده که 100 درصد سهام آن متعلق به شرکت اصلی می باشد و سپس اقدام به خرید یک قطعه زمین به مساحت 1.621 متر مربع دارای پروانه ساختمانی به متراژ 11.148 متر مربع با کاربری دفاتر تجاری جهت ساخت یک مجتمع تجاری اداری برای شرکت مذکور نموده است لذا کل مبلغ خرید زمین مذکور در تعهد شرکت سرمایه گذاری کوه نور (شرکت اصلی) قرار گرفته است که در قرارداد و تفاهم نامه سه جانبه(شرکت همگرایان سازه و بنا، شرکت سرمایه گذاری کوه نور و مالک زمین) تصریح گردیده است. هدف از این اقدام توسعه سرمایه گذاری و فعالیت های عملیاتی شرکت هلدینگ بوده است.\n",
        "persian_date": "1400-07-26 15:39:00",
        "date": 1634571540000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/227995/«ثنور»-از-معامله-با-اشخاص-وابسته-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری کوه نور لیست زمین و ساختمان شرکت را منتشر نمود.\n \n",
        "persian_date": "1400-07-06 09:37:00",
        "date": 1632821820000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/226329/آمار-دارایی-های-ملکی-«ثنور»-منتشر-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت سرمایه گذاری کوه نور در 12 ماهه منتهی به خرداد برای هر سهم 589 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 550 درصدی داشت.\n \n",
        "persian_date": "1400-04-29 10:43:00",
        "date": 1626777780000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/221269/تحقق-سود-۵٨٩-ریالی-در-«ثنور»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری کوه نور اعلام نمود قرارداد به عنوان مشارکت در ساخت پروژه کوثر در قالب شرکت سازه و بنای دشت توس تعریف گردیده است به گونه ای که سهامداران فعلی شرکت\n مذکور 65% از سهام خود را بابت تامین منابع مورد نیاز ساخت توسط طرف های دوم به ایشان منتقل می نمایند. ارزش روز پروژه در حال فعلی با توجه به کارشناسی انجام شده حدود 600 میلیارد تومان و هزینه ساخت و\n اجرای آن حدود 1.100 میلیارد تومان برآورد گردیده است که براورد سود پروژه در شرکت سازه و بنای دشت توس بر اساس قیمت های فعلی حدود 1.000 میلیارد تومان برآورد می گردد، با عنایت به اینکه سهم شرکت سرمایه\n گذاری کوه نور و شرکت تابعه آن(شرکت مشهد پویای کوه نور) در شرکت سازه و بنای دشت توس حدود 29.5% خواهد بود لذا به همین میزان از سود شرکت سازه و بنای دشت توس متعلق به هلدینگ شرکت سرمایه گذاری کوه نور\n می باشد. قابل ذکر است درآمد شرکت سازه و بنای دشت توس بر اساس برنامه ریزی انجام شده از سال دوم اجرای قرارداد قابل شناسایی بوده و سود محققه از آن سال به بعد بین سهامداران آن شرکت توزیع خواهد شد.\n \n",
        "persian_date": "1400-03-18 16:05:00",
        "date": 1623168300000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/218544/انعقاد-قرارداد-مشارکتی-در-سرمایه-گذاری-کوه-نور"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری کوه نور از فروش سهام شرکت سازه و بنای دشت توس و شناسایی 52 میلیارد تومان سود خبر داد.\n \n",
        "persian_date": "1400-03-18 16:00:00",
        "date": 1623168000000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/218542/«ثنور»-سهام-فروخت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت سرمایه گذاری کوه نور در 9 ماهه منتهی به اسفند 99 برای هر سهم 172 ریال سود محقق کرد، که با احتساب افزایش سرمایه، 1022 درصد نسبت به دوره مشابه سال گذشته رشد داشته\n است.\n",
        "persian_date": "1400-01-30 11:02:00",
        "date": 1618830120000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/214980/تحقق-سود-١٧٢-ریالی-سرمایه-گذاری-کوه-نور-در-٩ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1399-08-12 11:21:00",
        "date": 1604316060000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/206830/پاسخ-«ثنور»-به-سوالات-سازمان-بورس"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-02 12:03:00",
        "date": 1600862580000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/204910/سرمایه-گذاری-کوه-نور-از-معامله-با-اشخاص-وابسته-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-01 14:48:00",
        "date": 1600786080000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/204870/سرمایه-گذاری-کوه-نور-یک-واحد-آپارتمان-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-11 11:17:00",
        "date": 1598959020000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/203828/توضیحات-تکمیلی--سرمایه-گذاری-کوه-نور-در-خصوص-فروش-سهام"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-04 12:08:00",
        "date": 1598357280000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/203548/سود-١۴-میلیارد-تومانی--سرمایه-گذاری-کوه-نور-از-فروش-سهام"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-25 19:03:00",
        "date": 1594839780000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/201413/نحوه-تکمیل-شناسه-پرداخت-در-زمان-پرداخت-مبلغ-اسمی«ثنور»-چگونه-است؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-02-08 08:58:00",
        "date": 1587977880000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/196412/سرمایه-گذاری-کوه-نور-مجوز-افزایش-سرمایه-گرفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-28 01:20:00",
        "date": 1571534400000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/186932/افزایش-سرمایه-کوه-نور-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1398-07-16 01:20:00",
        "date": 1570497600000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/186442/مزایده-سرمایه-گذاری-کوه-نور-به-نتیجه-رسید"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-14 01:20:00",
        "date": 1567646400000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/185005/-سرمایه-گذاری-کوه-نور-مزایده-برگزار-می-کند"
    },
    {
        "text": " \n",
        "persian_date": "1398-06-11 01:20:00",
        "date": 1567387200000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/184863/مزایده--سرمایه-گذاری-کوه-نور-به-کجا-رسید؟"
    },
    {
        "text": " \n",
        "persian_date": "1398-05-22 01:20:00",
        "date": 1565659200000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/184036/کوه-نور-سهام-دو-شرکت-زیرمجموعه-را-به-مزایده-می-گذارد"
    },
    {
        "text": "\n",
        "persian_date": "1395-11-12 12:13:00",
        "date": 1485864780000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/148144/گذر-افزایش-سرمایه-فوق-سنگین-ثنور-از-فیلتر-حسابرس"
    },
    {
        "text": " \n",
        "persian_date": "1395-07-27 14:36:00",
        "date": 1476801360000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/141646/تقسیم-سود-این-سرمایه-گذار-از-انباشته"
    },
    {
        "text": " بورس24 : شرکت سرمایه گذاری کوه نور (ثنور) در سال مالی منتهی به خرداد 95 برای هر سهم 77 ریال سود محقق کرد که 353 درصد بیش از سود 17 ریالی محقق شده در سال مالی 94 می باشد. این افزایش سود ناشی از شناسایی 9 میلیارد ریال درآمد سود سهام می باشد.\n\n",
        "persian_date": "1395-07-17 17:26:00",
        "date": 1475947560000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/141084/ثنور-پر-نورتر-از-گذشته"
    },
    {
        "text": "\n",
        "persian_date": "1395-07-17 15:54:00",
        "date": 1475942040000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/141080/سود-ثنور-چه-زمانی-نقد-می-شود؟"
    },
    {
        "text": "\n",
        "persian_date": "1395-07-17 14:42:00",
        "date": 1475937720000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/141073/ثنور-از-برنامه-های-گذشته-و-آتی-خود-خبر-داد"
    },
    {
        "text": "\n",
        "persian_date": "1395-07-15 14:24:00",
        "date": 1475763840000,
        "key": "ثنور",
        "url": "https://www.bourse24.ir/news/140968/ثنور-در-راه-مجمع"
    }
]