[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  نورد و لوله اهواز موضوع اطلاعیه مربوط به رای دادگاه را تغییر داد.\n",
        "persian_date": "1402-10-20 13:28:00",
        "date": 1704893280000,
        "key": "فاهواز",
        "url": "https://www.bourse24.ir/news/283342/تغییر-موضوع-اطلاعیه-در-«فاهواز»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نورد و لوله اهواز پیرو گزارش منتشر شده در پایگاه خبری کدال مبنی بر ابطال افزایش سرمایه مورخ 1395.05.28 توضیح داد. فاهواز بیان داشت جهت جبران خسارات وارده به سهامداران ناشی از افزایش سرمایه، این شرکت تا کنون به کلیه سهامدارانی که به صورت مستقیم یا قضایی به شرکت مراجعه داشته اند پاسخگو بوده و نسبت به چلب رضایت افراد ذی حق برابر قوانین موضوعه اقدام نموده و من بعد نیز به همین منوال خواهد بود.\n\n",
        "persian_date": "1402-10-20 12:35:00",
        "date": 1704890100000,
        "key": "فاهواز",
        "url": "https://www.bourse24.ir/news/283336/شفاف-سازی-در-«فاهواز»"
    },
    {
        "text": "",
        "persian_date": "1403-06-03 19:54:00",
        "date": 1724529240000,
        "key": "فاهواز",
        "url": "https://www.bourse24.ir/news/278794/ابطال-افزایش-سرمایه-در-«فاهواز»"
    },
    {
        "text": " بورس24 : ولی اله جعفری، مدیر نظارت بر ناشران سازمان بورس و اوراق بهادار در خصوص موضوع عدم افشای اطلاعات از سوی شرکت نورد و لوله اهواز گفت: به دلیل عدم رعایت مقررات سازمان در افشای اطلاعات توسط شرکت نورد لوله اهواز، سازمان مطابق فصل ششم قانون بازار اوراق بهادار به تخلفات ناشر رسیدگی خواهد نمود.\nوی گفت: در مورد اقدامات انجام شده چون محرمانه است نمی توانم صحبت کنم اما پرونده اش در حال رسیدگی است.\nجعفری در مورد موضوع شرکت نفت سپاهان نیز گفت: در مورد شرکت نفت سپاهان شکایاتی از سهامداران واصل شده است که در حال رسیدگی هستیم.\nوی در مورد احتمال لغو پذیرش نماد مارگارین با توجه پایان مهلت شرکت گفت: شرکت مارگارین باید  طی روز جاری صورت های مالی حسابرسی شده ۶ ماهه منتهی به ۳۱ خرداد ۱۴۰۱ را منتشر نماید تا لغو پذیرش نشود.\n",
        "persian_date": "1401-12-28 14:32:00",
        "date": 1679236320000,
        "key": "فاهواز",
        "url": "https://www.bourse24.ir/news/265360/آخرین-وضعیت-نمادهای-«غمارگ»،-«فاهواز»-و-«شسپا»-به-روایت-یک-مقام-نظارتی--مارگارین-لغو-پذیرش-می-شود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  نورد و لوله اهواز اعلام نمود بانک ملت جهت وصول مطالبات خود از طریق محاکم قضایی حکم انتقال املاک شرکت را گرفته که می بایست در دفترخانه انتقال سند رسمی صورت گیرد.\n\n",
        "persian_date": "1401-02-06 09:00:00",
        "date": 1650963600000,
        "key": "فاهواز",
        "url": "https://www.bourse24.ir/news/242727/شفاف-سازی-«فاهواز»-در-خصوص-انتقال-سند-ساختمان-شرکت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نورد و لوله اهواز در خصوص صورت های مالی منتهی به 29 اسفند 1397 توضیحاتی ارائه نمود. فاهواز بیان نمود با توجه به این که مالیات عملکرد سال های 94 الی 96 قطعی گردیده ذخایر مربوطه در سال های 98 الی 1400 در حساب ها منظور گردیده است. هم چنین عملیات اجرایی طرح مجتمع فولاد خرمشهر نیز به دلیل وجود تحریم ها و فقدان نقدینگی مطابق زمانبندی و تعهدات مندرج در قرارداد با جهاد کشاورزی پیش نرفت و حسب رای کمیته جهاد کشاورزی با وجود اجاره به شرط تملیک بودن و عدم اجرای طرح توسعه، اجاره نامه مذکور باطل گردید.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-09 08:34:00",
        "date": 1643445240000,
        "key": "فاهواز",
        "url": "https://www.bourse24.ir/news/237224/توضیحات-«فاهواز»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نورد و لوله اهواز  اعلام نمود که با توجه به نیاز به بررسی وضعیت شفافیت اطلاعاتی ناشر ، نماد معاملاتی حداکثر تا تاریخ 1400.11.09 تعلیق می گردد.\n\n",
        "persian_date": "1400-10-26 11:19:00",
        "date": 1642331940000,
        "key": "فاهواز",
        "url": "https://www.bourse24.ir/news/235347/تعلیق-نماد-معاملاتی-«فاهواز»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت نورد و لوله اهواز توضیحاتی در خصوص شایعه منتشر شده در فضای مجازی مبنی بر تسویه شرکت با بانک ملت به جهت جلوگیری از ورود ضرر و زیان سهامداران ارائه داد و اعلام نمود هیچگونه توافقی با بانک ملت در راستای تسویه و پرداخت بدهی های معوق بانکی با توجه به شرایط بانک مذکور صورت نپذیرفته است و توضیح داد طرح اینگونه شایعات از سوی برخی افراد خاص ،صرفا به جهت راه اندازی جو هیجانی و نوسانگیری می باشد.\n",
        "persian_date": "1400-10-20 18:22:00",
        "date": 1641838920000,
        "key": "فاهواز",
        "url": "https://www.bourse24.ir/news/235096/توضیحات-«فاهواز»پیرو-شایعه-منتشر-شده-در-فضای-مجازی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نورد و لوله اهواز در خصوص هزینه های انرژی مصرفی شفاف سازی کرد. این شرکت تا پایان سال جاری 621هزارمیلیون ریال هزینه انرژی مصرف خواهد کرد.و پیش بینی میشود در سال 1401 مقدار مصرف گازسوخت  32میلیون متر مکعب ،56هزار مگاوات ساعت برق  و 900هزار متر مکعب آب خواهد بود.\n",
        "persian_date": "1400-10-15 19:50:00",
        "date": 1641412200000,
        "key": "فاهواز",
        "url": "https://www.bourse24.ir/news/234877/جمع-هزینه-های-انرژی-مصرفی-1400-«فاهواز»چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  نورد و لوله اهواز در خصوص افزایش سرمایه نامه ای به مدیر نظارت بر بازار اولیه نوشت. فاهواز بیان داشت با توحه به قانون تجارت مجمع عمومی فوق العاده می توان به هیأت مدیره اجازه دهد ظرف مدت کمتر از 5 سال افزایش سرمایه را تصویب نماید ن سازمان به عنوان متولی و مرجع صدور این مجوز و با وجود گذشت 5 سال از مجمع مذکور که اساسا امکان تصمیم گیری نسبت به افزایش سرمایه وجود ندارد نسبت به موضوع تصمیم گیری نماید.\n",
        "persian_date": "1400-10-01 14:04:00",
        "date": 1640181840000,
        "key": "فاهواز",
        "url": "https://www.bourse24.ir/news/233259/شفاف-سازی-«فاهواز»-در-خصوص-افزایش-سرمایه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نورد و لوله اهواز اعلام نمود که در خصوص شکایت شرکت آرکا صنعت پرشین، رای در مرحله بدوی صادره می باشد و با اعتراض این شرکت در حال ارسال به دادگاه تجدید نظر جهت رسیدگی می باشد و روند افزایش سرمایه اطلاع رسانی می شود.\n\n",
        "persian_date": "1400-09-27 15:09:00",
        "date": 1639840140000,
        "key": "فاهواز",
        "url": "https://www.bourse24.ir/news/232943/شفاف-سازی-«فاهواز»-در-خصوص-شکایت-و-افزایش-سرمایه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نورد و لوله اهواز اعلام نمود که به استناد بند 7 ماده 13مکرر 2 دستورالعمل اجرایی نحوه انجام معاملات اوراق بهادار در فرابورس ایران به اطلاع می‌رساند؛ با توجه به نیاز به بررسی وضعیت شفافیت اطلاعاتی ناشر ، نماد معاملاتی حداکثر تا تاریخ 1400.09.27 تعلیق می گردد.\n\n",
        "persian_date": "1400-09-24 10:58:00",
        "date": 1639565880000,
        "key": "فاهواز",
        "url": "https://www.bourse24.ir/news/232821/تعلیق-نماد-«فاهواز»"
    },
    {
        "text": " بورس24 : حدود دو ماه است که شرکت های فولادی با مشکل تامین برق دست و پنجه نرم می کنند. کاهش قابل توجه برق مصرفی این کارخانه ها موجب پایین آمدن تولید و به تبع، فروش آن ها شده است.\n جواد خدابخشی مدیر عامل و نایب رئیس هیات مدیره شرکت نورد و لوله اهواز در گفت و گو با خبرنگار بورس24 در خصوص آخرین وضعیت برق شرکت های فولادی ابراز داشت: در حال حاضر وضعیت برق کارخانه های فولادی بر\n اساس همان 10 درصد دیماندی است که اعلام شده بود و تلاش های ما برای افزایش سهم دیماند علی رغم قول هایی که داده شده بود، بی نتیجه ماند.\n او افزود: هم اکنون میزان برق مصرفی کارخانه نورد و لوله اهواز 10 درصد دیماند در روز و 50 درصد در شب است و این یعنی عملا شرکت تولیدی ندارد. این شرایط برای کلیه شرکت ها صدق می کند. مشکل دوم که قطعا\n گریبان شرکت ما را خواهد گرفت عدم تحویل به موقع مواد اولیه یا همان اسلب هایی است که از فولاد مبارکه و سایر فولادسازها خریداری شده است.\n وی اضافه کرد: متاسفانه شرکت های فولادساز نیز به دلیل مشکل قطعی برق نتوانستند مواد اولیه مورد نیاز ما را که از آن ها خریداری کردیم، تولید کرده و تحویل دهند. به عنوان مثال شرکت فولاد مبارکه پس از\n گذشت 70 روز از تاریخ قرارداد هنوز مواد اولیه خریداری شده را به ما تحویل نداده است. البته دلیل عدم تحویل مواد اولیه از سوی فولاد مبارکه و سایر فولادسازها که همان قطعی برق است، منطقی است. اما این\n موضوع فاهواز را با چالش های اساسی روبرو کرده و خواهد کرد.\n خدابخشی تصریح کرد: اگر در آینده مشکل قطعی برق نیز مرتفع شود ما با مشکل مواد اولیه مواجه خواهیم بود. مواد اولیه ای که همواره ظرف 10 روز به فاهواز تحویل می شد حالا پس از 70 روز هنوز تحویل نشده و هیچ\n چشم انداز روشنی هم از زمان تحویل آن وجود ندارد.\n او در ادامه با اشاره به قید شدن خسارت در قراردادهای خرید بابت عدم پرداخت به موقع مواد اولیه از سوی فولادسازان به فاهواز، بیان داشت: با توجه به این که تا پیش از این خریدهای انجام شده به موقع تحویل\n شرکت داده می شد هیچگونه تجربه پرداخت و دریافت خسارت از سوی مبارکه و سایر طرف های فولادی و ما وجود ندارد. اما اگر هم این خسارت ها قابل پیگیری و دریافت باشد قطره ایست در برابر دریای خسارت های ناشی از\n این موضوع. زیرا ضرر و زیان قید شده در قراردادها بسیار ناچیزتر از آن است که تبعات خسارتی که به شرکت فاهواز زده خواهد شد را جبران نماید.\n وی گفت: بر اساس جلساتی که با اداره برق استان خوستان داشتیم زمان مشخصی برای برطرف کردن مشکل قطعی برق شرکت های فولادی اعلام نکرده اند و همچنان می گویند تا اطلاع ثانوی وضعیت برق بر همین منوال ادامه\n خواهد داشت. حال اگر فرض کنیم مشکل برق هم حل شود تکلیف عدم تحویل به موقع اسلب و سایر مواد چه خواهد شد؟ این یک بدهی است که به شرکت نورد و لوله اهواز و سایر شرکت های نوردی وجود دارد و در صورت استمرار\n این شرایط مشکلات اساسی برای شرکت ها در پی خواهد داشت.\n",
        "persian_date": "1400-06-17 10:42:00",
        "date": 1631097720000,
        "key": "فاهواز",
        "url": "https://www.bourse24.ir/news/224746/گلایه-یک-شرکت-نوردی-از-توانیر-و-فولاد-سازها؛-٧٠-روز-است-که-فولاد-مبارکه-مواد-اولیه-خریداری-شده-«فاهواز»-را-تحویل-نداده-"
    },
    {
        "text": " بورس24 : خط تولید کارخانه نورد و لوله اهواز مانند سایر کارخانه های فولادی، آلومینیومی و سیمانی به دلیل مشکلات ناشی از مصرف برق در کشور با مشکل مواجه شده بود و خط تولید این کارخانه حدود دو هفته متوقف شده بود. اما با پیگیری هایی که توسط مدیران شرکت انجام شد قطعی برق کارخانجات شرکت نورد و لوله اهواز که موجب تعطیلی خود و بیش از 50 کارخانه مصرف کننده محصولات آن، شده بود، مرتفع شد و هم اکنون این کارخانه به مدار تولید بازگشته است.\nمشکل قطعی برق کارخانه حل شد\nجواد خدابخشی مدیر عامل و نایب رئیس هیات مدیره شرکت نورد و لوله اهواز در گفت و گو با خبرنگار بورس24 با اعلام خبر برطرف شدن مشکل قطعی برق این کارخانه گفت: شرکت نورد و لوله اهواز تا قبل از 2 هفته قبل با تمام ظرفیت تولیدی که داشت فعالیت می کرد اما طی دو هفته اخیر که برق کارخانه ها قطع شد تولیدات فاهواز کاملا متوقف شد. اما با هماهنگی هایی که صورت گرفت ما توانستیم مجوز استفاده 50 درصدی از دیماند مصرفی برق کارخانه را بگیریم و این اقدامات سبب شد تا شرکت نورد لوله اهواز مجددا به مدار تولید بازگردد.\nوی افزود: کارخانه ای مانند فولاد خوزستان که کل برق مصرفی اش 500 مگاوات است 50 درصد دیماند مصرفی این کارخانه معادل 250 مگاوات است در حالی که کل برق مصرفی فاهواز 10 مگاوات است و 50 درصد دیماند مصرفی این کارخانه تنها 5 مگاوات است. از این رو ما تلاش هایی کردیم تا به فاهواز مجوز استفاده درصد بیشتری دیماند مصرفی تعلق گیرد.\nچشم انداز مثبت فاهواز در بازار سرمایه\nاو در ادامه با خوشبینی نسبت به آینده سهام فاهواز ابراز داشت: برنامه ریزی ما برای بلند مدت است. اگر مشکل جدیدی در زمینه مصرف برق پیش نیاید و شرایط بر همین منوال باشد روند فعلی تولید فاهواز ادامه دار خواهد بود.\nدر ادامه از خدابخشی در خصوص آخرین وضعیت سهام فاهواز در بازار سرمایه و چشم انداز پیش روی این سهم پرسیدیم. او بیان داشت: با توجه به محدودیت های موجود که در زمینه برگزاری مجامع داشتیم این امر با تاخیر مواجه شد و برگزاری مجمع انتخاب هیات مدیره با زمان تصویب قانون سه سال عدم ارائه اطلاعات تلاقی پیدا کرد و این موضوع سبب شد تا نماد فاهواز به تابلوی قرمز تنزل یابد.\nوی اضافه کرد: پیش بینی می کنیم که در نیمه اول مرداد ماه صورت های مالی شرکت را منتشر کنیم که همین موضوع موجب ارتقا نماد به تابلوی نارنجی خواهد شد. انتقال نماد فاهواز به تابلوی بالاتر اتفاق خوبی است برای روند آتی سهم. از طرف دیگر با توجه به رویدادهای مثبت بااهمیتی که در شرکت رخ داده و برخی از بدهی های شرکت به برخی از بانک ها تعیین تکلیف شده و بدهی های مالیاتی به روز شده اند و همچنین سایر اقدامات مثبت انجام شده، خوشبین هستیم که این خبرهای مثبت به درخشان شدن آینده سهم منجر شود.\nتوضیحاتی درمورد سابقه شرکت و آخرین وضعیت عملیاتی گزارش شده\nشرکت نورد و لوله اهواز تولیدکننده کلاف ورق گرم است. بر مبنای آخرین گزارش هیات مدیره منتشر شده که مربوط به سال مالی 96 است، ظرفیت اسمی این کارخانه 600 هزار تن و ظرفیت عملی آن 520 هزار تن است.\nاز مهمترین نقاط قوت این شرکت در بخش فرآیند تولید است که شامل برخورداری از بازار انحصاری، به روز کردن تکنولوژی تولید و توانمندی تا میزان ظرفیت اسمی است. اما از مهمترین چالش های شرکت می توان به عدم تامین به موقع و کافی مواد اولیه، محدودیت در تولید کلاف های عریض، عدم وجود سرمایه در گردش به میزان لازم، مستهلک بودن ماشین آلات و تاسیسات و عدم تولید و تحویل اسلب داخلی بر اساس نیاز خط نورد اشاره کرد.\nیکی از مهم ترین چالش های این شرکت وضعیت بانک ها، سودها و جرایمشان و همچنین قرارداد آرکاست بود بر اساس تازه ترین اظهارات مدیر عامل که در مصاحبه بالا نیز قید شده، وضعیت بدهی به برخی از بانک ها تعیین تکلیف شده و بدهی های مالیاتی نیز به روز شده اند. تسهیلات دریافتی از بانک های سپه، ملت، ملی و صنعت و معدن در سال های قبل از 85 که عمدتا به صورت ارزی بوده مشکلات عدیده ای را برای شرکت فراهم آورده که با تلاش ها و پیگیری های انجام شده موارد مربوط به بانک های صنعت و معدن و ملی رفع مغایرت شده و سایر بانک ها نیز در حال پیگیری توسط کارگروه تعیین شده از سوی هیات مدیره است.\nبه گفته مدیر عامل به زودی اطلاعات دقیق تری از آخرین وضعیت عملکردی و وضعیت مالی شرکت منتشر خواهد شد که می تواند به شفاف شدن چشم انداز سهامداران این شرکت کمک نماید.\nیکی دیگر از اقدامات مثبت مدیران این شرکت در راستای شفاف سازی عملیات و فعالیت های اجرایی این شرکت  بود که پس از انجام اورهال و انجام کالیبراسیون در خطوط تولیدی این شرکت موفق به اخذ پروانه استاندارد اجباری شد.\nبر مبنای آخرین اطلاعات منتشر شده حجم تولیدات فاهواز در سال 99 به 520 هزار تن رسیده که به صورت قراردادهای دستمزدی با مشتریان انجام گرفته است. بر اساس اظهارات مدیر عامل شرکت طی روزهای آینده صورت های مالی سال های اخیر فاهواز منتشر خواهد شد و پیش بینی می شود روند تولید با شرایط مناسبی ادامه یافته باشد.\n",
        "persian_date": "1400-05-06 09:27:00",
        "date": 1627464420000,
        "key": "فاهواز",
        "url": "https://www.bourse24.ir/news/222142/«فاهواز»-بار-دیگر-در-مدار-تولید-قرار-گرفت-؛-ابراز-خوشبینی-مدیر-عامل-برای-بهبود-وضعیت-سهم-"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نورد و لوله اهواز اعلام نمود پیرو شایعه منتشر شده در فضای مجازی مبنی بر مغایرت در آمار اعلامی شرکت با سایت سازمان ایمیدرو به استحضار می رساند آمار اعلام شده در سایت مذکور بصورت تخمینی و از منابعی غیر از شرکت بوده که مکاتبات لازم جهت اصلاح انجام شده است.\n\n",
        "persian_date": "1400-05-04 09:56:00",
        "date": 1627293360000,
        "key": "فاهواز",
        "url": "https://www.bourse24.ir/news/221771/شفاف-سازی-«فاهواز»-در-خصوص-آمار-اعلام-شده"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت نورد و لوله اهواز از دریافت علامت استاندارد اجباری برای محصولات تولیدی شرکت خبر داد.\n \n",
        "persian_date": "1400-05-04 08:14:00",
        "date": 1627287240000,
        "key": "فاهواز",
        "url": "https://www.bourse24.ir/news/221756/«فاهواز»-علامت-استاندارد-اجباری-دریافت-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت نورد و لوله اهواز اعلام داشت برق کارخانجات که قطع گردیده بود با پیگیریهای لازم وصل و کوره ها و تولیدات کارخانجات شرکت مجددا شروع گردید.\n \n",
        "persian_date": "1400-05-03 13:38:00",
        "date": 1627220280000,
        "key": "فاهواز",
        "url": "https://www.bourse24.ir/news/221710/نورد-و-لوله-اهواز-فعالیت-خود-را-شروع-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت نورد و لوله اهواز در خصوص توقف فعالیت های شرکت توضیحات تکمیلی ارائه نمود.\n \n",
        "persian_date": "1400-04-27 17:14:00",
        "date": 1626628440000,
        "key": "فاهواز",
        "url": "https://www.bourse24.ir/news/221011/توضیحات-تکمیلی--نورد-و-لوله-اهواز-در-خصوص-توقف-فعالیت-ها"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت نورد و لوله اهواز اعلام نمود حسب بخشنامه شرکت توانیر مبنی بر توقف فعالیت مشترکان فولادی ، و عدم امکان راه اندازی تولید و کوره با 10% دیماند، شرکت لاجرم اقدام به تعطیل نمودن فعالیتهای شرکت و استفاده از تعطیلات تابستانی نمود.\n\n",
        "persian_date": "1400-04-26 14:39:00",
        "date": 1626532740000,
        "key": "فاهواز",
        "url": "https://www.bourse24.ir/news/220899/«فاهواز»-موقتا-تعطیل-شد"
    },
    {
        "text": " بورس24 : شاخص بورس در جریان معاملات هفته گذشته بورس، با افزایش 43 هزار واحدی به کار خود پایان داد.\n کارنامه بورس اوراق بهادار در هفته گذشته به شرح زیر است:\n تعداد روزهای معاملاتی: 5روز\n تعداد سهام معامله شده: 40میلیارد و 188میلیون سهم و حق تقدم(افت 14.1درصدی نسبت به هفته قبل)\n ارزش سهام معامله شده: 310هزار و 544میلیارد ریال(رشد 2درصدی نسبت به هفته قبل)\n نوبت‌های خرید و فروش: 4میلیون و 688هزار و 751نوبت(افزایش 55درصدی نسبت به هفته قبل)\n تعداد واحدهای صندوق‌های سرمایه‌گذاری قابل معامله: 3145میلیون واحد (افت 51.63درصدی نسبت به هفته قبل)\n ارزش واحدهای صندوق‌های سرمایه‌گذاری قابل معامله: 331هزار و 316میلیارد ریال(کاهش 43.24درصدی نسبت به هفته قبل)\n شاخص بورس در ابتدای هفته: یک میلیون و 213هزار واحد\n شاخص بورس در پایان هفته: یک میلیون و 256هزار واحد\n رشد یا افت شاخص بورس: افزایش 43هزار و 906واحدی(رشد 3.62درصدی)\n --------------------\n کارنامه بورس اوراق بهادار از ابتدای امسال تا کنون:\n تعداد روزهای معاملاتی: 66روز\n تعداد سهام معامله شده: 407میلیارد و 891میلیون سهم و حق تقدم\n ارزش سهام معامله شده: 3087هزار و 365میلیارد ریال\n نوبت‌های خرید و فروش: 38میلیون و 841نوبت\n تعداد واحدهای صندوق‌های سرمایه‌گذاری قابل معامله: 42میلیارد و 702میلیون واحد\n ارزش واحدهای صندوق‌های سرمایه‌گذاری قابل معامله: 793هزار و 330میلیارد ریال\n شاخص بورس در ابتدای سال: یک میلیون و 307هزار و 707واحد\n شاخص بورس تا پایان هفته گذشته: یک میلیون و 256هزار واحد\n رشد یا افت شاخص بورس: افت 50هزار و 747واحدی(معادل 3.88درصد کاهش)\n",
        "persian_date": "1400-04-12 12:58:00",
        "date": 1625317080000,
        "key": "فاهواز",
        "url": "https://www.bourse24.ir/news/220156/معاملات-هفته-گذشته-بورس-در-یک-نگاه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،نورد و لوله اهواز در خصوص صورت های مالی منتشر شده توضیحاتی منتشر نمود.\n \n",
        "persian_date": "1400-03-29 19:18:00",
        "date": 1624130280000,
        "key": "فاهواز",
        "url": "https://www.bourse24.ir/news/219138/شفاف-سازی-«فاهواز»-در-خصوص-صورت-های-مالی"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت نورد و لوله اهواز در خصوص وضعیت جاری شرکت موارد مهمی منتشر نمود.\n \n",
        "persian_date": "1400-03-29 19:01:00",
        "date": 1624129260000,
        "key": "فاهواز",
        "url": "https://www.bourse24.ir/news/219137/«فاهواز»-از-وضعیت-جاری-شرکت-گفت"
    },
    {
        "text": " بورس24 : نورد و لوله اهواز یکی از پرریسک ترین سهم های بازار سرمایه است که این روزها در بازار پایه نارنجی فرابورس معامله می شود. یک سال قبل بهای هر سهم شرکت نورد و لوله اهواز در حدود 40 تومان قرار داشت و طی دوره 12 ماهه گذشته ارزش هر سهم آن به 230 تومان رسید. پس از دستیابی به این قیمت، روند قیمتی فاهواز وارد فاز اصلاحی شد. اصلاحی که قیمت آن را فعلا تا محدوده 159 تومان کاهش داده است.\nبدهی هایی بی پایان!\nتوجه داشته باشید که نورد و لوله اهواز شرکتی است با 1366 میلیارد تومان زیان انباشته و بدهی سنگین به 5 بانک، سازمان امور مالیاتی، تامین اجتماعی و البته توقیف کلیه دارایی های ملکی!\nحدود 10 ماه قبل یعنی 30 آبان ماه 1397 شرکت نورد و لوله اهواز به یک شخص حقیقی به نام جواد خدابخشی واگذار شد. پیش از او 45 درصد از سهام نورد و لوله که با نماد «فاهواز» در بازار سرمایه پذیرفته شده، بین اشخاص حقیقی مختلفی دست به دست شد. از امیر مهریزی گرفته تا حسین هدایتی. اما آنچه که اینک از نورد و لوله اهواز و سرنوشت جا به جایی مکرر سهام و خصوصی سازی این شرکت برجای مانده تنها تولید کارمزدی است که همچنان حدود 11 هزار سهامدار و البته بیش از 1000 کارگر را امیدوار نگاه داشته است.\nبر اساس اطلاعاتی که خبرنگار بورس24 به دست آورده جواد خدابخشی مالک کنونی شرکت نورد و لوله اهواز در زمان تحویل شرکت با واقعیت هایی مواجه شد که در زمان واگذاری به او اعلام نشده بود. در واقع این شرکت را با 400 میلیارد تومان دیون شامل بدهی به 5 بانک، جرایم دیرکرد، بدهی به مالیات و تامین اجتماعی و ایمیدرو و البته زیان انباشته، بدهی به بازنشستگان بابت سنوات و سایر تعهدات به مبلغ 160 میلیارد تومان به خدابخشی واگذار کردند اما واقعیت آن بود که این شرکت بیش از 1000 میلیارد تومان بدهی و دیون را یدک می کشید.\nگفته می شود ، شرکت نورد و لوله اهواز ماه هاست که با تولید کارمزدی پابرجاست و به فعالیت خود ادامه می دهد. به این معنا که اسلب را از تجار یا شرکت های بالادستی می گیرد و به ورق تبدیل می کند و به ازای هر کیلو تولید به مبلغ 400 تا حداکثر 550 تومان کارمزد دریافت می کند.\nدلیل تولید کارمزدی این برند قدیمی صنعت فولاد بدهکاری و عدم امکان تامین مواد اولیه است. بدهی شرکت به حدی بالاست که کسی به آن اسلب نمی دهد. اگر این شرکت بتواند از تولید کارمزدی رهایی یابد و محصولات خود را صادر کند، در صورت عدم افزایش جرایم شاید بتواند در آینده ای نه چندان نزدیک از بدهی و دیون خود نجات یابد. آینده ای که احتمالا بیش از 10 سال به طول خواهد انجامید.\nیکی دیگر از راه هایی که می تواند به شرایط این شرکت کمک کرده و آن را از شمولیت ماده 141 قانون تجارت خارج کند استفاده از فرصت تجدید اریابی دارایی هاست. این شرکت دارایی های ملکی خوبی دارد اما واقعیت این است که متاسفانه کلیه دارایی های این شرکت در وثیقه هستند. بنابراین شانس تجدید ارزیابی دارایی ها برای فاهواز وجود ندارد.\nسهامدار جدید نورد و لوله اهواز موظف بود در زمان رشد سهم به سهامداران خرد شرکت واقعیت ها را بگوید و این که سهام چه شرکتی را می خرند.\nبرندی قدیمی اما پر از دشواری!\nمی دانیم که نورد و لوله اهواز شرکتی بزرگ و برندی قدیمی است. با وجود این که واگذاری شرکت به مدیر عامل جدید در سی ام آبان ماه 97 اتفاق افتاد اما دهم دی ماه 97 تاریخ واگذاری شرکت به او بود. نورد و لوله واقعیت های تلخ و تکان دهنده ای دارد که همه سهامداران باید آن ها را بدانند.\nمدیر عامل جدید شرکت با نظر مساعد شورای تامین استان وارد ترکیب سهامداری شرکت نورد و لوله اهواز شد. زیرا مالک قبلی به تعهدات خود عمل نکرده بود، سازمان خصوصی سازی شرکت را برای چندمین بار در معرض فروش گذاشت و اهلیت مدیر عامل جدید نیز توسط مراجع ذی ربط تائید شد.\nواقعیت هایی تلخ\nمالک جدید «فاهواز» در جایی گفته : « شرکت را با 400 میلیارد تومان دیون شامل بدهی به 5 بانک، جرایم دیرکرد، بدهی به مالیات و تامین اجتماعی و ایمیدرو و البته زیان انباشته، بدهی به بازنشستگان بابت سنوات و سایر تعهدات به من به مبلغ 160 میلیارد تومان واگذار کردند، در حالی که هم اکنون شرکت با بیش از 1000 میلیارد تومان بدهی و دیون مواجه است!»\nیا در جایی دیگر گفته بود که « شرکت در حال حاضر با تولید کارمزدی زنده است به این معنی که اسلب را از تجار و یا شرکت های بالادستی می گیرد و تبدیل به ورق می کند و به ازای هر کیلو تولید 400 تا حداکثر 550 تومان کارمزد می گیرد و الان که شرکت با تحولات عملیاتی مواجه شده است ، حجم تولید به 25 هزار تن رسیده است که جا برای رشد تا 33 هزار تن را هم دارد.سال 97 شرکت چهار ماه تولید نداشت و در سه سال گذشته با 50 درصد ظرفیت تولید می کرد ولی ما خط تولید را احیا کردیم و با راه اندازی خط حمل و نقل ریلی شرکت به طول 40 کیلومتر ، هم صرفه جویی زیادی ایجاد کردیم و هم سبب شدیم که ورود مواد اولیه به شرکت از طریق ریل صورت بگیرد و مثل سابق زیرساخت های شرکت آسب نبیند.مهمترین دلیل آن بدهکاری و عدم امکان تامین مواد اولیه است.شرکت آنقدر بدهکار است که کسی به آن اسلب نمی دهد.تا همین زمستان هم کسی حاضر نبود یک کلیو اسلب به نورد و لوله بدهد.من که مالک شرکت شدم چون تاجر و صنعت کار شناخته شده هستم و همواره با تجار صنعت فولاد با خوش حسابی و اعتماد متقابل کار کردم ، دوباره شرکت ها و تجار حقیقی به نورد و لوله اعتماد کردند و همین تولید کارمزدی پس از حضور ما در شرکت دوباره برقرار شد. احیای نورد و لوله اهواز با فرض ثابت ماندن همه متغیرها از جمله عدم افزایش جرایم دست کم 12 سال به طول می انجامد!»\nتجدید ارزیابی دارایی امکان پذیر نیست\nهمچنین درباره شایعه تجدید ارزیابی دارایی های سهم که عامل اصلی رشد سهم شده بود هم گفته شده بود که «نورد و لوله زمین و دارایی هایی دارد.اما شما زمانی می توانید تجدید ارزیابی دهید که این دارایی ها در وثیقه نباشند.الان حتی ساختمانی مرکزی شرکت هم در وثیقه و عملا توقیف بانک است.حتی شرکت چند دستگاه خودرو دارد که آن ها هم در توقیف بانک هستند.بنابراین تجدید ارزیابی دارایی ها امکان پذیر نیست.\nگفتنی است ، شرکت نورد و لوله اهواز در سال 1346 یعنی قریب به نیم قرن پیش توسط مرحوم مهندس سعید هدایت تاسیس شد و طی نیم قرن اخیر فراز و نشیب های فراوانی را پشت سر گذاشته است . از ملی شدن سهام پس از انقلاب اسلامی گرفته، تا چندین مرحله بمباران، واگذاری سهام به شرکت های مادر تخصصی، بازسازی کامل خط در سال 1375، واگذاری سهام از ایدرو به ایمیدرو، واگذاری 45درصد سهام دولتی سازمان ایمیدور در سال 1393 به بخش خصوصی، عدم توان بخش خصوصی در تامین نقدینگی و مواد اولیه، عدم پرداخت اقساط سازمان خصوصی سازی و ده ها رخداد دیگر که این ها تنها مشتی از خروار است.\nحال سهامداران امیدوار هستند با روزانه شدن حراج سهم در تابلوی نارنجی فرابورس با دامنه نوسان دو درصد ، شرایط برای «فاهواز» بهتر از روزهای سخت دوهفته گذشته رقم بخورد.\n",
        "persian_date": "1398-07-01 01:20:00",
        "date": 1569201600000,
        "key": "فاهواز",
        "url": "https://www.bourse24.ir/news/185705/«فاهواز»-؛-سهمی-با-١٠٠٠-میلیارد-تومان-بدهی-اما-۴٧۵-درصد-بازدهی!"
    },
    {
        "text": " بورس24 : شرکت نورد و لوله اهواز این روزها با تحولات مهمی روبروست. \nخبرها حاکی از آن است، که مالکیت این شرکت در حال تغییر است. هم زمان با این خبرها نماد فاهواز نیز در روزهای گذشته یکبار دیگر به کانون توجهات نوسان گیران بازار تبدیل شده است.\nفاهواز که یک سهم بازار پایه ج فرابورسی است، روز شنبه هفته جاری بیش از 28 میلیون و 225 هزار سهم معامله را تجربه کرد و بهای سهم بین محدوده 80 تا 90 تومان نوسان داشت.\nبا توجه به قیمت روز قبل که در محدوده 68 تومان بود، نوسانات نخستین روز از هفته جاری فاهواز به بیش از 30 درصد رسید.\nاما صبح روز دوشنبه و پیش از آغاز معاملات خبر رسید که معاملات روز شنبه فاهواز ابطال شده است و در یک ساعت ابتدایی معاملات نیز ناظر بازار نسبت به توقف این نماد اقدام کرد.\nبهنام محسنی معاون بازارهای خارج از بورس فرابورس ایران در گفت و گو با خبرنگار بورس24 علت ابطال معاملات فاهواز را در روز شنبه این چنین اعلام کرد: با توجه به انتشار اخبار مربوط به فاهواز مبنی بر نقل و انتقال سهام و همچنین در خصوص وضعیت افزایش سرمایه این شرکت از سازمان خصوصی سازی استعلام گرفته ایم و در انتظار پاسخ آن سازمان هستیم. \nوی افزود: خبرهایی که در خصوص تغییر در وضعیت سهامداری فاهواز انتشار یافت موجب شد، تا سهام فاهواز رشد قابل توجهی کند.\nاو گفت: از این رو فرابورس تصمیم گرفت، تا به منظور بررسی درست و غلط بودن این خبرها که موجب ایجاد نوسانات شدید قیمت فاهواز شد، معاملات روز شنبه این نماد را مورد تائید قرار نداده و ابطال نماید.  \nصابر جعفروند آذر رئیس اداره نظارت بر ناشران فرابورسی نیز در خصوص علت توقف نماد فاهواز در روز دوشنبه 17 دی ماه به خبرنگار بورس24 گفت: با توجه به انتشار خبرهای مربوط به تغییرات سهامداری شرکت نورد و لوله اهواز نماد این شرکت متوقف شد، تا درباره آخرین تغییرات مالکیتی و سهامداری این شرکت اطلاعات شفافی بدست آید.\nبه گفته او در صورت تغییر سهامدار عمده و نقل و انتقال سهام این فرآیند بایستی در بازار فرابورس ایران ثبت شود و تا آن زمان بهتر است معامله ای بر روی نماد این شرکت صورت نگیرد. \n",
        "persian_date": "1397-10-17 17:21:00",
        "date": 1546881660000,
        "key": "فاهواز",
        "url": "https://www.bourse24.ir/news/175542/پاسخ-به-دو-پرسش-مهم-درباره-فاهواز"
    },
    {
        "text": " بورس24 : از «فاهواز» صحبت می کنیم، سهمی که از ابتدای سال 97 تاکنون از 405ریال به 862ریال رسیده ، یعنی بیش از 100 درصد رشد قیمت را به خود دیده ، اما با زیان انباشته 5500 میلیارد ریالی مواجه است!\nحال ماجرا چیست و سهامداران جدیدی که در این روزها در بازار پایه «ج» هر روز نظاره گر رشد قیمتی این سهم هستند ، چقدر از سرگذشت آن خبر دارند ؟ و چرا طی روز های معاملاتی اخیر این سهم با اقبال مواجه شده است؟\nسرگذشت «فاهواز»\nشرکت نورد و لوله اهواز در سال 46 یعنی قریب به نیم قرن پیش توسط مرحوم مهندس سعید هدایت تاسیس شد و طی نیم قرن اخیر فراز و نشیب های فراوانی را پشت سر گذاشته است . از ملی شدن سهام پس از انقلاب اسلامی گرفته، تا چندین مرحله بمباران، واگذاری سهام به شرکت های مادر تخصصی، بازسازی کامل خط در سال 75، واگذاری سهام از ایدرو به ایمیدرو، واگذاری 45درصد سهام دولتیسازمان ایمیدور در سال 93 به بخش خصوصی، عدم توان بخش خصوصی در تامین نقدینگی و مواد اولیه، عدم پرداخت اقساط سازمان خصوصی سازی و ده ها رخداد دیگر که این ها تنها مشتی از خروار است.اما در میان همه این رخدادها ، نهم تیر 93 نقطه عطفی در تاریخ حیات نورد و لوله اهواز است.\nبررسی بورس24 نشان می دهد : در این تاریخ سازمان خصوصی سازی اقدام به برگزاری مزایده ای برای 45درصد از سهام این شرکت کرد و این میزان سهم که ارزش مدیریتی داشت را به قیمت نقدی حدود 1050 میلیارد ریال به فروش رساند و با اقساط 5 ساله مبلغ فروش آن را به حدود 1250 میلیارد ریال افزایش داد و به بخش خصوصی واگذار کرد.\nبخش خصوصی خریدار نیز با پرداخت حدود 220 میلیارد ریال وجه نقد نسبت به حضور در کارخانه و قبضه مدیریتی آن در آذر ماه سال 93 اقدام کرد و با توجه به ترکیب سهامداران شرکت با داشتن 45 درصد ، کلیه اعضای هیئت مدیره آن را در اختیار گرفت.\nبخش خصوصی خریدار پس از گذشت قریب به سه سال و نیم به دلیل اعتبار شرکت ، اقدام به تولید و فروش کرد ، در حالی که گفته می شد برای پرداخت اقساط تعهد شده با مشکلاتی جدی مواجه شده است. اما تحولات «فاهواز» این سهم خوش رقص روزهای کنونی بازار سهام در حالی پیش می رفت که سهامداران خرد آن که تعداد آن ها بالغ بر 11 هزار نفر گفته می شود و 55 درصد از سهام شرکت را در اختیار دارند ، به دلیل برگزاری مجامع شرکت در اهواز ، طی سالیان گذشته ارتباط مستقیمی با مدیران و مالکان شرکت نداشتند و تقریبا بی خبر از جزئیات اداره شرکت هستند.\nسرانجام سازمان خصوصی سازی که نتوانست اقساط 45 درصد سهم فروخته شده به بخش خصوصی خریدار را به موقع ، منظم و به طور کامل دریافت کند و از طرفی زیان و بدهی های شرکت روز به روز در حال افزایش بود ، از سال 95 در چندین مرحله سهام نورد و لوله اهواز متعلق به بخش خصوصی خریدار را در معرض حراج گذاشت که البته این عرضه ها با قول خریدار برای عمل به تعهدات منتفی شد.\n...و حالا سهامدار جدید آمد\nاما پس از منتفی شدن متعدد عرضه های خصوصی سازی در «فاهواز» که موعد آخرین آن ششم اسفند 96 بود ، نهایتاً در اوایل اردیبهشت ماه سال جاری سهام تحت مالکیت بخش خصوصی به عنوان خریدار نخست با نظارت سازمان خصوصی سازی به یک شرکت حقوقی واگذار و مقرر شد مالک جدید نسبت به پرداخت معوقات و جرائم به صورت اقساطی اقدام نماید. ولی این واگذاری هم به سرانجام خوش یمنی نمی رسد و به دلیل مشکلاتی که برای مالک این شرکت حقوقی در خصوص پرونده بدهکاری به یک بانک خصوصی ایجاد می شود ، خریدار دوم هم در پرداخت تعهدات خود از همان ابتدا عاجر می ماند.\nدر همین حال شنیده شده اخیرا سازمان خصوصی سازی به صورت غیر رسمی با چندین شخص حقیقی و حقوقی در خصوص واگذاری 45 درصد نورد و لوله اهواز نشست داشته و جواد خدابخشی موفق به خرید این شرکت شده است و از این پس با پرداخت اقساط مالک این شرکت خواهد بود.\nجواد خدابخشی، مالک جدید شرکت نورد و لوله اهواز در خصوص این واگذاری و خرید سهام عمده «فاهواز» به خبرنگار بورس24 گفت: پس از این که مالک قبلی شرکت نتوانست به تعهدات خود عمل نماید و اقساط شرکت به خصوصی سازی پرداخت نگردید؛ ما به عنوان مالک جدید پرداخت اقساط را برعهده گرفته ایم.\nوی گفت: از این پس نورد و لوله اهواز با توجه به سیاست های جدید اداره می شود و تلاش می کنیم همه اقساط آن را به موقع پرداخت نماییم.\nخدابخشی در خصوص شایعه متوقف شدن واگذاری «فاهواز» به دلیل درخواست تامین خواسته مالک قبلی از مراجع قضایی گفت: خیر این موضوع صحت ندارد ،چرا که همزمان با نامه ایشان ما نیز مدارک و مستندات لازم را به دادستانی ارائه داده ایم و در حال حاضر موضوع واگذاری قطعی است.\nمشاور رئیس کل سازمان خصوصی سازی هم این واگذاری را تائید کرده است.\nگفته می شود ،یازدهم دی ماه سال جاری ، جواد خدابخشی طی جلسه ای با مدیران شرکت نورد و لوله اهواز، اهداف کلان و خط مشی های شرکت را تبیین کرده و اشاره کرده که رفاه و رضایت مندی کارکنان در کنار بهبود شرایط شرکت در اولویت اوست.\nحال می توان نتیجه گرفت که دلیل اقبال سهامدارن از این سهم و رشد زیر پوستی قیمت «فاهواز» ناشی از حضور سهامدار جدید به عنوان بخش خصوصی واقعی و یک تولید کننده فنی و بدون حاشیه است.\n\n",
        "persian_date": "1397-10-16 11:07:00",
        "date": 1546772820000,
        "key": "فاهواز",
        "url": "https://www.bourse24.ir/news/175469/گمانه-زنی-ها-درباره-نورد-و-لوله-اهواز-تائید-شد"
    },
    {
        "text": " بورس24 : بلوک 45.28 درصدی شرکت نوردو لوله اهواز به قیمت پایه هر سهم 832 ریال در فرابورس عرضه می‌شود.\n بلوک 45.28 درصدی شرکت نورد و لوله اهواز شامل یک میلیارد و 705 میلیون و 292 هزار و 363 سهم به قیمت پایه هر سهم 832 ریال و ارزش کل پایه یک هزار و 418 میلیارد و 803 میلیون و 246 هزار و 16ریال توسط\n سازمان خصوصی‌سازی در فرابورس ایران عرضه می شود.\n این بلوک نورد و لوله اهواز به صورت 25 درصد نقد و بقیه اقساط 4 ساله با فاصله هر قسط شش ماه، در حالی روز میز فروش می رود که زمان عرضه آن طبق اطلاعیه فرابورس ایران مشخص خواهد شد.\n \n",
        "persian_date": "1397-07-16 18:24:00",
        "date": 1539023040000,
        "key": "فاهواز",
        "url": "https://www.bourse24.ir/news/171666/جزئیات-بلوک-۴۵-درصدی-نوردو-لوله-اهواز-را-اینجا-ببینید"
    },
    {
        "text": " بورس24 : صحبت از نورد و لوله اهواز است.سهمی که از ابتدای سال 97 تاکنون بیش از 200 درصد رشد قیمتی را به خود دیده ، اما با زیان انباشته 5500 میلیارد ریالی مواجه است!\nحال ماجرا چیست و سهامدران جدیدی که در این روزها در بازار پایه «ج» هر روز نظاره گر رشد قیمتی این سهم هستند ، چقدر از سرگذشت آن خبر دارند ، شرکتی که شاید الان می توانست یکی از قطب های بزرگ تولید ورق و لوله فولادی در کشور باشد.\nسرگذشت «فاهواز»\nشرکت نورد و لوله اهواز در سال 1346 یعنی قریب به نیم قرن پیش توسط مرحوم مهندس سعید هدایت تاسیس شد و طی نیم قرن اخیر فراز و نشیب های فراوانی را پشت سر گذاشته است . از ملی شدن سهام پس از انقلاب اسلامی گرفته، تا چندین مرحله بمباران، واگذاری سهام به شرکت های مادر تخصصی، بازسازی کامل خط در سال 1375، واگذاری سهام از ایدرو به ایمیدرو، واگذاری 45درصد سهام دولتی سازمان ایمیدور در سال 1393 به بخش خصوصی، عدم توان بخش خصوصی در تامین نقدینگی و مواد اولیه، عدم پرداخت اقساط سازمان خصوصی سازی و ده ها رخداد دیگر که این ها تنها مشتی از خروار است.\nاما در میان همه این رخدادها ، نهم تیر 93 نقطه عطفی در تاریخ حیات نورد و لوله اهواز است.\nبررسی بورس24 نشان می دهد : در این تاریخ سازمان خصوصی سازی اقدام به برگزاری مزایده ای برای 45درصد از سهام این شرکت کرد و این میزان سهم که ارزش مدیریتی داشت را به قیمت نقدی حدود 1050 میلیارد ریال به فروش رساند و با اقساط 5 ساله مبلغ فروش آن را به حدود 1250 میلیارد ریال افزایش داد و به بخش خصوصی واگذار کرد.\nبخش خصوصی خریدار نیز با پرداخت حدود 220 میلیارد ریال وجه نقد نسبت به حضور در کارخانه و قبضه مدیریتی آن در آذر ماه سال 1393 اقدام کرد و با توجه به ترکیب سهامداران شرکت با داشتن 45 درصد ، کلیه اعضای هیئت مدیره آن را در اختیار گرفت.\nبخش خصوصی خریدار پس از گذشت قریب به سه سال و نیم به دلیل اعتبار شرکت ، اقدام به تولید و فروش کرد ، در حالی که گفته می شد برای پرداخت اقساط تعهد شده با مشکلاتی جدی مواجه شده است. اما تحولات «فاهواز» این سهم خوش رقص روزهای کنونی بازار سهام در حالی پیش می رفت که سهامداران خرد آن که تعداد آن ها بالغ بر 25 هزار نفر گفته می شود و 55 درصد از سهام شرکت را در اختیار دارند ، به دلیل برگزاری مجامع شرکت در اهواز ، طی سالیان گذشته ارتباط مستقیمی با مدیران و مالکان شرکت نداشتند و تقریبا بی خبر از جزئیات اداره شرکت هستند.\nسرانجام سازمان خصوصی سازی که نتوانست اقساط 45 درصد سهم فروخته شده به بخش خصوصی خریدار را به موقع ، منظم و به طور کامل دریافت کند و از طرفی زیان و بدهی های شرکت روز به روز در حال افزایش بود ، از سال 95 در چندین مرحله سهام نورد و لوله اهواز متعلق به بخش خصوصی خریدار را در معرض حراج گذاشت که البته این عرضه ها با قول خریدار برای عمل به تعهدات منتفی شد.\n...وحالا سهامدار جدید آمد\nاما پس از منتفی شدن متعدد عرضه های خصوصی سازی در «فاهواز» که موعد آخرین آن ششم اسفند 96 بود ، نهایتاً در اوایل اردیبهشت ماه سال جاری سهام تحت مالکیت بخش خصوصی به عنوان خریدار نخست با نظارت سازمان خصوصی سازی به یک شرکت حقوقی واگذار و مقرر شد مالک جدید نسبت به پرداخت معوقات و جرائم به صورت اقساطی اقدام نماید. ولی این واگذاری هم به سرانجام خوش یمنی نمی رسد و به دلیل مشکلاتی که برای مالک این شرکت حقوقی در خصوص پرونده بدهکاری به یک بانک خصوصی ایجاد می شود ، خریدار دوم هم در پرداخت تعهدات خود از همان ابتدا عاجر می ماند.\nبرزخی به نام واگذاری نورد و لوله\nدر نهایت سازمان خصوصی سازی می ماند و شرکتی که تاکنون دوبار فروخته شده و هر دو خریدار آن نتوانسته اند از پس تعهدات خود بر بیایند.\nاز طرفی دیگر سازمان خصوصی سازی نیز که می خواهد از هزارتوی این واگذاری خلاص شود ، در تلاش است تا با انجام مقدمات واگذاری همه تلاش خود را مبذول دارد تا فرصت کافی به خریدار قبلی بدهد تا شاید بتواند مبلغی پرداخت و قرارداد ادامه پیدا کند.\nدر همین حال شنیده شده حدود یک ماه پیش سازمان خصوصی سازی به صورت غیر رسمی با چندین شخص حقیقی و حقوقی در خصوص واگذاری 45 درصد نورد و لوله اهواز نشست داشته و در این جلسات اعلام شده که آمادگی واگذاری سریع شرکت وجود دارد ، لکن تنها این پیشنهاد خرید ها را از طرف های متقاضی دریافت کرده و شرکت نورد و لوله اهواز همچنان بلاتکلیف مانده است.\nهر چند گفته می شود در میان خریداران بازهم افراد مسئله داری وجود دارند که خطر تکرار دوباره رخدادهای گذشته در نورد و لوله اهواز را افزایش می دهند ؛ از این رو حتما رعایت شرط اهلیت فنی و اقتصادی خریدار احتمالی سوم ، باید مدنظر سازمان خصوصی سازی باشد تا مبادا اشتباه سوم تکرار شود.\nخرید سهم زیان ده!\nاما در حال حاضر سهامداران خردی باقی مانده اند که سهام را تحت جو روانی بازار با قیمت حدود 1300 ریال خریداری نموده و ریسک بزرگی را به دلیل تحرکات برخی سفته بازان به جان خریده اند و سهام شرکتی که مدت ها در ترکیب سهامدران عمده با مشکل مواجه است را در سبد سهام خود جای داده اند.\nبررسی ها نشان می دهد : آخرین روزنامه رسمی این شرکت متعلق به تاریخ چهارم آبان 96 است که طی آن اعضای حقوقی هیئت مدیره معرفی شده است.آخرین گزارش نورد و لوله اهواز در سامانه رسمی بورس موسوم به کدال نیز مربوط به پایان شهریور 96 است و پس از آن شرکت هیچ گونه گزارشی به بورس ارائه نداده است.\nشرکت نورد و لوله اهواز که با ظرفیت تولید 600 هزار تن از انواع ورق های فولادی و لوله فولادی جزو 10 شرکت بزرگ فولادی کشور به شمار می رود ،اکنون با زیان انباشته حدود 5500 میلیاردی و بدهی بانکی 3000 میلیارد ریالی دست و پنجه نرم می کند. این شرکت تنها ظرف سال های 1387 تا 1392 توانست رکوردهایی را ثبت کند ، تا جایی که در سال 1390 تولید 450 هزارتنی را ثبت کرد و سهامداران این تک سهم در سال 1392 با رشد 30 برابری دارایی های خود مواجه شدند.غیر از این پروسه زمانی ، نورد و لوله اهواز همواره روزهای تلخی را سپری کرده است.\nیک درخواست منطقی از سازمان خصوصی سازی\nای کاش سازمان خصوصی سازی به عنوان نماینده دولت در این شرکت که فقط 45 درصد سهم دارد ، این بار نه تنها به خاطر 45 درصد متعلق به خودش بلکه به خاطر 55 درصد سهامدار حقیقی که تعداد آن ها بیش از 25000 نفر است ، درباره «فاهواز» تصمیم درستی بگیرد.\nحال خبرنگار بورس24 از سازمان خصوصی سازی آخرین وضعیت واگذاری این شرکت را جویا شده است.\nسید جعفر سبحانی مشاور رئیس کل سازمان خصوصی سازی در خصوص عرضه مجدد بلوک 45 درصدی نورد و لوله اهواز توضیح داد: شرکت نود و لوله اهواز در فرآیند چگونگی واگذاری و یا نحوه عدم واگذاری است.باید ببینیم که آیا مالک نورد و لوله اهواز به تعهدات خود به درستی عمل می‌کند یا خیر؟ در غیر این صورت حتماً روند واگذاری در پیش گرفته خواهد شد.\nوی گفت: قطعاً فرآیند واگذاری به صورت مزایده در سازمان خصوصی سازی خواهد بود و مراحل نقل و انتقال آن توسط بورس انجام می‌شود و به دلیل شرایط موجود احتمال حراج دوباره شرکت بیشتر از حل و فصل ماجراست.\nاین مقام مسئول در پاسخ به این سوال که آیا سازمان خصوصی سازی به صورت رسمی برنامه واگذاری این شرکت را دنبال می‌کند؟ گفت: چون همچنان منتظر تحقق قول سهامدار عمده این شرکت مبنی بر عمل به تعهدات هستیم ، فعلا نمی توان در این خصوص اظهار نظر دقیقی کرد.\nوی در برابر این سوال که گفته می شود بلوک نورد و لوله اهواز چندین خریدار حقیقی و حقوقی دارد ، تصریح کرد: در خصوص مساله وجود خریدار در مرحله بعد باید صحبت شود چرا که هنوز واگذاری و مذاکره ای صورت نگرفته است! به هر حال همیشه واگذاری های ما با مذاکره بوده و خریدار داشته است و امیدواریم در مورد نورد و لوله اهواز هم به همین صورت شود و اگر بخواهیم عرضه کنیم طبیعی است که با توجه به وضعیت بازار سرمایه ، خریدارانی هم وجود داشته باشند.\n",
        "persian_date": "1397-07-08 09:17:00",
        "date": 1538299020000,
        "key": "فاهواز",
        "url": "https://www.bourse24.ir/news/171205/قصه-نورد-و-لوله-اهواز---سهمی-که-میان-حقیقی-ها-و-حقوقی-ها-دست-به-دست-شد-و-همچنان-بلاتکلیف-است!!"
    },
    {
        "text": " بورس24 : ماجرای بلوک نورد و لوله اهواز همچنان ادامه دارد. این بلوک که در سال 93 به مالکیت بخش خصوصی درآمد به دلیل آن که خریدار بلوک تعهدات لازم را در زمینه پرداخت اقساط خرید انجام نداده همچنان بلاتکلیف باقی مانده و سازمان خصوصی سازی قصد دارد یکبار دیگر بلوک فاهواز را روی میز فروش بگذارد تا شاید خریدار جدیدی که توانایی پرداخت اقساط را داشته باشد، پیدا شود.\nبلوک فاهواز در آینده نزدیک واگذار خواهد شد\nجعفر سبحانی مشاور رئیس سازمان خصوصی سازی در گفت و گو با خبرنگار بورس24 در خصوص احتمال عرضه مجدد بلوک فاهواز گفت: سازمان خصوصی سازی در تابستان سال 1393 چهل و پنج درصد از سهام شرکت نورد و لوله اهواز را با قیمت 105 میلیارد تومان عرضه کرد که یک شخص حقیقی به نام آقای مهریزی این بلوک را خرید. متاسفانه این خریدار نسبت به انجام تعهداتش کوتاهی کرد و پرداخت اقساط این بلوک به تعویق افتاد.\nوی گفت: از این رو سازمان خصوصی سازی تصمیم گرفت تا مجددا این بلوک را عرضه کند. در این مدت سازمان دو سه نوبت این بلوک را عرضه کرد اما این بلوک بدون مشتری ماند. حالا پرداخت اقساط بلوک فاهواز توسط اولین خریدار همچنان به تعویق افتاده و این معوقات افزایش یافته است. از این رو سازمان بورس تصمیم دارد تا یک بار دیگر این بلوک را برای فروش آماده کند.\nاو اضافه کرد: برنامه سازمان بر این اساس است که با توجه به میزان بدهی خریدار به دولت مبلغ عرضه بلوک را تعیین کند. پیش بینی می کنیم که این بلوک حدود 130 تا 135 میلیارد تومان به فروش گذاشته شود. اما هنوز نحوه عرضه بلوک و تاریخ آن مشخص نیست.\nسبحانی افزود: اگر تصمیم سازمان بر این اساس باشد که بلوک فاهواز از طریق بورس واگذار شود اقدامات لازم را جهت هماهنگی با سازمان بورس انجام خواهد داد و اگر نحوه عرضه بر مبنای مزایده باشد ، شرایط آن متفاوت خواهد بود. به هر روی این ، سازمان خصوصی سازی است که درباره چگونگی عرضه تصمیم گیری خواهد کرد و هیچگونه الزامی مبنی بر عرضه این بلوک از طریق بورس یا مزایده وجود ندارد.\nوی تاکید کرد: سیاست سازمان خصوصی سازی این است که در جهت احقاق حق و ایفای طلب دولت در صورتی که از عدم توانایی خریدار در پرداخت اقساط و انجام تعهداتش اطمینان حاصل کرده باشد، تلاش نماید. در خصوص بلوک فاهواز سازمان خصوصی سازی به این نتیجه رسیده و تصمیم خود را در خصوص عرضه مجدد بلوک اتخاذ کرده اما زمان عرضه و نحوه آن هنوز مشخص نیست و احتمالا طی یکی دو هفته آینده مشخص خواهد شد. اما درباره قیمت آن می توان با اطمینان گفت که با توجه به طلب دولت قیمت این بلوک حدود 135 میلیارد تومان خواهد بود.\n",
        "persian_date": "1397-04-30 09:47:00",
        "date": 1532166420000,
        "key": "فاهواز",
        "url": "https://www.bourse24.ir/news/167889/سریال-ناتمام-خصوصی-سازی-در-«فاهواز»---سهم-دوباره-به-فروش-گذاشته-می-شود-؛-حداقل-١٣۵-میلیارد-تومان!"
    },
    {
        "text": " بورس24 : از سال 93 که بلوک 45.31 درصدی نورد و لوله اهواز به مالکیت آقای امیر مهریزی درآمده تا کنون سه بار سازمان خصوصی سازی اقدام به عرضه 45.31 درصد از آن کرده و هر بار نیز لغو شده است. نخستین بار که این بلوک برای عرضه آگهی شد پیش از آن که به مرحله عرضه و خرید برسد مالک سهام اقدام به رفع مشکلات خود کرد و بدین ترتیب به مرحله واگذاری نرسید.\nدومین بار قرار بود بلوک 45.31 درصدی نورد و لوله اهواز ششم اسفند ماه از طرف سازمان خصوصی سازی به صورت وکالتی و از طریق مزایده به فروش برسد اما یک روز قبل از این تاریخ سهامدار عمده و مالک این بلوک موفق شد تا رای دادگاه را مبنی بر عدم عرضه بگیرد.\nرای قضایی به این صورت بود که تا زمان رای هیات داوری شکایت سهامدار عمده مشمول بر صحت تلقی شده و بر اساس قانون آئین دادرسی مدنی دستور جلوگیری از انجام مزایده صادر شد.\nبا وجود این رای سازمان خصوصی سازی دو هفته قبل در اقدامی عجیب مزایده بلوک 45.31 درصدی فاهواز را در سایت رسمی سازمان و همچنین در روزنامه دنیای اقتصاد آگهی کرد اما مزایده پیش از انجام لغو شد.\nمذاکره با سازمان خصوصی سازی ادامه دارد\nیاسر ضیائی رئیس هیات مدیره شرکت نورد و لوله اهواز در گفت و گو با خبرنگار بورس24 اعلام کرد: به رغم دستور قضایی که در خصوص رای قبلی اعمال شده بود مبنی بر اینکه بلوک 45.31 درصدی فاهواز قابلیت فروش و مزایده ندارد اما سازمان خصوصی سازی در تاریخ 14 اسفند ماه آگهی عرضه این بلوک را به تاریخ 26 اسفند ماه در روزنامه دنیای اقتصاد منتشر کرد و با وجود رای قضایی اقدام به اعلام مزایده این بلوک کرد. اما پس از پیگیری های انجام شده این مزایده از طرف سازمان خصوصی سازی لغو شد.\nوی افزود: مذاکرات ما با سازمان خصوصی سازی در این باره ادامه دارد و امیدواریم که به نتیجه ای دست یابیم که مورد رضایت طرفین باشد.\n\n",
        "persian_date": "1396-12-28 14:14:00",
        "date": 1521468840000,
        "key": "فاهواز",
        "url": "https://www.bourse24.ir/news/163280/عرضه-نورد-و-لوله-اهواز-لغو-شد"
    },
    {
        "text": " بورس24 : بلوک 45.31 درصدی سهام شرکت نورد و لوله اهواز که امروز توسط سازمان خصوصی‌سازی به مزایده گذاشته شده بود، بدلیل نبود خریدار روی دست این سازمان ماند.\n تعداد یک میلیارد و 706 میلیون و 380 هزار و 135 سهم شرکت نورد و لوله اهواز که 45.31 درصد سهام این شرکت را شامل می شود امروز(یکشنبه) در حالی توسط سازمان خصوصی سازی روی میز مزایده رفت که باز هم\n خریدار نداشت. این بلوک 45.31 درصدی که به صورت وکالتی توسط خصوصی‌سازی روی میز فروش رفته بود، برای این واگذاری به‌صورت 25 درصد نقد و بقیه اقساط 4 ساله با فاصله هر قسط 6 ماه و همچنین به قیمت پایه هر سهم\n 750 ریال قیمتگذاری شده بود. گفتنی است تهیه و تولید انواع و اقسام شمش‌های فولادی، انواع کلاف ورق‌های فولادی و ... فعالیتهای شرکت نورد و لوله اهواز را تشکیل می‌دهند.\n",
        "persian_date": "1396-12-06 17:35:00",
        "date": 1519580100000,
        "key": "فاهواز",
        "url": "https://www.bourse24.ir/news/162369/نتیجه-مزایده-امروز-بلوک-نورد-و-لوله-اهواز-چه-شد؟"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه های منتشر شده قرار است امروز 1،706،380،135 سهم از سهام شرکت نورد و لوله اهواز از طریق مزایده توسط سازمان خصوصی سازی به حراج گذاشته شود. قیمت پایه هر سهم در این مزایده در حالی 750 ریال در نظر گرفته شده که فاهواز این روزها در بازار سرمایه در محدوده قیمتی 470 ریال داد و ستد می شود.\nتوافق می کنیم که عرضه انجام نشود\nامیر مهریزی مالک بیش از 45 درصد از سهام شرکت نورد و لوله اهواز در گفت و گو با خبرنگار بورس24 درباره آخرین خبرهای این واگذاری اعلام کرد: تا این لحظه خبر نداریم که آیا بلوک فاهواز متقاضی خرید دارد یا خیر؟\nوی با تاکید بر بی اطلاعی از هر گونه اعلام آمادگی برای خرید بلوک فاهواز گفت: قصد داریم قبل از عرضه با سازمان خصوصی سازی به توافق برسیم که این عرضه صورت نگیرد.\nاو در برابر این پرسش که انجام ندادن چه تعهداتی از سوی شما موجب اقدام سازمان خصوصی سازی برای واگذاری این بلوک شده است، تصریح کرد: اصلا بحث تعهد مطرح نبود. بلکه یک سری اختلافاتی میان ما و سازمان خصوصی سازی به وجود آمد که هنوز مرتفع نشده است. ما یک سری ادعا داشتیم و در مقابل سازمان خصوصی سازی نیز یک سری ادعاهای به حق داشت ، اما هنوز در این باره به نتیجه نرسیده ایم.\nبرخی از گمانه زنی هایی که در بازار وجود دارد از این موضوع حکایت می کند که با توجه به اختلاف زیاد قیمت تابلو فاهواز با نرخ پایه عرضه بلوکی و عدم رشد قابل توجه این سهم در معاملات روز گذشته احتمالا این بلوک بدون خریدار باقی بماند. نظر مهریزی را در این باره پرسیدیم. وی گفت: خیر. نظر ما این است که شاید بلوک فاهواز خریدار داشته باشد. به هر حال قیمت عرضه بلوکی با قیمت تابلوی هر سهمی متفاوت است.\nاو در پایان تاکید کرد: ما امیدوار هستیم که سازمان خصوصی سازی کمک کند تا توافقات لازم به منظور عدم عرضه بلوکی فاهواز صورت گیرد.\nعرضه فاهواز قطعی است!\nجعفر سبحانی مشاور رئیس کل سازمان خصوصی سازی نیز درباره مزایده بلوک فاهواز به خبرنگار بورس24 گفت: با توجه به این که این عرضه وکالتی است و به صورت مزایده انجام خواهد شد صبح امروز مشخص می شود که پاکتی برای مزایده به سازمان ارسال شده یا خیر اما ما در سازمان خصوصی سازی حدس می زنیم و امیدوار هستیم که خریدار داشته باشد و این عرضه انجام گیرد.\nاز او درباره تمایل سهامدار عمده فاهواز برای توافق در جهت عرضه نشدن این بلوک پرسیدیم. وی تصریح کرد: روش عرضه بلوک نورد و لوله اهواز با سایر عرضه ها متفاوت است. با توجه به این که این عرضه به صورت مزایده انجام شده و اقدامات لازم نیز در این باره صورت گرفته بنابراین در حالی که تنها چند ساعت به زمان مقرر مزایده باقی مانده نمی توان توافقی را در جهت عدم عرضه آن انجام داد.\nاو تاکید کرد: چنانچه سهامدار عمده قصد انجام مذاکره و رسیدن به توافق برای عرضه نشدن بلوک فاهواز را داشت می بایست پیش از آگهی شدن مزایده یا دست کم دو تا سه روز قبل از تاریخ برگزاری مزایده برای این کار اقدام می کرد.در واقع زمانی که آگهی مزایده منتشر می شود دیگر نمی توان برای عدم انجام آن توافق کرد.\nسبحانی اضافه کرد: تا این لحظه هیچ اقدامی از جانب سهامدار عمده برای توافق با سازمان خصوصی سازی در جهت عرضه نشدن بلوک فاهواز صورت نگرفته است و بر اساس برنامه ریزی های انجام شده و طبق آگهی منتشر شده امروز این مزایده انجام خواهد شد.\n",
        "persian_date": "1396-12-06 08:24:00",
        "date": 1519547040000,
        "key": "فاهواز",
        "url": "https://www.bourse24.ir/news/162334/جدیدترین-خبرها-از-سهم-پرحاشیه-ای-به-نام-«فاهواز»---مالک-سهم-و-خصوصی-سازی-درباره-حراج-امروز-سخن-می-گویند..."
    },
    {
        "text": " بلوک 45.31 درصدی سهام شرکت نورد و لوله اهواز به قیمت پایه هر سهم 750 ریال فردا(یکشنبه) به مزایده گذاشته می‌شود.\n به گزارش خبرنگار بورس24 ؛ تعداد یک میلیارد و 706 میلیون و 380 هزار و 135 سهم شرکت نورد و لوله اهواز که 45.31 درصد سهام این شرکت را شامل می شود فردا(یکشنبه) توسط سازمان خصوصی سازی از طریق مزایده\n واگذار می شود. این بلوک که به صورت وکالتی توسط خصوصی‌سازی روی میز فروش می‌رود، برای این واگذاری به‌صورت 25 درصد نقد و بقیه اقساط 4 ساله با فاصله هر قسط 6 ماه در حالی آگهی شده که هر سهم این بلوک\n 45.31 درصدی برای این عرضه 750 ریال قیمتگذاری شده است. بر پایه این گزارش، سپرده شرکت در این مزایده نیز 38 میلیارد و 393 میلیون و 553 هزار و 38 ریال تعیین شده است که خریدار باید در مدت 9 روز کاری پس از قطعیت معامله 25 درصد مبلغ پیشنهادی خود را به حساب\n دولت واریز کند. گفتنی است تهیه و تولید انواع و اقسام شمش‌های فولادی، انواع کلاف ورق‌های فولادی و ... فعالیتهای شرکت نورد و لوله اهواز را تشکیل می‌دهند.\n",
        "persian_date": "1396-12-05 09:29:00",
        "date": 1519464540000,
        "key": "فاهواز",
        "url": "https://www.bourse24.ir/news/162292/بلوک-نورد-و-لوله-اهواز-فردا-روی-میز-مزایده-می‌رود"
    },
    {
        "text": " بورس24 : سازمان خصوصی سازی اعلام کرد که در نظر دارد تا شرکت نورد و لوله اهواز را واگذار کند. اما این واگذاری با دفعات قبل کمی تفاوت دارد زیرا این واگذاری به وسیله مزایده انجام خواهد شد.\nسازمان خصوصی سازی تصمیم گرفته ششم اسفند ماه 1396 جمعا یک میلیارد و 706 میلیون و 380 هزار و 135 سهم از سهام شرکت نورد و لوله اهواز را از طریق مزایده عرضه کند. یک میلیارد و 705 میلیون و 392 هزار و 363 سهم از این سهام در نظر گرفته شده در مالکیت آقای امیر مهریزی قرار دارد و یک میلیون و 87 هزار و 772 سهم از آن در اختیار ایمیدروست.\nامیر مهریزی مالک 45.28 درصد از سهام شرکت نورد و لوله اهواز است و در این مزایده بیش از 85 درصد از سهامی که در فاهواز در اختیار دارد به فروش خواهد رسید. از دیگر سهامداران عمده این شرکت صندوق بازنشستگی کشوری و شرکت سرمایه گذاری نصیر توحید است که به ترتیب 10.1 درصد و 7.86 درصد از مالکیت آن را در اختیار دارند.\nدر حالی ارزش هر سهم این مزایده 750 ریال در نظر گرفته شده که قیمت کنونی این سهم در بازار سرمایه حدود 500 ریال است. ارزش پایه سهام قابل واگذاری یک هزار و 379 میلیارد و 785 میلیون و 101 هزار و 250 ریال و مبلغ سپرده شرکت در مزایده 38 میلیارد و 393 میلیون و 553 هزار و 38 ریال تعیین شده است.\nشرایط تسویه ثمن معامله 25 درصد نقدی و مابقی با اقساط 4 ساله در نظر گرفته شده است. سازمان مهلت واریز سپرده و تحویل پاکت های مزایده را پنجم اسفند ماه تعیین کرده است.\nچرا مزایده؟\nجعفر سبحانی معاون سازمان خصوصی سازی در گفت و گو با خبرنگار بورس24 درباره عرضه عمومی سهام شرکت نورد و لوله اهواز گفت: عرضه سهام شرکت ها از طریق مزایده امر جدیدی نیست و مسبوق به سابقه است. در گذشته سهام هپکو نیز از همین طریق معامله شد.\nوی با تاکید بر ان موضوع که سهام این گونه شرکت ها وکالتی است و با سهام مستقیم دولتی تفاوت دارد، تصریح کرد: البته این معامله نیز مانند عرضه های مشابه قبلی قطعا در بورس اتفاق می افتاد. تنها تفاوت عرضه از طریق مزایده با سایر عرضه ها این است که این روش برای تسریع در کار در نظر گرفته شده است. زمانی که برنده تعیین شود به بورس معرفی خواهد شد و عمل نقل و انتقال سهام از طریق بورس انجام خواهد شد.\nاو در برابر این پرسش که عرضه فاهواز در روزهای آتی چندمین عرضه این شرکت است ، ابراز داشت: سهام این شرکت در سال 93 واگذار شده است. در واقع از سال 93 تاکنون این دومین باری است که سهام این شرکت عرضه می شود. دفعه اول که عرضه شد پیش از آن که به مرحله عرضه و خرید برسد مالک سهام اقدام به رفع مشکلات خود کرد و بدین ترتیب به مرحله واگذاری نرسید. بدون در نظر گرفتن عرضه قبلی که به مرحله عرضه نرسید می توان گفت عرضه آتی نورد و لوله اهواز که به قیمت خوردن منجر شود، نخستین عرضه این شرکت خواهد بود.\nسبحانی درباره علت عرضه نورد و لوله اهواز گفت: سهام نورد و لوله اهواز وکالتی است و در خصوص این گونه سهام چنانچه خریدار نسبت به انجام تعهدات خود کوتاهی کند ما از ابزارهای قانونی استفاده کرده و نسبت به واگذاری آن اقدام می کنیم.\nوی در پایان به این موضوع اشاره کرد که هم اکنون روند انجام عرضه بلوکی فاهواز در حال انجام است و مشکلی برای عرضه آن وجود ندارد.\nدر انتظار رای هیات داوری \nدر ادامه با امیر مهریزی مالک بیش از 45 درصد از سهام شرکت نورد و لوله اهواز صحبت کردیم. او در پاسخ به خبرنگار بورس24 گفت: توافقات لازم در زمینه عرضه بلوک آگهی شده صورت گرفته و با توجه به تعاملات انجام شده مبلغی نیز پرداخت شده است. اما در حال حاضر منتظر رای هیات داوری سازمان خصوصی سازی برای انجام این مزایده هستیم.\nاو تصریح کرد: هر زمان که بین خریدار و سازمان خصوصی سازی مسایلی پیش آید هیاتی متشکل از چند نماینده به نام هیات داوری تشکیل می شود تا به بررسی موضوع بپردازد و تا کنون چند جلسه با این هیات داشتیم که منتظر پاسخ آن هستیم.\n",
        "persian_date": "1396-11-17 09:08:00",
        "date": 1517908080000,
        "key": "فاهواز",
        "url": "https://www.bourse24.ir/news/161645/یک-حراج-دیگر-در-نورد-و-لوله-اهواز-؛-این-بار-مزایده!-"
    },
    {
        "text": " بلوک 45.31 درصدی سهام شرکت نورد و لوله اهواز به قیمت پایه هر سهم 706 ریال توسط سازمان خصوصی سازی از طریق فرابورس ایران واگذار می شود.\n به گزارش خبرنگار بورس24 ؛ تعداد یک میلیارد و 706 میلیون و 380 هزار و 135 سهم شرکت نورد و لوله اهواز که 45.31 درصد سهام این شرکت را شامل می شود توسط سازمان خصوصی سازی از طریق فرابورس ایران واگذار می\n شود. بر پایه این گزارش؛ این بلوک که به صورت وکالتی توسط خصوصی سازی روی میز فروش می رود، برای این واگذاری به صورت 25 درصد نقد و بقیه اقساط 4 ساله با فاصله هر قسط 6 ماه در حالی آگهی شده که هر سهم این بلوک\n 45.31 درصدی برای این عرضه 706 ریال قیمتگذاری شده است.\n گفتنی است ، این سومین باری است که دارایی بخش خصوصی در نورد و لوله اهواز در آستانه حراج قرار می گیرد .پیش از این هم دومرتبه خصوصی سازی قصد حراج سهم را داشت که به دلیل وعده مالک سهم برای پرداخت\n تعهدات و اقساط این حراج ها منتفی شده بود.\n",
        "persian_date": "1396-10-16 08:45:00",
        "date": 1515228300000,
        "key": "فاهواز",
        "url": "https://www.bourse24.ir/news/160470/بازهم-حراج-نورد-و-لوله-اهواز-توسط-خصوصی-سازی!"
    },
    {
        "text": " \n",
        "persian_date": "1396-08-17 09:09:00",
        "date": 1510132140000,
        "key": "فاهواز",
        "url": "https://www.bourse24.ir/news/158603/توضیحاتی-مهم-از-«نورد-و-لوله-اهواز»"
    },
    {
        "text": " بورس24 : 45.31 درصد از سهام شرکت نورد و لوله اهواز به قیمت پایه هر سهم ۷۰۶ ریال به صورت ۲۵درصد نقد و بقیه اقساط روانه میز فروش می‌شود، که خریدار باید وجه نقد معامله را طی ۹ روز کاری به حساب\n خصوصی‌سازی واریز و بقیه را به‌صورت اقساط شش ماهه در مدت ۴ سال بپردازد.\n تاکنون چند بار این عرضه بلوکی انجام شده اما به نتیجه نرسیده است که برخی دلیل اصلی نبود مشتری را بدهی های بانکی شرکت نورد و لوله اهواز به میزان 200میلیارد تومان و مشکلات زیان دهی شرکت می\n دانند. اما ظاهرا این خریداران تا لحظه آخر در مذاکره حضور دارند ولی در نهایت از معامله پا پس کشیده اند.\n جعفر سبحانی مشاور رئیس سازمان خصوصی سازی درخصوص عرضه سهام نورد و لوله اهواز که قرار است به زودی انجام شود به خبرنگار بورس24 گفت:نورد و لوله اهواز در عرضه های گذشته مشتری داشته اما در\n نهایت معامله انجام نشده است.\n وی افزود: سازمان خصوصی‌سازی همیشه به این نکته توجه دارد که در صورت عرضه سهام ، شرکت با توجه به حضور خریداران معامله شود.\n سبحانی گفت: همیشه برای عرضه ها خریدار وجود داشته است در خصوص این شرکت نیز امیدوار هستیم مشتری مراجعه کرده تا عرضه انجام شود.\n شاید این بار هم عرضه انجام نشود...\n در همین حال امیر مهریزی رئیس هیئت مدیره شرکت نورد و لوله اهواز به خبرنگار بورس24 گفت: ما تمام تلاش خود را برای انجام تعهدات خود در قبال پرداخت بدهی ها انجام می دهیم. در این خصوص با\n سازمان خصوصی سازی نیز مذاکرات زیادی داشته ایم و امیدواریم بدهی های شرکت پرداخت شود تا عرضه لغو گردد.\n وی گفت: سازمان خصوصی سازی در جریان مشکلات این شرکت و ازدحام نیروی انسانی است و از زمانی که این شرکت را تحویل گرفته‌ایم با این مشکلات دست و پنجه نرم کرده ایم. تعداد بالای پرسنل شرکت که\n بالغ بر ۴۰۰ نفر هستند از جمله مشکلات و معضلات این شرکت محسوب می شود.\n او در پاسخ آیا شرکت بالغ بر ۲۰۰ میلیارد تومان بدهی بانکی دارد و دلیل اصلی نبود مشتری بدهی های سنگین این شرکت است ؟گفت : یکی از مشکلات شرکت بدهی‌های بانکی است که در این خصوص دولت هم این بدهی را\n تهاتر نکرده اما ما تلاش داریم که مشکلات شرکت برطرف شود.\n",
        "persian_date": "1396-08-02 12:20:00",
        "date": 1508847600000,
        "key": "فاهواز",
        "url": "https://www.bourse24.ir/news/158143/شاید-این-عرضه-لغو-شود-؛-شاید..."
    },
    {
        "text": " به گزارش خبرنگار بورس24 ؛ عرضه بلوک 45.31 درصدی سهام شرکت نورد و لوله اهواز شامل یک میلیارد و 706 میلیون و 380 هزار و 135 سهم که قرار بود به صورت وکالتی در فرابورس انجام شود توسط سازمان\n خصوصی‌سازی لغو شد.\n بر اساس این گزارش، این میزان سهام شرکت نورد و لوله اهواز قرار بود به صورت 25 درصد نقد و بقیه قسطی در مدت 4 سال و به قیمت پایه هر سهم 715 ریال از طریق فرابورس واگذار شود.\n گفتنی است چند روز پیش هم عرضه 67 درصد سهام شرکت بازرسی کیفیت و استاندارد ایران که قرار بود در مزایده فردا واگذار شود توسط این سازمان لغو شد.\n بر اساس این گزارش، این بلوک 67 درصدی، 11 میلیون سهم شرکت بازرسی کیفیت و استاندارد ایران را شامل می‌شود که برای این مزایده به ارزش کل پایه 107 میلیارد و 181 میلیون ریال قیمتگذاری شده بود.\n",
        "persian_date": "1396-04-11 10:38:00",
        "date": 1498991880000,
        "key": "فاهواز",
        "url": "https://www.bourse24.ir/news/154583/عرضه-بلوک-سهام-دولتی-یک-شرکت-در-فرابورس-لغو-شد"
    },
    {
        "text": " بورس24 : رشد قیمت سهام نورد و لوله اهواز از روزهای پایانی سال 95 آغاز شد.ورود این سهم به تابلوی ب بازار پایه و برخورداری از دامنه نوسان 10 درصدی در کنار حرف و حدیث هایی در خصوص حراج این سهم توسط\n خصوصی سازی «فاهواز» را دستخوش نوسان های پی در پی مثبت کرد تا نهایتا سهم بازدهی 150 درصدی را از خود برجای بگذارد که نهایتا این شرایط غیرشفاف سبب انتقال سهم به همان بازار توافقی شد که پیش\n از رشد سنگین قیمتی ، «فاهواز» در آن جا حضور داشت!\n اما این روزها برای بار دیگر حراج حدود ۵۰درصد «فاهواز» توسط سازمان خصوصی سازی مطرح شده است که دلیل آن عدم پرداخت اقساط توسط مالک جدید است.مالک جدید سهم امیر مهریزی است که در زمان خرید به\n عنوان نماینده مالک شرکت معروف استیل آذین در این خرید از وی یاد می شد.او بابت خرید حدود نیمی از سهام نورد و لوله اهواز متعهد به پرداخت 125 میلیارد تومان بود که 25 میلیارد تومان آن را پرداخت کرده\n است.برنامه حراج این سهم در حالی دنبال می شود که شرکت دارای زیان انباشته و بدهی معادل 500 میلیارد تومان است.\n جعفر سبحانی، مشاور رئیس سازمان خصوصی سازی در خصوص عرضه بلوکی سهام نورد و لوله اهواز به خبرنگار بورس24 گفت: تصور می کنم پس از انجام کارهای اداری احتمالا این ماه عرضه ۴۵.۳درصد از سهام شرکت\n نورد و لوله اهواز با قیمت پایه ۷۱۵ریال انجام‌خواهد شد.\n وی افزود:سازمان بورس و اوراق بهادار به ما اعلام کرده که شرکت برنامه افزایش سرمایه دارد که البته مطلع شدیم سهامدار عمده با این افزایش سرمایه مخالف است . هیات عامل نیز در این خصوص باید تصمیم بگیرد که\n احتمالا در بند مزایده بگنجانیم که خریدار آتی موظف است که در افزایش سرمایه شرکت نماید.\n به گفته وی، سازمان خصوصی سازی در حال بررسی است که با توجه به این که شرکت در مرحله افزایش سرمایه است ، افزایش سرمایه را یکی از شروط خرید این شرکت بیاوریم یا ممکن است که هیات عامل به\n این‌نتیجه برسد که بدون افزایش سرمایه هم می توان این سهم را واگذار کرد. در هر حال باید این موضوع بررسی شود.\n وی در خصوص قطعیت قرارداد فروش هپکو هم گفت: نامه سازمان امور مالیاتی و بورس در رابطه با معامله هپکو آمده است و طی دو روز آینده قطعا اعلام می شود. این شرکت مشکل مالیاتی داشت که مرتفع شده است و\n قرارداد فروش آن بزودی قطعی می شود.\n",
        "persian_date": "1396-02-13 09:04:00",
        "date": 1493802240000,
        "key": "فاهواز",
        "url": "https://www.bourse24.ir/news/152441/حراج-«فاهواز»-مشروط-به-یک-اقدام-مهم-توسط-سهامدار-جدید-شد"
    },
    {
        "text": " بورس24 :واگذاری حدود نیمی از سهام شرکت نورد و لوله اهواز توسط سازمان خصوصی سازی، این روزها با حرف و حدیث‌های بسیاری روبه‌رو شده است.این شرکت که در تاریخ ۲۳ اسفند ماه سال گذشته با قیمت ۲۵۶ریال قابل معامله بود در تاریخ ۱۵ فروردین جاری قیمت آن به ۴۸۰ریال رسیده است. این رشد قیمتی سهم و اقبال سهامداران در حالی است که شرکت دارای مشکلات متعدد مدیریتی ،کمبود مواد اولیه و سودآوری است به طوری که زیان انباشته 500 میلیاردتومانی سهم عملا چشم انداز روشنی پیش روی شرکت قرار نداده است.\nبه گزارش خبرنگار بورس24 ، شرکت نورد و لوله اهواز از شرکت های زیر مجموعه ایمیدور است که 45 درصد از سهام آن در روز نهم تیرماه سال ۹۳ از طریق مزایده به فروش رفت.شرکتی که در آن روزها با حاشیه های بسیاری از جمله تخلف مدیران وقت مواجه بود.\nاما این روزها برای بار دیگر حراج حدود ۵۰درصد «فاهواز» توسط سازمان خصوصی سازی مطرح شده است که دلیل آن عدم پرداخت اقساط توسط مالک جدید است.مالک جدید سهم امیر مهریزی است که در زمان خرید به عنوان نماینده مالک شرکت معروف استیل آذین در این خرید از وی یاد می شد.او بابت خرید حدود نیمی از سهام نورد و لوله اهواز متعهد به پرداخت 125 میلیارد تومان بود که 25 میلیارد تومان آن را پرداخت کرده است.\nجعفر سبحانی، مشاور رئیس سازمان خصوصی سازی با تائید حراج دوباره 45.31 درصد سهام «فاهواز» به خبرنگار بورس24 گفت: مالک شرکت نورد و لوله اهواز فقط در سال ۹۳ اقساط بدهی خود را پرداخت کرده است و از آن سال به بعد اقساط سال ۹۴ و ۹۵ خود را پرداخت نکرده است و طبق مقررات واگذاری ها اگر در پرداخت اقساط خریداران به تعهدات خود عمل نکنند خصوصی سازی حق حراج مجدد سهم واگذار شده را دارد.\nوی در برابر این سوال که دلیل رشد قیمت سهم در حراج جدید از 615 ریال 93 به 715 ریال در شرایط فعلی چیست،گفت: قیمت حراج جدید سهم ۷۱۵ریال است و در خصوص نحوه قیمت گذاری کارشناسی لازم شده و ارزشگذاری دقیقی هم انجام شده است و این گونه نیست که با فروش سهم بخواهیم از سود آن منتفع شویم بلکه ارزشگذاری سهم مطابق با طلبی است که دولت از بابت واگذاری مزبور دارد!\nسبحانی در خصوص وجود خریدار برای این سهم گفت:سازمان هیچ وقت هزینه ارزش گذاری و یا آگهی و ... را تقبل نمی کند و اگر اطمینان از حضور مشتری وجود نداشته باشد ما با این پیش فرض معامله خواهیم کرد که خریدار وجود دارد اما فعلا در خصوص تعداد خریداران و جزئیات نمی توان اطلاعی داد تا زمانی که آگهی عرضه در فرابورس اعلام شود.\nاما حراج دوباره سهام نورد و لوله اهواز در شرایطی توسط خصوصی سازی دنبال می شود که در دو هفته گذشته عده ای با اطلاع از تصمیم سازمان مزبور مبنی بر حراج سهم در قیمت بیش از 70 تومان ، قیمت 20 تومانی «فاهواز» را دستخوش سوداگری قرار داده و با رشد حدود 150 درصدی مواجه کردند.حال آن که فرابورس ایران امروز در اقدامی دامنه نوسان روزانه 10 درصدی سهام نورد و لوله اهواز و چند سهم دیگر را برداشت و معاملات این شرکت ها را به روال قبل یعنی به صورت توافقی برگرداند!حال مشخص نیست در خلال واگذاری دوباره این برند قدیمی صنعت فولاد،چه سرنوشت جدیدی برای این شرکت رقم می خورد و اساسا مسئول اداره این شرکت در همین روزهای سخت واگذاری کیست!؟\nفرابورس ایران صبح امروز در اطلاعیه ای اعلام کرد:« زمان سفارش گیری نمادهای ذیل مجددا از ساعت 10 تا 10:30 می باشد و معاملات این نمادها راس ساعت 10:30 انجام می گیرد.مقتضی است کارگزاران و معامله گران نسبت به حذف سفارش های خارج از دامنه نوسان مجاز قیمت اقدام فرمایند. بدیهی است مسئولیت های ناشی از عدم رعایت این موضوع به عهده کارگزاران و معامله گران مربوطه می باشد. توسعه1، گپارس1، کایتا1، سایرا1، ساذری1، وآیند1، وقوام1، ومهر1، فبیرا1، وحافظ1، ورازی1، وسرمد1، وسین1، ساروج1، جهرم1، داراب1، فسا1، شستان1، نتوس1، تابا1، ثجوان1، شتولی1، کباده1، شسم1، پشاهن1، کابگن1، فجوش1، شتهران1، ثنام1، وآتوس1، ثاصفا1، وآفر1، ثزاگرس1، وجامی1، ودانا1، وثنو1، وایرا1، ثنور1، معیار1، وثخوز1، وثوق1، فسلیر1، سخواف1، سمتاز1، وآرین1،سلار1، سفاسی1، ولانا1، غشوکو1، دشیری1، شرنگی1، کقزوی1، فبستم1، شجم1، دهدشت1، تشتاد1، خصدرا1، کفرآور1، قجام1، رفاه1، فافزا1، فوکا1، قارو1، چکارم1، نشار1، بتک1، کصدف1، آبین1، غیوان1، لازما1، حاریا1، پلوله1، لپیام1، فنرژی1، لخانه1، فسدید1، ولراز1، تراک1، خلیبل1، پارتا1، تفیرو1، تپولا1، فاهواز1، چنوپا1، شوش1، کورز1 »\nاین در حالی است که دامنه نوسان تعداد زیادی از این نمادها از جمله نورد و اوله اهواز در روزهای پیشین 10 درصد بود!\n",
        "persian_date": "1396-01-16 10:59:00",
        "date": 1491389940000,
        "key": "فاهواز",
        "url": "https://www.bourse24.ir/news/151280/خصوصی-سازی-دلیل-حراج-دوباره-سهم-ویژه-بازار-پایه-را-اعلام-کرد"
    },
    {
        "text": "\n",
        "persian_date": "1395-09-24 12:37:00",
        "date": 1481719020000,
        "key": "فاهواز",
        "url": "https://www.bourse24.ir/news/145130/تاخیر-در-مجمع-«فاهواز»"
    },
    {
        "text": "\n",
        "persian_date": "1395-09-22 14:03:00",
        "date": 1481551380000,
        "key": "فاهواز",
        "url": "https://www.bourse24.ir/news/144978/«فاهواز»-مهیای-مجمع-می-شود"
    },
    {
        "text": "\nشرکت بازار پایه ای نورد و لوله اهواز با تغییرات مدیریتی مواجه شد.\nبه گزارش خبرنگار بورس24 ،تغییرات مدیریتی در شرکت نورد و لوله اهواز در حالی اتفاق افتاد که امین ابراهیمی به عنوان مدیر عامل جدید این شرکت انتخاب شد. این تغییرات در پی عدم نتیجه گیری تیم مدیریتی قبلی از سوی سهامدار عمده مد نظر قرار گرفته و با توجه به عملکرد خوب تیم مدیریتی جدید در مجموعه های تحت مدیریت قبلی رخ داده است.\nابراهیمی از مدیران باتجربه و توانمند شرکت های فولادی است.\nابراهیمی مجری برنامه های ارائه شده توسط سهامدار عمده در مجمع عمومی از جمله افزایش سرمایه 50درصدی ، تامین مواد اولیه مورد نیاز، بررسی جهت اصلاح و تغییر ساختار و شروع به کار طرح توسعه شرکت، اصلاح ساختار مالی و نیروی انسانی در راستای افزایش بهره وری خواهد بود و به نظر می رسد حضور بخش خصوصی در این شرکت و استفاده از ظرفیت های مدیریتی جدید «نورد و لوله اهواز» این برند قدیمی و خوشنام صنعت فولاد دوباره به جایگاه قبلی خود بازگردد و از زیان رهایی یابد.\nشایان ذکر است،امین ابراهیمی در شرکت های توکا فولاد و کالسیمین سوابق در خور توجهی داشته است. پیش از این امیر مهریزی مدیرعامل این شرکت بود.\nبنیادی نگر:\nاین شرکت بر خلاف انتظار ها در سال 94 هم به زیان 212 ریالی رسید زیانی که رشد 45 درصدی را به نسبت دوره مشابه سال قبل داشته و زیان انباشته شرکت به 464 میلیارد تومان رساند.اما با حضور تیم مدیریتی جدید امیدواری ها افزایش و سهامداران به نسبت گذشته با دید بهتری به شرکت و عملکرد آن چشم دوخته اند.\n",
        "persian_date": "1395-08-23 12:15:00",
        "date": 1479039300000,
        "key": "فاهواز",
        "url": "https://www.bourse24.ir/news/143311/تغییرات-در-برند-قدیمی-فولاد-افزایش-امیدواری-ها-برای-احیای-نورد-و-لوله-اهواز+تحلیل-خبر"
    },
    {
        "text": "\n",
        "persian_date": "1395-08-10 11:14:00",
        "date": 1477912440000,
        "key": "فاهواز",
        "url": "https://www.bourse24.ir/news/142544/دارندگان-حق-تقدم-های-«فاهواز»-به-گوش!"
    },
    {
        "text": "\n",
        "persian_date": "1395-07-25 16:40:00",
        "date": 1476636000000,
        "key": "فاهواز",
        "url": "https://www.bourse24.ir/news/141488/«فاهواز»-سودی-برای-تقسیم-نداشت-"
    },
    {
        "text": "در مجمع فوق العاده شرکت نورد و لوله اهواز (فاهواز)، افزایش سرمایه به میزان 50 درصد به تصویب رسید که به اختیار هیئت مدیره واگذار شده است. به این ترتیب، سرمایه فاهواز در رقم 565 میلیارد تومان قرار خواهد گرفت.\n\n",
        "persian_date": "1395-05-30 11:34:00",
        "date": 1471692840000,
        "key": "فاهواز",
        "url": "https://www.bourse24.ir/news/137385/۵٠-درصد-افزایش-سرمایه-در-یک-شرکت-حاضر-در-بازار-پایه-"
    },
    {
        "text": "اقبال گزینی، عضو هیئت مدیره و قائم مقام مدیر عامل در امور مالی و ادارى شرکت نورد و لوله اهواز در مورد موضوع افزایش سرمایه شرکت به خبرنگار بورس24 گفت: مقدمات افزایش سرمایه 50 درصدی این شرکت از محل مطالبات و آورده نقدی با اخذ مجوز از سازمان بورس انجام گرفته و به زودی مجمع فوق العاده شرکت، به منظور افزایش سرمایه برگزار خواهد شد.\nوی افزود: این افزایش سرمایه از طرفی باعث کاهش بدهی شرکت به طرف های تجاری دیگر شده و در واقع منتج به کاهش هزینه های مالی شرکت خواهد شد و از طرف دیگر سرمایه در گردش کارخانه برای تغییر روند تولید از کارمزدی به غیر کارمزدی سبب افزایش سود عملیاتی شرکت خواهد شد.\nوی همچنین پیش بینی کرد که این شرکت قادر خواهد بود تا حداقل به میزان ظرفیت اسمی در سال ۹۵ تولید کارمزدی و غیر کارمزدی داشته باشد.\nگزینی در خصوص وضعیت کنونی شرکت نیز گفت: در حال حاضر کارخانه بصورت شبانه روزی فعال است و روزانه حدود ۱۷۰۰ تن ورق در سایزهای مختلف تولید می کند. همچنین در پی افزایش تعرفه گمرکی و کاهش واردات محصولات تولیدی مشابه، قیمت فروش ورق تا حدودی افزایش یافته و بطور مستقیم بر کارمزد تولید نیز اثر مثبت داشته است.\nوی ادامه داد: به امید خداوند و با کمک سهامداران محترم و همت پرسنل زحمت کش شرکت، امیدواریم تا با انجام این افزایش سرمایه و تامین نقدینگی مورد نیاز تولید و با توجه به اقدامات صورت گرفته از جمله کنترل هزینه ها، شاهد تحقق سود پیش بینی شده در گزارش توجیهی افزایش سرمایه برای شرکت باشیم.\n",
        "persian_date": "1395-04-30 08:55:00",
        "date": 1469004900000,
        "key": "فاهواز",
        "url": "https://www.bourse24.ir/news/135931/اظهارات-یک-مقام-مسئول-درخصوص-افزایش-سرمایه-«فاهواز»"
    }
]