[
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی شرکت شاهد در مرداد ماه با 184 میلیارد تومان کاهش به حدود 909 میلیارد تومان رسید. شرکت در تیر ماه 2 میلیارد تومان سهام جدید تحصیل نمود.  99% پرتفوی متشکل از سهام ثعمرا می باشد.\n\n",
        "persian_date": "1403-05-31 15:56:00",
        "date": 1724255760000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/298079/نگاهی-به-آخرین-وضعیت-پرتفوی-«ثشاهد»-در-مرداد-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شاهد از صدور رای قطعی پرونده حقوقی ایران نارا علیه شرکت بین المللی سعدی کیش از شرکتهای تابعه شرکت سرمایه گذاری سعدی(مالکیت 100 درصدی سهام شرکت سعدی متعلق به شرکت شاهد می باشد) و متعاقبا صدور اجرائیه مربوط به رأی قطعی مذکوردر مورخ 1403.01.15   خبر داد.\n\n",
        "persian_date": "1403-05-15 12:36:00",
        "date": 1722861360000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/297268/«ثشاهد»-از-صدور-رای-اجراییه-پرونده-دستگاه-های-خودپرداز-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شاهد در تیر ماه حدود  از معاملات خود سودی کسب نکرد.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1092 میلیارد  تومان رسید و 80 میلیارد تومان افزایش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به عمران توسعه شاهد  به مبلغ  1086 میلیارد تومان می باشد.\n",
        "persian_date": "1403-05-03 09:48:00",
        "date": 1721814480000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/296157/تغییرات-پرتفوی-\"ثشاهد\"-در-تیر-ماه-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی شرکت شاهد  در خرداد ماه با 217 میلیارد تومان کاهش به حدود 1012 میلیارد تومان رسید. شرکت در خرداد ماه  4 میلیارد تومان سهام فروخت و از این محل 300 میلیون تومان سود شناسایی نمود.حدود  100% پرتفوی متشکل از ثعمرا می باشد.\n\n",
        "persian_date": "1403-04-04 11:21:00",
        "date": 1719228060000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/293774/گذری-بر-آخرین-وضعیت-پرتفوی-«ثشاهد»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شاهد بیان داشت  با توجه به توافقات صورت گرفته با شهرداری ملارد و پیگیری از مراجع ذیربط در نهایت شرکت شاهد موفق به اخذ تاییدیه کتبی بابت تغییرکاربری سهم خود از اراضی باغ عمارت واقع در ملارد از باغ به باغ ویلا بصورت قطعات تفکیکی(شامل تراکم مسکونی) گردید.\nدر این خصوص نظر به تفویض اختیارات به شهرداری جهت صدور رای کمیسیون ماده 5، به منظور تسریع و تسهیل امور جهت صدور اسناد افرازی و تفکیکی، در نهایت قرارداد تایید نقشه افراز سهم مشاع مالکین و نقشه تفکیکی ملک موصوف و صدور پروانه در قطعات تفکیکی متعلق به شرکت شاهد به امضای طرفین رسید و ابلاغ گردید.\n\n",
        "persian_date": "1403-03-29 08:50:00",
        "date": 1718700600000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/293336/تغییر-کاربری-در-زمین-های-«ثشاهد»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شاهد در خصوص موضوع کارگزاری نماد شاهدان، قرارداد صلحی مشروط بر ابطال مصوبه مجمع عمومی کارگزاری نماد شاهدان به امضاء شرکت سرمایه گذاری سعدی و شرکت سامان مجد رسیده است و در ازای مختومه شدن پرونده های حقوقی فیمابین و ابطال آگهی روزنامه رسمی مورخ 1402.09.28 و به موجب مفاد صلح نامه مذکور مالکیت سه باب آپارتمان جمعاً به متراژ 800متر مربع واقع در شهرک گلستان به شرکت سرمایه گذاری سعدی به نمایندگی از سایر سهامداران منتقل خواهد شد. بدین ترتیب شرکت سرمایه گذاری سعدی که (با توجه به افزایش سرمایه صورت گرفته توسط کارگزاری نماد شاهدان در چندین نوبت در دوران تصدی شرکت سامان مجد) مالک 30درصد سهام کارگزاری نماد شاهدان می باشد به موجب این صلح نامه مشروط با استجازه از وکالت نامه های اخذ شده از سایر سهامداران کارگزاری نماد شاهدان مبلغ 200 میلیارد ریال را به عنوان پیش پرداخت دریافت نموده است. توضیحات تکمیلی و روند اجرای مفاد صلح نامه فوق الذکر و دیگر مستندات پس از قطعی شدن آن به استحضار سهامداران خواهد رسید.\n\n",
        "persian_date": "1403-03-20 10:51:00",
        "date": 1717930260000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/292796/شفاف-سازی-در-«ثشاهد»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شاهد در اردیبهشت ماه از معاملات خود سودی شناسایی نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1229 میلیارد تومان رسید و 3 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1403-03-01 20:20:00",
        "date": 1716322800000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/291857/«ثشاهد»-در-اردیبهشت-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شاهد در فروردین ماه  هیچ معامله ای نداشت.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1231 میلیارد  تومان رسید و 51 میلیارد تومان کاهش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به عمران توسعه شاهد به مبلغ  1208 میلیارد تومان می باشد.\n",
        "persian_date": "1403-02-04 14:46:00",
        "date": 1713883560000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/289958/صورت-وضعیت-پرتفوی-\"ثشاهد\"در-فروردین-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شاهددر 9 ماهه منتهی به اسفند،  66 میلیارد تومان سود خالص محقق نمود. شرکت در دوره مشابه قبل 8 میلیارد تومان زیان خالص داشت. ثشاهد به ازای هر سهم نیز 105 ریال سود ساخت. درآمد عملیاتی شرکت نسبت به دوره مشابه قبل با 1311% رشد به 114 میلیارد تومان در 9 ماهه رسید. رشد درآمد عملیاتی عمدتا ناشی از رشد سود فروش سرمایه گذاری ها بوده است.\n\n",
        "persian_date": "1403-01-29 18:30:00",
        "date": 1713378600000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/289386/«ثشاهد»-در-9-ماهه-پرسود-بود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت شاهد در خصوص آخرین اقدامات جهت رفع بند 17 مندرج در گزارش حسابرسی منتشره در مهر 1402 در مورد عدم رعایت الزامات حاکمیت شرکتی توضیحاتی ارائه نمود.\n\n\n",
        "persian_date": "1403-01-28 18:09:00",
        "date": 1713290940000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/289297/«ثشاهد»-در-راستای-اجرای-اصول-جاکمیت-شرکتی-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی شرکت شاهد در اسفند ماه با 20 میلیارد تومان رشد به 1283 میلیارد تومان رسید. شرکت در اسفند ماه 45 میلیارد تومان سهام فروخت و از این محل 35 میلیارد تومان سود شناسایی نمود. همچنین شرکت در مدت 9 ماهه 2.4 میلیارد تومان سود سهام دریافت نمود. 98% پرتفوی متشکل از سهم ثعمرا می باشد.\n\n",
        "persian_date": "1402-12-27 18:06:00",
        "date": 1710698760000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/287994/«ثشاهد»-اسفند-پر-سودی-داشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شاهد بیان داشت بر اساس اطلاعات منتشر شده در خصوص اقاله قرارداد فروش شرکت مجتمع فولاد طیبی( شمش ریزان سابق)، اقدامات جهت فروش آن شرکت با در نظر گرفتن صرفه و صلاح شرکت صورت پذیرفت که در نهایت با رعایت قوانین و مقررات، طی نمودن پروسه قانونی و همچنین حفظ منافع، فرآیند فروش 100 درصد سهام شرکت مجتمع فولاد طیبی( شمش ریزان سابق) زیر مجموعه شرکت بازرگانی شاهد منجر به انعقاد قرارداد به تاریخ 1402.11.29 گردید. با توجه به مبلغ معامله به میزان 1،450،000 میلیون ریال و بهای تمام شده به میزان 529،619 میلیون ریال، سود حاصل از این معامله مبلغ 920،380 میلیون ریال خواهد بود. لازم به توضیح است این سود در عملکرد سال مالی منتهی به 1402.12.29 شرکت بازرگانی شاهد اعمال خواهد شد و شرکت شاهد از سود تقسیمی این شرکت بر اساس مصوبه مجمع منتفع خواهد گردید.\n\n",
        "persian_date": "1402-12-22 18:42:00",
        "date": 1710268920000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/287743/«ثشاهد»-در-خصوص-عملکرد-شرکت-فرعی-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت شاهد در خصوص رشد سود عملیاتی 6ماهه منتهی به پایان دی ماه 1402 توضیح داد. ثشاهد رشد سود را ناشی از کسب درآمد عملیاتی از محل فروش 19 قطعه از اراضی شهرک ناز جنوبی عنوان نمود.ثشاهد دلیل رشد سود تلفیقی را نیز در کسب درامد عملیاتی شرکت های فرعی هرمز انرژی و پاداد از محل اجرای عملیات تخلیه و بارگیری و ارائه خدمات انبارداری برای انواع فرآورده های نفتی در مخازن بیان نمود.\n\n",
        "persian_date": "1402-12-19 14:24:00",
        "date": 1709994240000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/287561/«ثشاهد»-از-دلیل-رشد-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی شرکت شاهد در بهمن ماه با 209 میلیارد تومان کاهش به 3050 میلیارد تومان رسید. شرکت در بهمن ماه 12 میلیارد تومان سهام جدید تحصیل نمود. همچنین 30 میلیارد تومان سهام فروخت و از این محل 3 میلیارد تومان سود شناسایی نمود. همچنین شرکت در مدت 8 ماهه 2 میلیارد تومان سود سهام دریافت نمود. 98% پرتفوی متشکل از سهم ثعمرا می باشد.\n\n",
        "persian_date": "1402-12-08 16:40:00",
        "date": 1709052000000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/286964/«پرتفوی-«ثشاهد»-در-بهمن-ماه-چه-تغییراتی-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شاهد در 9 ماهه منتهی به آذر،  26 میلیارد تومان سود خالص محقق نمود. شرکت در دوره مشابه قبل 3 میلیارد تومان زیان خالص داشت.  درآمد عملیاتی شرکت با 718% افزایش به 62 میلیارد تومان در 9 ماهه رسید. رشد درآمد عملیاتی عمدتا ناشی از رشد سایر درامدهای عملیاتی بوده است.\n\n",
        "persian_date": "1402-11-01 22:32:00",
        "date": 1705789920000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/284175/چرخش-عملکرد-9-ماهه-در-«ثشاهد»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش پرتفوی بورسی شاهد در آذر ماه با 171 میلیارد تومان رشد به 1288 میلیارد تومان رسید. شرکت طی این ماه 41 میلیارد تومان سهام جدید تحصیل کرد. 6 میلیارد تومان فروش داشت و از این محل 5 میلیارد تومان سود شناسایی نمود. 95% پرتفوی متشکل از سهم ثعمرا می باشد.\n\n",
        "persian_date": "1402-10-05 17:38:00",
        "date": 1703612280000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/282505/گذری-بر-آخرین-وضعیت-پرتفوی-«ثشاهد»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شاهد بیان داشت  درخصوص موضوع تفاهمنامه منعقده بابت فروش 70 قطعه باقیمانده از اراضی واقع در شهرک ناز جنوبی با رقم پیشنهادی به مبلغ 302 میلیارد تومان که به دلیل عدم ایفای تعهدات از سوی خریدار انجام کامل فرآیند معامله میسر نگردیده بود شایان ذکر می باشد ؛ مذاکرات با خریدار با هدف حفظ منافع و حقوق سهامداران، جلوگیری از خام فروشی با رعایت صرفه و صلاح شرکت صورت پذیرفت که منجر به حصول توافق جدید با محتوای واگذاری 19 قطعه زمین از اراضی مندرج در تفاهم نامه اولیه به خریدار مطابق با 53 میلیارد تومان پرداختی توسط ایشان در سال 1401 و تثبیت مالکیت شرکت شاهد بر 51 قطعه باقیمانده اراضی گردید.\n\n",
        "persian_date": "1402-09-06 18:34:00",
        "date": 1701110040000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/280809/«ثشاهد»-از-جزئیات-یک-تفاهم-نامه-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شاهد توضیح داد که آقای گلچین(خواهان) با دادخواست تقدیمی مدعی بود مطابق قرارداد فروشندگان شرکت توسعه تجارت بهمن سرو مکلف به تجهیز کارخانه و تحویل آن به وی می باشند . ضمنا باید سهام شرکت توسعه تجارت بهمن سرو نیز به نام خریداران منتقل گردد. فروشندگان در پاسخ ادعای خواهان مدعی بطلان معامله بودند که دادگاه ضمن احراز و اعلام بطلان، رای بر بی حقی خواهان( آقای منوچهر گلچین) صادر نمود.\n\n",
        "persian_date": "1402-08-29 20:48:00",
        "date": 1700426880000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/280129/نتیجه-دادگاه-بدوی-دعوی-علیه-«ثشاهد»"
    },
    {
        "text": " بورس24 : امروز دوشنبه (۲۴مهرماه) مجمع عمومی عادی سالیانه شاهد با حضور بیش از ۶۳ درصد سهامداران ثشاهد برگزار شد.\nدر این مجمع بر اساس رای سهامداران به ازای هر سهم ثشاهد ۸ تومان سود تقسیم شد.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*مدیر عامل ثشاهد در مجمع شاهد در خصوص اهداف و برنامه‌های آتی اعلام کرد:\n-ایجاد درآمد پایدار\n-تمرکز بر پروژه های ساختمانی\n-توجه به طرح های صادرات محور و ارزآور\n-گسترش پرتفوی سبد سهام با هدف دستیابی به بازدهی زودهنگام\n*درآمدهای عملیاتی ثشاهد در ۵ سال اخیر روند متناسبی را طی کرده است.\n*سود سرمایه‌گذاری از شرکت های مشمول تلفیق ۲,۲۱۴,۱۹۷ میلیون تومان و سود حاصل از سرمایه گذاری کوتاه مدت نیز ۱۶,۸۶۰ میلیون تومان است .\n*رشد دارایی ها نیز روند ۱۰ درصدی را تجربه کرد.\n*بر اساس سیاست های شاهد، مبنای سودآوری و فعالیت، اتمام طرح های باقی مانده است.\n*ساختمان شاهد برای فروش، خرید و تهاتر منجر به سودآوری نمی شد بنابراین احیای آن صورت گرفت و اکنون به یکی از دارایی های ارزشمند تبدیل شده است.\n*رای تراکم برج آسمان صادر شده است.\n*پرونده های سنواتی ثشاهد کاهش یافت.\n*طلب شهرداری از برج آسمان تایید و در قالب واگذاری طرح به اجرا در می آید.\n*هلدینگ های شاهد در ساختمان اصلی، تجمیع شده و هزینه های اجازه و املاک از بین رفته است.\n*بر اساس سیاست های شاهد، مقرر است تا پایان ۱۴۰۳ تمامی شرکت های این مجموعه از زیان خارج خواهند شد.\n*سند زمین بوشهر اخذ شد.\n*ثشاهد  در ۲پرونده شکست خورده است.\n*تجهیز بیمارستان امام خمینی کرج به اسپید شاهد  واگذار شد.\nتکمیلی...\nبر اساس رای سهامداران شاهد معادل ۵۰ درصد از سود تقسیم شد و به ازای هر سهم ثشاهد 6 تومان تعلق گرفت.\nرشد 100 درصدی سود خالص\nامروز دوشنبه (۲۴مهرماه), مجمع عمومی عادی سالیانه شاهد با حضور بیش از ۶۳ درصد سهامداران ثشاهد برگزار شد و اعضای هیات مدیره این شرکت گزارشی از صورت های مالی و برنامه های آتی خود قرائت کردند.\nبر همین اساس اعلام شد که ثشاهد در تلاش بوده تا به خروج شرکت های فرعی از زیان کمک کند. به همین منظور وجوه پرداختی در قالب قرض الحسنه داشت.\nهمچنین سود خالص این شرکت با رشد ۱۰۰ درصدی روبه رو شده است. در این مجمع اعلام شد که ثشاهد خواهان نبوده تا  نهاد مالی شود چرا تخصص این شرکت در حوزه  املاک و مستغلات قرار دارد.\nتشریح برنامه و اهداف\nبا تاکید بر سیاست های توسعه ای ثشاهد، درآمد اصلی آن از سود سهام شرکت‌های تابعه ( عمدتا: تقسیمی شرکت‌های سرمایه‌گذاری سعدی و فرآوری و توسعه ابنیه شاهد) خواهد بود.\nهمچنین مدیر عامل ثشاهد ایجاد درآمد پایدار، تمرکز بر پروژه های ساختمانی، توجه به طرح های صادرات محور و ارزآور، گسترش پرتفوی سبد سهام با هدف دستیابی به بازدهی زودهنگام را اهداف و برنامه‌های آتی این شرکت عنوان کرد.\nاز سویی دیگر درآمدهای عملیاتی ثشاهد در ۵ سال اخیر روند متناسبی را طی کرده است. یادآور می شود؛ سود سرمایه‌گذاری از شرکت های مشمول تلفیق ۲,۲۱۴,۱۹۷ میلیون تومان و و سود حاصل از سرمایه گذاری کوتاه مدت نیز ۱۶,۸۶۰ میلیون تومان به شمار می رود. البته رشد دارایی ها نیز روند ۱۰ درصدی را تجربه کرد.\nتجمیع شرکت ها\nدر این مجمع بیشتر بندهای حسابرسی شاهد که مربوط به شرکت‌های زیر مجموعه بود، حذف شده  و بر اساس سیاست های شاهد، مبنای سودآوری و فعالیت، اتمام طرح های باقی مانده است.\nهمچنین ساختمان شاهد برای فروش، خرید و تهاتر منجر به سودآوری نمی شد بنابراین احیای آن صورت گرفت و اکنون به یکی از دارایی های ارزشمند تبدیل شده است.\nیادآور می شود؛ رای تراکم برج آسمان صادر شده است. همچنین پرونده های سنواتی ثشاهد کاهش یافت. از سویی دیگر طلب شهرداری از برج آسمان تایید و در قالب واگذاری طرح به اجرا در می آید.\nهلدینگ های شاهد در ساختمان اصلی، تجمیع شده و هزینه های اجازه و املاک از بین رفته است.\nخروج شرکت های تابعه از زیان\nبر اساس سیاست های شاهد، مقرر است تا پایان ۱۴۰۳ تمامی شرکت های این مجموعه از زیان خارج می شوند. همچنین سند زمین بوشهر اخذ شد.\nالبته ثشاهد در ۲پرونده شکست خورده است. تجهیز بیمارستان امام خمینی کرج به اسپید شاهد  واگذار شد. از سویی دیگر عملیات عمرانی پروژه ساختمان بیهقی به پایان رسیده و این ساختمان آماده بهره برداری است.\nساختمان بیهقی در زمینی به مساحت 288 متر مربع با زیربنای 2200 مترمربع و بنای مفید 1196 متر مربع طی 23 ماه ساخته و آماده بهره برداری شد.\nدر پایان و بر اساس رای سهامداران شاهد معادل ۵۰ درصد از سود تقسیم شد و به ازای هر سهم ثشاهد 6 تومان تعلق گرفت.\n",
        "persian_date": "1402-07-24 15:59:00",
        "date": 1697471940000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/277638/مجمع-«ثشاهد»-6-تومان-سود-تقسیم-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شاهد در خصوص صورت های مالی منتشر شده منتهی به خرداد ماه و بندهای گزارش حسابرس شفاف سازی کرد.\n\n\n\n\n\n\n",
        "persian_date": "1402-07-24 10:29:00",
        "date": 1697452140000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/277592/شفاف-سازی-«ثشاهد»-در-خصوص-بندهای-گزارش-حسابرس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شاهد در خصوص عملکرد و صورت های مالی شفاف سازی نمود.\n",
        "persian_date": "1402-07-23 12:13:00",
        "date": 1697371980000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/277551/توضیحات-«ثشاهد»-در-خصوص-عملکرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شاهد در 12 ماهه منتهی به خرداد 1402 برای هر سهم 439 ریال سود شناسایی کرد.\nسود خالص این شرکت با افزایش 80 درصدی  همراه بود و به 176 میلیارد تومان رسید.\nهمچنین درامدهای عملیاتی این شرکت با افزایش 22 درصدی همراه شد و به 206 میلیارد تومان رسید.\nدرآمد سود سهام این شرکت در سال 1402  با رشد 371 درصدی همراه بود و به 222 میلیارد تومان رسید.\n",
        "persian_date": "1402-06-28 19:52:00",
        "date": 1695153120000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/276210/عملکرد-یکساله-شرکت-شاهد-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شاهد در مرداد ماه هیچ معامله ای نداشت.\nارزش پرتفوی بورسی این شرکت نیز در این ماه به 873 میلیارد تومان رسید و 230 میلیارد تومان کاهش داشت.\n",
        "persian_date": "1402-06-05 13:34:00",
        "date": 1693143240000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/275079/صورت-وضعیت-پرتفوی-شرکت-شاهد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شاهد از  اخذ سند تک برگ ملک کن خبر داد.\n",
        "persian_date": "1402-06-04 15:06:00",
        "date": 1693062360000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/274943/«ثشاهد»-سند-ملک-کن-را-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شاهد از صدوررای قطعی درخصوص فسخ قرارداد فروش کارگزاری نمادشاهدان وتملک مجدد کارگزاری خبر داد.\n",
        "persian_date": "1402-05-31 15:04:00",
        "date": 1692716640000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/274703/شاهد-از-فسخ-قرارداد-فروش-کارگزاری-نمادشاهدان-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شاهد در تیر ماه هیچ معامله ای نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1104 میلیارد تومان رسید و 155 میلیارد تومان کاهش داشت.\n",
        "persian_date": "1402-05-03 11:37:00",
        "date": 1690285020000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/273224/تغییرات-پرتفوی-\"ثشاهد\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 55 درصدی شرکت شاهد از محل سود انباشته را صادر کرد.\n\n",
        "persian_date": "1402-04-27 08:11:00",
        "date": 1689667860000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/272399/موافقت-سازمان-بورس-با-افزایش-سرمایه-«ثشاهد»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شاهد در خرداد ماه هیچ معامله ای نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1259 میلیارد تومان رسید و 354 میلیارد تومان کاهش داشت.\n",
        "persian_date": "1402-04-05 07:48:00",
        "date": 1687765680000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/270960/تغییرات-پرتفوی-شرکت-شاهد-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شاهد در اردیبهشت ماه حدود 62 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1613 میلیارد تومان رسید و 243 میلیارد تومان افزایش داشت. \n",
        "persian_date": "1402-03-03 13:34:00",
        "date": 1684935240000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/268948/تغییرات-پرتفوی-\"ثشاهد\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت شاهد در فروردین ماه حدود 34 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1370 میلیارد تومان رسید و 449 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1402-02-05 09:58:00",
        "date": 1682416680000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/266915/صورت-وضعیت-پرتفوی-\"ثشاهد\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شاهد در 9 ماهه منتهی به اسفند برای هر سهم 20 ریال زیان محقق کرد . همچنین  درامدهای عملیاتی با کاهش 93 درصدی به 8 میلیارد تومان رسید.\n",
        "persian_date": "1402-02-04 16:51:00",
        "date": 1682355060000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/266862/عملکرد-\"ثشاهد\"-در-9-ماهه-منتهی-به-اسفند-1401-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شاهد در خصوص نتیجه نهایی دعوی درخواست خسارت بابت عدم ایفای تعهدات قرارداد فی ما بین شرکت بین المللی سعدی کیش وایران نارا  اعلام نمود براساس درخواست تجدید نظر خواه (شرکت بین المللی سعدی کیش)دادگاه تجدید نظر تهران شعبه 18 بابررسی مدارک وشواهد رای صادره دادگاه بدوی را تایید نمود .\n",
        "persian_date": "1402-01-19 16:58:00",
        "date": 1680973080000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/266152/«ثشاهد»-از-نتیجه-نهایی-دعوی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شاهد در اسفند ماه خرید و فروش نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 921 میلیارد تومان رسید و 87 میلیارد کاهش افزایش داشت.\n\n",
        "persian_date": "1401-12-28 14:49:00",
        "date": 1679237340000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/265361/شاهد-از-تغییرات-پرتفوی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت در بهمن ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1008 میلیارد تومان رسید و 205 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-12-03 09:13:00",
        "date": 1677057180000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/263746/آیا-از-تغییرات-پرتفوی-«ثشاهد»-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت شاهد افزایش سرمایه 57 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n",
        "persian_date": "1401-12-02 12:58:00",
        "date": 1676984280000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/263684/«ثشاهد»-افزایش-سرمایه-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شاهد در آذر ماه هیچ معامله ای نداشت . ارزش پرتفوی بورسی این شرکت نیز در این ماه به 564 میلیارد تومان رسید و 51 میلیارد تومان افزایش داشت.\n",
        "persian_date": "1401-10-05 12:00:00",
        "date": 1672056000000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/259843/بررسی-عملکرد-\"شاهد\""
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شاهد در آبان ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 514 میلیارد تومان رسید و 58 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-09-05 11:45:00",
        "date": 1669463100000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/258063/«ثشاهد»-در-آبان-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شاهد عنوان نمود گزارش توجیهی افزایش سرمایه مورد تایید حسابرس و بازرس قانونی قرار نگرفت و موارد اصلاح و به بازرس ارجاع گردید.\n",
        "persian_date": "1401-09-02 13:08:00",
        "date": 1669208880000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/257921/افزایش-سرمایه-«ثشاهد»-در-چه-مرحله-ای-است؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شاهد گزارش فعالیت ماهانه 3 ماهه منتهی به شهریور ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در شهریور ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 460 میلیارد تومان رسید و 64 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n",
        "persian_date": "1401-07-04 14:26:00",
        "date": 1664202360000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/254151/کاهش-ارزش-پرتفوی-«شاهد»-در-شهریور-ماه1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری شاهد صورت های مالی 12 ماهه منتهی به خرداد ماه 1401 حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 250 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل  به ازای هر سهم 1397 ریال سود شناسایی کرده بود.شرکت در مدت 12 ماهه منتهی به خرداد 1401، 100 میلیارد تومان سود خالص شناسایی کرده است.که نسبت به مدت مشابه قبل 82 درصد کاهش پیدا کرده است\n\n",
        "persian_date": "1401-06-29 15:30:00",
        "date": 1663687800000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/253851/عملکرد-12-ماهه-«ثشاهد»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت در مرداد ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 524 میلیارد تومان رسید و 71 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1401-06-28 16:50:00",
        "date": 1663606200000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/253793/بررسی-تغییرات-پرتفوی-«ثشاهد»-در-مرداد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شاهد گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در خرداد ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 647 میلیارد تومان رسید و 20 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n\n",
        "persian_date": "1401-04-07 15:07:00",
        "date": 1656428820000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/247862/مروری-بر-تغییرات-پرتفوی-«ثشاهد»-در-خرداد-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شاهد در اردیبهشت ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه 74 میلیارد تومان افزایش داشت.\n",
        "persian_date": "1401-03-01 15:12:00",
        "date": 1653232320000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/244664/سهامداران-در-جریان-تغییرات-پرتفوی-این-شرکت-باشند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شاهد اعلام نمود پیرو آگهی مزایده در خصوص فروش 70 قطعه از اراضی شهرک ناز اسناد وشرایط مزایده طبق ابلاغیه مندرج دربازه زمانی معین شده دراختیار متقاضیان قرار گرفت.4فقره پیشنهاددریافت گردیدو با رعایت قوانین ومقررات وتشریفات قانونی پاکات در کمیسیون معاملات شرکت بازگشایی و آقای علیرضا فقیهی کاشانی با بالاترین قیمت به مبلغ 3020000 میلیون ریال به عنوان برنده مزایده اعلام گردید. \n",
        "persian_date": "1401-02-26 12:04:00",
        "date": 1652702640000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/244081/نتیحه-مزایده-«ثشاهد»-چه-شد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شاهد در خصوص برخی بندهای گزارش حسابرس شفاف سازی نمود.\n",
        "persian_date": "1401-02-25 10:01:00",
        "date": 1652608860000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/243971/توضیحات-«ثشاهد»-در-خصوص-گزارش-حسابرس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شاهد درنظردارد نسبت به فروش ششدانگ 70قطعه زمین به مساحت حدود96 هزار متر مربع کاربری های مسکونی ،تجاری ،آموزشی ،خدماتی ،فضای سبز و...  را از طریق مزایده به بالاترین قیمت پیشنهادی واگذار نماید.شرکت اعلام نمود متقاضیان میتوانند به منظور هماهنگی بازدیدو دریافت فرم شرکت در مزایده وجهت تحویل پاکات پیشنهادی خوددر وقت اداری (ساعت 8 الی 16 ) از تاریخ روز یکشنبه 1401.02.11 لغایت دوشنبه 1401.02.19 (به غیراز روزهای پنج شنبه وجمعه)به آدرس: چهارراه قصر-ابتدای خیابان شهید بهشتی- روبروی متروی شهید قدوسی - پلاک 28 -شرکت شاهد مراجعه و جهت کسب اطلاعات بیشتر با تلفن 88444594 تماس حاصل نمایند.هزینه آگهی وکارشناسی به عهده برنده مزایده می باشد.تاریخ برگزاری مزایده 1401.2.21 تعیین شده است.\n\n",
        "persian_date": "1401-02-20 18:03:00",
        "date": 1652205780000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/243735/تاریخ-برگزاری-مزایده--«ثشاهد»تغییر-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت شاهد درنظردارد نسبت به فروش ششدانگ 70قطعه زمین به مساحت حدود96 هزار متر مربع کاربری های مسکونی ،تجاری ،آموزشی ،خدماتی ،فضای سبز و... واقع در استان البرز شهرستان فردیس شهرک ناز جنوبی را از طریق مزایده به بالاترین قیمت پیشنهادی واگذار نماید.شرکت بیان نمود متقاضیان میتوانند به منظور هماهنگی بازدیدو دریافت فرم شرکت در مزایده وجهت تحویل پاکات پیشنهادی خوددر وقت اداری (ساعت 8 الی 16 ) از تاریخ روز یکشنبه 1401.02.11 لغایت دوشنبه 1401.02.19 (به غیراز روزهای پنج شنبه وجمعه)به آدرس: چهارراه قصر-ابتدای خیابان شهید بهشتی- روبروی متروی شهید قدوسی - پلاک 28 -شرکت شاهد مراجعه و جهت کسب اطلاعات بیشتر با تلفن 88444594 تماس حاصل نمایند.هزینه آگهی وکارشناسی به عهده برنده مزایده می باشد.\n\n",
        "persian_date": "1401-02-11 14:36:00",
        "date": 1651415760000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/243351/«ثشاهد»مزایده-در-راه-دارد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شاهد در فروردین ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه 126 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-02-04 14:16:00",
        "date": 1650809760000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/242452/مروری-بر-تغییرات-پرتفوی-«ثشاهد»-در-فروردین-ماه-1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شاهد در 9 ماهه منتهی به اسفند برای هر سهم 157 ریال سود محقق کرد که به نسبت دوره مشابه قبل کاهش 84 درصدی داشت.\nدرامدهای عملیاتی با کاهش 68  درصدی به 124 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-01-29 16:51:00",
        "date": 1650300660000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/242032/«ثشاهد»-9-ماهه-را-چگونه-پشت-سر-گذاشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شاهد در اسفند ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه 12 میلیارد تومان افزایش داشت.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-28 15:55:00",
        "date": 1647705300000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/240459/ارزیابی-عملکرد-اسفند-ماه-«ثشاهد»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شاهد بیان داشت  با توجه به عدم مشارکت کافی براساس آیین نامه معاملات شرکت (در این مزایده صرفا یک نفر شرکت نمود)، و بررسی انجام شده توسط کمیسیون معاملات شرکت، مزایده فروش شش دانگ 70قطعه زمین منتج به نتیجه نگردید. مقرر گردید مزایده مجدد برگزار گردد، که زمان آن از طریق سامانه کدال افشا خواهد شد.\n\n",
        "persian_date": "1400-12-25 15:28:00",
        "date": 1647444480000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/240244/«ثشاهد»-از-نتیجه-مزایده-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شاهد اعلام نمود علت تغییر سود بابت تحقق فروش 38 قطعه از اراضی شهرک ناز می باشد.\n",
        "persian_date": "1400-12-24 12:40:00",
        "date": 1647348000000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/240142/علت-تغییر-سود-«ثشاهد»-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شاهد توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر کرد.\nلذا علت تغییر سود عملیاتی میان دوره ای6ماهه منتهی به 1400.9.30 نسبت به6ماهه منتهی به1399.9.30 بخش عمده ازدرآمدعملیاتی میان دوره ای6ماهه منتهی به   1399.09.30سودناشی واگذاری سرمایه گذاریهابوده است.\n\n",
        "persian_date": "1400-12-23 15:07:00",
        "date": 1647270420000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/240072/توضیحات-«ثشاهد»-در-خصوص-سود-عملیاتی"
    },
    {
        "text": "\n",
        "persian_date": "1400-12-04 13:38:00",
        "date": 1645623480000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/238793/مروری-بر-تغییرات-پرتفوی-«ثشاهد»-در-بهمن-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،صندوق سرمایه گذاری ا.ب. معیار در نظر دارد نماد معاملاتی ثشاهد را در تاریخ 1400.11.18 الی 1401.11.18 طبق  دامنه نوسان مجاز بورس اوراق بهادار با دامنه مظنه 3 درصد بازارگردانی کند.حداقل حجم معاملات روزانه 350هزار سهم می باشد.\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-17 18:14:00",
        "date": 1644171240000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/237745/عملیات-بازارگردانی-«ثشاهد»از-کی-شروع-می-شود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شاهد در دی ماه حدود 1 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 67 میلیارد تومان کاهش داشت.\n",
        "persian_date": "1400-11-05 13:04:00",
        "date": 1643115840000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/236752/«ثشاهد»-از-تغییرات-پرتفوی-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شاهد در 6 ماهه منتهی به آذر برای هر سهم 46 ریال زیان محقق کرد در حالی که در دوره مشابه قبل 303 ریال سود ساخته بود.\n",
        "persian_date": "1400-10-29 16:48:00",
        "date": 1642610880000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/235757/«ثشاهد»-از-عملکرد-نیمه-اول-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شاهد آذرسودی نداشته  و ارزش پرتفوی بورسی این شرکت نیز در این ماه 605 میلیارد تومان که نسبت به ماه قبل 94.2 میلیارد تومان کاهش یافته است.\n\n",
        "persian_date": "1400-10-04 16:58:00",
        "date": 1640451480000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/233494/عملکرد-پرتفوی-«ثشاهد»-در-آذر-ماه-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شاهد اعلام نمود که به منظور بررسی وضعیت شفافیت اطلاعاتی ناشر ، نماد معاملاتی حداکثر تا تاریخ 1400.10.08 تعلیق می گردد.\n\n",
        "persian_date": "1400-09-27 10:38:00",
        "date": 1639823880000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/232925/تعلیق-نماد-معاملاتی-«ثشاهد»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شاهد اعلام نمود که به استناد ماده 16 مکرر دستورالعمل اجرایی نحوه انجام معاملات در بورس اوراق بهادار تهران به اطلاع می‌رساند با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر به مدت 2 روز کاری متوقف می گردد.\n\n",
        "persian_date": "1400-09-23 08:16:00",
        "date": 1639469760000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/232747/توقف-نماد-«ثشاهد»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شاهد اعلام نمود که خانم بتول ناجکار به شماره ملی 2750409470 به عنوان برنده مزایده فروش ششدانگ 38قطعه زمین به مساحت حدودا\"52،269 متر مربع باکاربری های مسکونی وتجاری وآموزشی وخدماتی وفضای سبز و... واقع در استان البرز شهرستان فردیس شهرک ناز جنوبی انتخاب گردید.\n\n",
        "persian_date": "1400-09-22 17:04:00",
        "date": 1639415040000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/232725/«ثشاهد»-از--نتایج-برگزاری-مزایده-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شاهد آبان ماه سودی  کسب نکرده  و ارزش پرتفوی بورسی این شرکت نیز در این ماه به 700 میلیارد تومان رسید.\n\n",
        "persian_date": "1400-09-03 14:36:00",
        "date": 1637764560000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/231267/بررسی-پرتفوی-«ثشاهد»-در-آبان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شاهددرنظردارد نسبت به فروش ششدانگ 38قطعه زمین به مساحت حدودا\"52،269 متر مربع باکاربری های مسکونی وتجاری وآموزشی وخدماتی وفضای سبز و... واقع در استان البرز شهرستان فردیس شهرک ناز جنوبی را از طریق مزایده در تاریخ 1400.09.07به بالاترین قیمت پیشنهادی واگذار نماید.\n\n",
        "persian_date": "1400-08-24 17:11:00",
        "date": 1636996260000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/230518/برگزاری-مزایده-«ثشاهد»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت شاهد افزایش سرمایه 150 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n",
        "persian_date": "1400-08-16 15:00:00",
        "date": 1636297200000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/230014/افزایش-سرمایه-150-درصدی-«ثشاهد»-تصویب-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت شاهد در مهر خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه 101 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1400-08-04 17:56:00",
        "date": 1635270960000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/229050/«ثشاهد»-در-تغییرات-پرتفوی-خود-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت شاهد فهرست املاک و مستغلات شرکت را منتشر کرد.\n \n",
        "persian_date": "1400-07-14 15:19:00",
        "date": 1633533540000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/227356/نگاهی-به-آمار-املاک-و-مستغلات-«ثشاهد»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت شاهد لیست زمین و ساختمان خود را منتشر نمود.\n \n",
        "persian_date": "1400-07-11 12:28:00",
        "date": 1633264080000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/227038/«ثشاهد»-آمار-املاک-و-مستغلات-را-ارائه-نمود"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت شاهد در شهریور ماه خرید و فروشی نداشت.\n \n",
        "persian_date": "1400-07-04 15:17:00",
        "date": 1632669420000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/226133/عملکرد-شهریور-ماه-«ثشاهد»-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت شاهد در 12ماهه منتهی به خرداد 1400 مبلغ 1407 ریال برای هر سهم سود محقق کرده است که 410 درصد نسبت به دوره مشابه سال گذشته رشد داشته است.\n \n",
        "persian_date": "1400-06-28 20:25:00",
        "date": 1632083100000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/225496/١٢ماهه-شرکت-شاهد-چگونه-گذشت؟"
    },
    {
        "text": " \n",
        "persian_date": "1400-06-03 17:41:00",
        "date": 1629913260000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/223653/عملکرد-انفعالی-«ثشاهد»-در-مردادماه"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت شاهد از صدور مجوز بانکرینگ شرکت هرمز انرژی توسط شرکت ملی نفت ایران خبر داد.\n \n",
        "persian_date": "1400-04-07 12:04:00",
        "date": 1624881840000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/219894/«ثشاهد»-از-دریافت-مجوز--بانکرینگ-شرکت-هرمز-انرژی-خبر-داد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت شاهد اعلام داشت پیرو اقدامات انجام شده در خصوص پروژه نمین ، سند املاک یاد شده توسط سازمان ثبت ، به نام شرکت بازرگانی شاهد صادر گردید.\n \n",
        "persian_date": "1400-03-12 08:20:00",
        "date": 1622622000000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/218325/«ثشاهد»-از-دریافت--سند-مالکیت-پروژه-نمین-خبر-داد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،سرمایه گذاری شاهد در اردیبهشت ماه 3 میلیارد تومان از معاملات خود سود برد.\n \n",
        "persian_date": "1400-03-04 18:47:00",
        "date": 1621968420000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/217815/بررسی-وضعیت-پرتفوی-سرمایه-گذاری-شاهد-در-اردیبهشت"
    },
    {
        "text": " \n",
        "persian_date": "1400-01-30 16:40:00",
        "date": 1618850400000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/215054/«ثشاهد»-در-٩-ماهه-چه-کرد؟"
    },
    {
        "text": " بورس24 : شرکت شاهد به‌عنوان هلدینگ فعال در حوزه‌های بازار سرمایه، بازرگانی، ساختمانی و کشت و صنعت در چند ماه اخیر تحولات گسترده‌ای در ساختار و مدیریت داشته است که به زعم مدیرعامل آن برای بالفعل کردن پتانسیل‌های بالقوه شرکت و رفع مشکلات و برای خلق ثروت پایدار در شرکت لازم بود. این شرکت با قدمتی در حدود 35 سال برای خدمت به خانواده معظم شهدا تاسیس شد و با سرمایه ثبت شده 400 میلیارد تومانی در سال گذشته مالی حدود 120 میلیارد تومان سود ساخته بود که در دوره نه ماهه امسال به بیش از 700 میلیارد تومان رسیده است. با این مقدمه و به دلیل افشای اطلاعات با اهمیت گروه الف، گفت‌وگویی با ارسلان فتحی‌پور، مدیرعامل این شرکت که سابقه سه دوره نمایندگی مجلس و 7 سال ریاست کمیسیون اقتصادی و همچنین مدیرعاملی شرکت ایران ترانسفو، هیأت مدیره بانک صادرات و مدیر عاملی شرکت ساختمانی سپهر آن را در رزومه دارد و در سه ماه گذشته سکان هدایت این مجموعه را برعهده گرفته، داشتیم تا از برنامه ها و تغییرات گسترده این شرکت جویا شویم.\nثشاهد در چند ماه اخیر تحولات زیادی به خود دیده است.\nهمینطور است. بخش بزرگ این تحولات برای بالفعل کردن پتانسیل‌های بالقوه شرکت و رفع مشکلات و برای خلق ثروت پایدار در شرکت لازم بود در این زمینه اولین اقدام، شروع مطالعه شرایط کنونی شرکت و طراحی برنامه‌ای استراتژیک برای شرکت بود که به طراحی و تدوین برنامه جامع سه ساله‌ای منجر شد. این برنامه کمک شایانی برای ایجاد ارزش پایدار و سودآوری مستمر و همچنین زمان بندی جریانات نقد لازم برای تکمیل پروژه ها خواهد کرد. با اجرایی شدن این برنامه در سه سال آتی جریانات نقدی قابل اتکایی وارد شرکت شده و برای ایجاد ارزش افزوده و تکمیل و تعریف پروژه های موجود و جدید استفاده خواهد شد.\nاین برنامه بر چه حوزه‌هایی تمرکز دارد؟\nهیأت مدیره شرکت، تمرکز بر پنج حوزه کاری املاک و ساختمان، بازرگانی، مالی و بازارسرمایه، کشت و صنعت و حوزه انرژی را در دستور کار قرار داده است و فعالیت‌های شرکت در این حوزه‌ها به‌صورت متمرکز در شرکت‌های تخصصی دنبال خواهد شد؛ این هدف با ایجاد، تقویت و تجمیع شرکت‌ها انجام می‌شود. در این راه با تقویت دو شرکت فرآوری و ابنیه شاهد که هم اکنون پروژه های متعددی را در در حال اجرا دارد و با تملک و تجمیع تمامی املاک شرکت شاهد در این حوزه و افزایش سرمایه سنگین و تغییر ساختار به‌عنوان یک شرکت بزرگ ساختمانی سال آینده به بازار سرمایه ورود خواهد کرد.\nگروه دیگر شرکت سرمایه‌گذاری سعدی است که پس از انجام دو مرحله افزایش سرمایه، با سرمایه ثبت شده‌ای بیش از 600 میلیارد تومان و با ایجاد گروه خدمات بازار سرمایه، قرار است به‌صورت تخصصی برای بهره مندی از فرصت های این حوزه در خدمت شرکت شاهد باشد. درحوزه بازرگانی و خدمات نیز ما مالک شرکت بازرگانی شاهد هستیم که در بخش های مختلف و متعددی در حال فعالیت است و با انتصاب مدیران جوان و پر انرژی و بازخوانی ماموریت‌ها در صددیم بیش از پیش برای بهره‌برداری از ظرفیت های این حوزه کوشا باشیم. در حوزه کشت و صنعت هم برنامه ایجاد هلدینگ بزرگ و تاثیر‌گذاری در دستور کار داریم که قرار است از مزرعه تا سفره را شامل شود ودر زمینه تولید، فرآوری، بسته بندی و پخش و فروش محصولات کشاورزی و غذایی فعالیت خواهیم کرد. در این راه در حال ایجاد فروشگاه‌های زنجیره‌ای شاهد هستیم که نخستین شعبه از این مجموعه در اواسط اسفندماه سال جاری در تهران و در فضایی بالغ بر 2500 متر مربع افتتاح خواهد شد و امیدواریم با گسترش سریع آن در تمامی نقاط کشور حضور پر رنگ و موفقی در این زمینه داشته باشیم. در این زمینه به دلیل مالکیت اراضی زراعی متعدد در سراسر کشور تلاش خواهیم کرد در حوزه تولید و فرآوری محصولات کشاورزی به‌عنوان مجموعه‌ای تاثیر‌گذار حضور پیدا کنیم. این حوزه به‌دلیل ایجاد ارزش افزوده بالا و ایجاد اشتغال پایدار و فراوان می‌تواند خدمت شایانی به ذینفعان شرکت و اقتصاد ملی داشته باشد.\nدر حوزه نفت و انرژی هم شرکت هرمز انرژی را در اختیار دارید.\nهمینطور است. شرکت هرمز انرژی دیگر شرکت مجموعه ما در حوزه نفت و گاز و انرژی است که تمامی فعالیت‌های این حوزه در این شرکت متمرکز خواهد شد و برنامه های جامعی در این زمینه برای ورود و گسترش فعالیت در این زمینه در حال اجرا و مطالعه است. این حوزه به‌دلیل مزیت اقتصادی کشور در برنامه‌های توسعه‌ای شرکت شاهد جایگاه ویژه ای دارد و با برنامه‌ریزی صورت گرفته و اقدامات مهمی که در دست اجراست، درآینده نزدیک خبرهای خیلی خوبی از این شرکت برای سهامداران شرکت شاهد خواهیم داشت. در این زمینه بازدیدی میدانی از سایت های عملیاتی شرکت هرمز انرژی در بندرعباس و نشست با استاندار هرمزگان انجام شد که منجر به کسب نتایج ذیل شد:\n-حل موضوع صدور مجوز و رفع موانع فعالیت سایت مخازن S.T.C متعلق به شرکت شاهد با قید فوریت با هدف استفاده بهینه از تمام ظرفیت های موجود،\n-رفع موانع فعالیت مخازن شـرکت هرمز انـرژی در سایت موسوم به S.T.C در منطقه ویژه اقتصادی کشتی سازی خلیج فارس،\n-حل مسائل و مشکلات موجود بر سر راه بازسازی و راه اندازی سایت S.T.C شرکت شاهد،\n-پیگیری، اقدام و مساعدت های لازم درخصوص پروژه ساخت پالایشگاه میعانات نفتی با ظرفیت بیش از 100 هزار بشکه توسط شرکت شاهد و ارائه مساعدت های لازم بابت اجرای پروژه 200 هکتاری گلخانه توسط شرکت شاهد.\nبه پروژه‌های در دست اجرای \" ثشاهد \" هم اشاره‌ای داشته باشید.\nشرکت شاهد با توجه به در اختیار داشتن املاک مرغوب و با ارزش در سراسر کشور، برنامه های جامعی برای فرآوری و ایجاد ارزش افزوده در حوزه املاک دارد. در این زمینه برخی مشکلات وجود داشته که برای حل و فصل آنها جلسات متعددی با مدیران و مسولان بلند پایه کشوری و لشگری انجام گرفته و موجب تعریف پروژه های متعدد و حل و فصل بسیاری از مشکلات و موانع شده است. اولین طرح،‌ \"پروژه کن\" با مساحت عرصه 8800 متر قرار در 12 طبقه و مساحت قابل فروش بیش از 50 هزار متر مربع است که بالغ بر 2000 میلیارد تومان ارزش افزوده خواهد داشت و از پروژه های شاخص شرکت در این حوزه است. پروژه \"شهرک ناز\" کرج با مساحت 150 هزار متر مربع که برنامه ایجاد باغ ویلا در آن در مرحله طراحی و برنامه‌ریزی است و بالغ بر 100 ویلای1000 متری را شامل و برآورد می‌شود بیش از 1000 میلیارد تومان ارزش افزوده ایجاد کند. طرح دیگر پروژه \"شهرک ویلایی جلفا\"مشتمل بر 125 ویلا در 16 هکتار است و پیش‌بینی می شود بیش از 500 میلیارد تومان ارزش افزوده ایجاد کند؛ این طرح در ماه گذشته کلنگ خورده و فعالیت‌های اجرایی آن آغاز شده است. پروژه دیگر \"افرا ظفر\" در زمینی به مساحت 1150 متر مربع در محله ظفر در دست احداث است و ارزش افزوده‌ای بیش از 200 میلیارد تومان ایجاد خواهد کرد.\nدو طرح \"صدف\" و \" نمین\" هم در برنامه‌های ثشاهد بوده است؟\nبله، پروژه \"صدف کیش\" در زمینی به مساحت 2520 متر مربع و زیر بنای مفید 8280متر در حال اجراست همچنین پروژه منطقه ویژه اقتصادی \"نمین\" که بیش از 2000 هکتار است و در فاز اول حدود 450 هکتار را در بر‌ می‌گیرد از برنامه های در حال اجرای شرکت است و زیر ساخت های مورد نیاز در حال ایجاد و در حدود 350 میلیارد تومان سرمایه گذاری در آن پیش بینی شده است. به این نکته هم اشاره کنم که انجام نشست هم‌اندیشی اقتصادی پروژه ای با استاندار اردبیل با هدف بررسی شـرایط همکاری‌های اقتصـادی و پیشبـرد پروژه های اجرایی گروه شاهد انجام و برای پیشبرد سریع‌تر پروژه منطقه ویژه اقتصادی نمین 21 میلیارد تومان برای راه‌آهن و 10 میلیارد تومان برای تأمین برق آن منطقه اعتبار اختصاص که موافقت و تخصیص آن هم از معاونت برنامه و بودجه اخذ شد. همچنین قرار است کد گمرکی برای منطقه ویژه اقتصادی نمین اخذ شود ضمن آنکه درخصوص اجرائی کردن پروژه ساخت 1500 واحد مسکونی برای جامعه هدف در استان اردبیل توسط کارگزاری شرکت شاهد با وزارت راه و شهرسازی توافقاتی حاصل شد. این پروژه‌ها تنها در شرکت مادر و شرکت‌های تابعه 100 درصدی در حال اجرا هستند در حالی که ما در شرکت عمران و توسعه شاهد که مالکیت 70 درصدی آن را داریم و سهام آن در فرابورس ایران در حال معامله است، پروژه‌های متعددی در سراسر کشور در حال اجرا و برنامه‌ریزی داریم؛ املاک و مستغلات متعدد و با ارزشی در این شرکت وجود دارد و در سه ماهه اخیر اقدامات مناسبی را در زمینه اجرا و حل و فصل مشکلات آن انجام داده‌ایم و امیدواریم این شرکت بتواند با تسریع پروژه‌های موجود و تعریف پروژه های ارزشمند به خلق ارزش پایدار برای شرکت کمک کند.\nبا ورود شما به \"ثشاهد\" اقدامات ضربتی از جمله ایجاد کمیته پایش صورت گرفت.\nهمانطور که اشاره کردید،‌ تشکیل کمیته تخصصی رصد و پایش بازار سرمایه انجام شد که هدف آن به کارگیری افراد متخصص، حرفه ای و صاحب نظر کشور در شرکت شاهد و برگزاری جلسات هم اندیشی به منظور بررسی شرایط بازار سرمایه و ارائه راهکارهای مفید برای حمایت از قیمت سهام شرکت شاهد بوده است. از طرفی اصلاح ساختار سازمانی شرکت شاهد و ایجاد واحد تخصصی روابط عمومی به منظور شفافیت عملکرد و اطلاع رسانی به جامعه هدف به صورت شیشه ای ازکلیه اقدامات و فعالیت‌های صورت گرفته هم نهایی شد. تشکیل مدیریت طرح و برنامه با ماموریت تمرکز بر توسعه برنامه ریزی در سطح شرکت شاهد و شرکت‌های زیر مجموعه همچنین تشکیل کمیته سرمایه گذاری و ریسک با حضور واحدهای مرتبط و توسعه فرآیند تدوین و ارزیابی طرح ها و کمیته فنی برتی پیشبرد پروژهای عمرانی دیگر اقدامات انجام شده است. البته به موضوع تقویت کمیته حسابرسی با جذب نیروهای متخصص و کارآمد وگسترش فعالیت کمیته حسابرسی بر اساس قانون حاکمیت شرکتی هم ورود کرده‌ایم. موضوعات دیگری هم وجود دارند که به دنبال انجام آنها هستیم؛ برگزاری جلسات شورای مدیران با حضور کلیه مدیران عامل شرکت‌های تابعه و مدیران ستادی به صورت هر دو هفته یکبار با هدف بررسی عملکرد شرکت‌ها در اجرای سیاست‌های ابلاغ شده و فعالیت‌های عملیاتی و جلوگیری از انحرافات احتمالی و دریافت برنامه‌ها و اقدامات صورت گرفته و ابلاغ دستور کار جلسات و پیگیری مداوم آن و همچنین بازدید از کلیه شرکت‌های تابعه و گزارش‌گیری از برنامه‌ها، عملکرد و اهداف شرکت‌ها با هدف ممانعت از خام فروشی، عملیاتی کردن پروژه ها و جلوگیری از فعالیت در زمینه‌های غیر تخصصی و هدایت به فعالیت در زمینه مندرج در اساسنامه و فعال سازی مدیریت امورحقوقی و یکپارچه سازی و تمرکز کلیه پرونده های گروه شاهد در واحد مزبور با هدف افزایش کارایی و در اولویت قراردادن بررسی و پیگیری پرونده های مهم از اهم این اقدامات است .\nمشکل سند شرکت در جلفا رفع شده است؟\nبله،‌ با توجه به عدم دریافت سند مالکیت و مجوز فعالیت بابت 46 هکتار از اراضی متعلق به شرکت در جلفا ، اقدامات لازم در این خصوص طی سفری به منطقه آزاد ارس انجام و سند 16 هکتار از اراضی مذکور با طراحی کاربری باغ ویلا اخذ و توسط شرکت فرآوری و ابنیه شاهد در حال اجراست.\nطرح‌های در دست اجرا در گروه دارویی و پزشکی به چه صورت است؟\nدر حوزه دارویی تصمیم گیری به منظور انجام اقدامات اولیه برای گسترش فعالیت شرکت \"اسپید شاهد\" برای تهیه داروهای تک نسخه ای و مرکب انجام شده است ضمن آنکه در تلاش برای دریافت نمایندگی واردات قطعات اورتز / پروتز توسط همین شرکت برای جانبازان و معلولین از کشور آلمان هستیم.\nطرح بهدشت مازندران در چه مرحله ای است؟\nبه منظور ایجاد ارزش افزوده اقتصادی، پروژه بهدشت چمستان بررسی و بازنگری و با مساعدت استاندار مازندران مقرر شد مسائل و مشکلات موجود درخصوص سرمایه گذاری شرکت شاهد در بخش های مختلف و شرکت‌های تابعه با اولویت شرکت عمران و بهدشت چمستان در منطقه چمستان با اقدام عاجل حل و پروژه های در دست، اجرایی شود. از طرف دیگر در نظر داریم تفاهم نامه دو جانبه همکاری مشترک با هدف توسعه و ترویج استانداردهای ملی در پروژه های کشاورزی و دامپروری بین شرکت شاهد و استانداری مازندران داشته باشیم. موضوع همکاری اجرای پروژه احداث گلخانه صیفی جات (هیدرو یونیک)، پروژه احداث دام سنگین و سبک نژاد نو به مساحت 400 هکتار و پروژه زراعت چوب به مساحت 50 هکتار است که به زودی نهایی خواهد شد. همه موارد مربوط به طرح‌های ثشاهد در بخش‌ها و شهرهای مختلف است. در همین زمینه اقدامات مقتضی به منظور تسریع اجرای فعالیت عملیاتی پروژه ساختمان اداری و تجاری گلریز با زمین512 متری و زیر بنای 5660 متر مربع تجاری اداری و اقدام به تغییر کاربری برای احداث شهرک مسکونی 17 هکتاری لوله سازی اهواز،‌ هماهنگی و مذاکره با شرکت شهر فرودگاهی امام خمینی(ره) با هدف از سرگیری فعالیت خدماتی شرکت خدمات فرودگاهی شاهد و انعقاد تفاهم نامه همکاری با بانک دی و سازمان اقتصادی کوثر به منظور هم افزایی انجام شده است.\nو صحبت پایانی... .\nدر سه ماهه اخیر با توجه به شرایط ویژه شرکت در بازار سرمایه ما با تمام توان برای حفظ ارزش بازار سهام شرکت به سهامدار عمده شرکت(موسسه اندوخته شاهد) کمک کردیم و امیدواریم که با فعالیت های اقتصادی پشتوانه ارزشمند و پایداری برای قیمت سهام شرکت ایجاد کنیم. سهامداران شرکت مطمئن باشند که در راه حمایت از ارزش شرکت تمام توان خویش را معطوف خواهیم کرد و با بالفعل کردن تمامی ظرفیت های شرکت، در پایداری سودآوری و خلق ارزش خواهیم کوشید.\n",
        "persian_date": "1399-12-02 14:24:00",
        "date": 1613831040000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/212605/ارسلان-فتحی-پور-در-آخرین-گزارش-تحولات-بیان-کرد؛-توفان-برنامه‌های-اجرایی-و-سود-۷۰۰۰میلیاردی-ظرف-۹ماه-در-«ثشاهد»"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-28 09:19:00",
        "date": 1613467140000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/212423/رشد-سنگین-سود-در-زیرمجموعه-«ثشاهد»"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-14 16:28:00",
        "date": 1612283280000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/211786/شناسایی-سود-٢٠٣-میلیارد-تومانی-در-«ثشاهد»-از-فروش-سهام"
    },
    {
        "text": " بورس24 : مدیرعامل شرکت سرمایه گذاری شاهد گفت: 20 هزار میلیارد ریال خط اعتباری از سوی بانک دی برای انجام پروژه های شرکت در اختیار ثشاهد قرار گرفته است.\n ارسلان فتحی پور از اختصاص خط اعتباری 20 هزار میلیارد ریالی از سوی بانک دی برای اتمام پروژه های نیمه و تمام و اجرای طرح های توسعه ای شرکت خبر داد و در خصوص جزییات آن افزود: پیش از این بدلیل\n نبود منابع مالی کافی شرکت خام فروشی کرده اما با این خط اعتباری ارزش افزوده پروژه ها نصیب سهامداران شرکت می شود.\n وی در خصوص این پروژه ها اینگونه توضیح داد : 400 هکتار زمین کشاورزی در چمستان و 400 هکتار زمین کشاورزی درآب و خاک خوزستان 176 هکتار زمین کشاورزی در جیرفت با مشارکت سازمان اقتصادی کوثر در\n حال آماده سازی و تهیه قرار داد است، همچنین۴۶ هکتار از زمین های منطقه اقتصادی جلفا برای طرح های گردشگری از هفته قبل به طور قطعی در اختیار شرکت قرار گرفت و هفته آینده در جلفا عملیات ساخت وساز\n وطرح‌ های کشاورزی شروع می شود.\n مدیر عامل سرمایه گذاری شاهد در خصوص فعالیت های عمرانی شرکت یادآور شد: پروژه های ساختمان سازی در جزیره کیش و یک پروژه 270 واحدی در منظقه کن تهران آغاز شده است، همچنین قرار داد اجرای 1500 واحد برای\n ایثارگران و خانواده شهدا در اردبیل امضاه شده و در مرحله تحویل زمین است. همچنین2055 هکتار منطقه ویژه اقتصادی نمین به شرکت اختصاص داده شده است که با رفع مشکلات و معارضین در حال آماده سازی زیر ساخت\n های لازم است و 15 خرداد با تکیمل فضای اداری و تجهیز زیر ساختها زمین ها تحویل شرکت سرمایه گذاری شاهد می شود.\n فتحی پور با اشاره به اینکه آینده روشنی پیشروی شرکت است عنوان کرد: شرکت بازرگانی یکی دیگر از زیر مجموعه‌های این شرکت است که در حال توسعه فعالیت ها است با ثبت سفارش برای کالاهای اساسی\n فعالیت خود را شروع کرده و اقدامات لازم برای واردات کالا انجام شده و نخستین محموله تا اردی بهشت وارد کشور می شود و در کنار این بحث صادرات و مشتقات نفتی نیز در برنامه کاری قرار گرقته است وتا سال 1400\n عمیلاتی و اثرات آن در صورت مالی شرکت نمایان می شود.\n وی با بیان اینکه در سال 1400 شاهد شکوفایی شرکت سرمایه گذاری شاهد خواهیم بود به آغاز به کار فروشگاههای زنجیره ای شاهد اشاره کرد و گفت: این فروشگاه های زنجیره ای ابتدا در تهران و سپس در سراسر\n کشور فعالیت خود را آغاز می کند در حال حاضر محل این فروشگاه‌ها در حال تجهیز هستند و همزمان اقدامات برای توسعه فروش آن لاین محصولات در حال انجام است و و در این پروژه پیش بینی شده برای جامعه هدف\n خانواده ایثارگران و شهدا با تسهیلات ویژه و کارت های خرید در نظر گرفته شده البته سایر مردم هم امکان استفاده از این خدمات را خواهند داشت.\n فتحی پور با اشاره به تداوم فعالیت گروه رصد و پایش سهام افزود: با ارزش افزوده ای که اجرای این پروژه ها برای شرکت ایجاد می کند منافع قابل توجهی برای سهامداران و شرکت ایجاد می کند. وی با توصیه\n سهامداران به صبر برای به ثمر نشستن این پروژه ها این اقدامات و استفاده از پتانسیل های شرکت مسبوق به سابقه نبوده و یک حرکت بنیادی در راستای منافع شرکت و سهامداران عمده است. مدیر عامل سرمایه گذاری\n شاهد در پایان تاکید کرد: قرار داد بازارگردانی شرکت سرمایه گذاری شاهد با صندوق بازارگردانی پارس و کارگزاری بانک دی بسته شده و تا نقد شوندگی سهام شرکت در راستای منافع سهامداران افزایش\n یابد و خرید و فروش سهام برای سهامداران را در چارچوب قوانین سازمان بورس و اوراق بهادار با سهولت بیشتری دسترسی پیدا کردند. همچنین در خواست انتشار اوراق تبعی به سازمان بورس ارسال شده و در حال\n انجام مراحل اداری و قانونی و مجوز های لازم در حال اخذ است و بزودی شاهد و انتشار اوراق تبعی برای ثشاهد خواهیم بود.\n",
        "persian_date": "1399-10-03 12:00:00",
        "date": 1608724800000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/209379/اجرای-پروژه-های-کشاورزی-و-عمرانی-در-ثشاهد"
    },
    {
        "text": " بورس24 : مدیرعامل جدید سرمایه گذاری شاهد از تدوین استراتژی کوتاه، میان و بلند مدت برای بهبود عملکرد شرکت خبر داد و افزود: در برنامه کوتاه مدت 4 اقدام اساسی در اولویت قرار گرفته است.\n ارسلان فتحی پور که به تازگی سکان هدایت شرکت سرمایه گذاری شاهد را در دست گرفته با اعلام خبر تشکیل کمیته رصد و پایش سهام گفت: با توجه به اتفاقاتی که در بازار سرمایه رخ داده و سهامداران این شرکت هم از\n آن مستثنی نبوده اند، نقدشوندگی سهام شرکت به شدت کاهش یافته و همین مسئله سبب نارضایتی سهامداران شده است. برای حل این مشکل تصمیم گرفته شد در گام نخست و بدون اتلاف وقت 3 اقدام بنیادین برای بهبود شرایط\n معاملاتی سهام شرکت انجام شود.\n وی در خصوص این اقدامات اینگونه توضیح داد: انتشار اوراق تبعی، انتشار سهام خزانه و قرارداد با صندوق بازارگردانی برای روان سازی معاملات سهام 3 اولویت اصلی است که شرکت در دستور کار قرار داده و پس از\n بررسی های کارشناسی و اخذ مجوزهای لازم، عملیاتی می شود.\n مدیرعامل جدید شرکت سرمایه گذاری شاهد تصریح کرد: با توجه به تمهیداتی که وزارت اقتصاد و سازمان بورس و اوراق فراهم کرده اند و از طرفی سهامدار عمده یعنی موسسه اندوخته شاهد عزم جدی برای این اقدامات دارد\n پیش بینی می شود این فرایندها به زودی اجرایی شود.\n فتحی پور افزود: در این بین برای صیانت از حقوق سهامداران برنامه های دیگری در دستور کار شرکت است که در روزهای آتی اعلام می شود. مدیرعامل سرمایه گذاری شاهد با تاکید بر عملیاتی کردن این موارد در\n کوتاه‌ترین زمان ممکن ادامه داد: یکی دیگر از برنامه های مهم شرکت علاوه بر 3 اقدام گفته شده، بررسی شرایط و اصلاح ساختار سهام 18 شرکت زیر مجموعه ثشاهد برای عرضه در بازار سهام است.\n فتحی پور یادآور شد: این مساله از دو جهت دارای اهمیت است یکی اینکه عرضه سهام شرکتها در بورس بستر را برای شفافیت بیشتر فراهم می آورد و این امکان فراهم می شود تا لیست تمام دارایی‌های شرکت\n در تابلوی شیشه‌ای قرار گیرد و در نتیجه اعمال نظارت و مشارکت سهامداران در تصمیم سازی های\n شرکت و جلوگیری از وقوع هرگونه سوء استفاده احتمالی فراهم شود، همچنین با انجام اصلاح ساختار شرکتها ارزش واقعی سرمایه گذاری شاهد برای همه شفاف می شود.\n ارسلان فتحی پور که به تازگی به عنوان مدیر عامل شرکت سرمایه گذاری شاهد انتخاب شده است سابقه مدیر عاملی شرکت ایران ترانسفو در زمان بروز بحران این شرکت و ساماندهی موفق آن را در کارنامه خود دارد،\n همچنین عضویت در هیات مدیره بانک صادرات ایران، رئیس هیات مدیره سرمایه گذاری آتیه دماوند و عضو هیات مدیره هواپیمایی آسمان را دارد.\n فتحی پور همچنین 3 دوره نماینده مردم آذربایجان شرقی در مجلس شورای اسلامی بوده که 2 دوره ریاست کمیسیون اقتصادی را بر عهده داشت.\n",
        "persian_date": "1399-08-23 14:09:00",
        "date": 1605276540000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/207254/مدیرعامل-جدید-سرمایه-گذاری-شاهد-خبر-داد؛-۴-برنامه-مهم-حل-مشکلات-سهامداران-ثشاهد"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-11 15:17:00",
        "date": 1596295020000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/202456/پاسخ-«ثشاهد»-به-سوالات-کنفرانس-خبری"
    },
    {
        "text": " \n",
        "persian_date": "1399-04-04 15:00:00",
        "date": 1593010800000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/200088/پاسخ-شاهد-به-سوالات-کنفرانس-اطلاع-رسانی"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت شاهد اعلام نمود از ابتدای شیوع این ویروس اقدامات مقتضی و مناسبی در سطح شرکت اصلی و شرکت های تابعه را در چارچوب مصوبات ستاد ملی مبارزه با بیماری کرونا صورت داده\n است که از آن جمله می توان به کاهش ساعات کاری ، غربالگری کارکنان ، تهیه و توزیع مواد و ملزومات بهداشتی و ... اشاره نمود . چنانکه مطلعید بخش مهمی از مراودات این شرکت با سازمان ها و شرکت هایی نظیر\n بانک ها ، مناطق شهرداری ، موسسات حسابرسی ، سازمان امور مالیاتی و ..... می باشند که شیوع ویروس کرونا موجب بروز اخلال در روند ارائه خدمات و کاهش سطح مراودات با ایشان شده است و در نتیجه زمان بندی\n اجرای برخی امور در این شرکت دچار تغییر گردیده است . در پایان خاطر نشان می سازد بخشی از سود قابل شناسایی این شرکت مستلزم برگزاری مجامع شرکت های سرمایه پذیر به ویژه شرکت های بورسی است که همواره در\n موعد مقرر و قبل از پایان سال مالی این شرکت برگزار می شده است که چنانچه زمان برگزاری مجامع این قبیل شرکت ها به دلیل شیوع ویروس کرونا تغییر یابد این موضوع می تواند تاحدودی بر تحقق بودجه شرکت شاهد\n تاثیر گذار باشد .\n \n",
        "persian_date": "1399-02-14 14:35:00",
        "date": 1588516500000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/196874/شرکت-شاهد-از-چگونگی-تاثیر-کرونا-گفت"
    },
    {
        "text": "\n",
        "persian_date": "1399-02-10 14:53:00",
        "date": 1588171980000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/196559/«ثشاهد»-برنده-یک-مناقصه-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-01-30 01:20:00",
        "date": 1587172800000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/195826/پیش-بینی-سود-١٩٢-ریالی-برای-هر-سهم-شرکت-شاهد-در-سال-مالی-جاری"
    },
    {
        "text": " \n",
        "persian_date": "1397-08-22 13:26:00",
        "date": 1542115560000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/173161/سرمایه-گذاری-شاهد-مناقصه-برگزار-می-کند"
    },
    {
        "text": " \n",
        "persian_date": "1397-08-06 16:09:00",
        "date": 1540742940000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/172546/شرکت-شاهد-مزایده-برگزار-می-کند"
    },
    {
        "text": " \n",
        "persian_date": "1397-07-03 12:14:00",
        "date": 1537877640000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/170935/کاهش-٢٨-درصدی-سود-شاهد-در-عملکرد-١٢-ماهه"
    },
    {
        "text": " \n",
        "persian_date": "1397-06-26 11:41:00",
        "date": 1537184460000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/170556/نتیجه-مزایده-زمین-شرکت-شاهد-چه-شد؟"
    },
    {
        "text": " بورس24 : شرکت سرمایه گذاری شاهد در گزارش حسابرسی نشده دوره 12 ماهه سود واقعی هر سهم سال مالی منتهی به 31 خرداد 96 را 191 ریال اعلام کرده که در قیاس با سود واقعی سال مالی 95 حدود 9 درصد رشد را نشان می دهد. این شرکت اولین بودجه سال مالی منتهی به 31 خرداد 97 را 243 ریال برآورد کرده است.\nاین شرکت 2،706،632 میلیون ریالی مالکیت 69.14 درصد از سهام عمران و توسعه شاهد، 3.48 درصد از سهام بانک ایران زمین، 0.04 درصد از سهام کالسیمین و 1.76 درصد از سهام سرمایه گذاری نیروگاهی ایران (سنا) را در اختیار دارد و در پورتفوی غیربورسی خود مالک 100 درصد از سهام بازرگانی شاهد، 100 درصد از سهام سرمایه گذاری سعدی، 100 درصد از سهام فرآوری و توسعه ابنیه شاهد، 10 درصد از سهام شهر صنعتی کاوه و 69.80 درصد از سهام هرمز انرژی است.\nهمکاری با شرکت های دارای مشتری\nمحمد بیگ محمدلو مدیر عامل شرکت سرمایه گذاری شاهد در گفت و گو با خبرنگار بورس24 درباره وضعیت پروژه های ساختمانی این شرکت ابراز داشت: با توجه به وضعیت ساختمان در کشور در نظر داریم تا با مشارکت ارگان های بزرگ و همتای خود پروژه های ساختمانی ثشاهد را فعال کنیم. سال گذشته پروژه ای در دست شرکت بود که با شرایط مطلوبی فروخته شد. در سال جاری و سالهای آتی نیز در نظر داریم این روال را ادامه دهیم.\nوی افزود: با در نظر گرفتن اینکه در کشور ما موضوع مسکن و پروژه های اداری و تجاری اشباع شده بنابراین لازم است تا تغییراتی در سیاست های خود اعمال کنیم. به همین منظور و با توجه به اینکه بخش عمده ای از دارایی های سرمایه گذاری شاهد ساختمان است در نظر داریم تا با شرکت های بزرگی که به نوعی دارای مشتری هستند همکاری کنیم تا از این طریق ضمن حاصل کردن نقدینگی برای پروژه های آتی به مرور از پروژه های ساختمانی فعلی خارج شویم. به همین منظور برای هر سال 2 تا 3 پروژه در نظر گرفته ایم.\nعرضه یک سهم غیربورسی در سال جاری محتمل است\nمدیر عامل ثشاهد در برابر این پرسش که آیا برنامه ای برای عرضه شرکتهای غیربورسی خود در بازار سرمایه دارید تصریح کرد: شرکت سرمایه گذاری شاهد قصد دارد شرکت های غیربورسی واجد شرایط خود را در بازار سرمایه عرضه نماید و در حال ارزیابی این موضوع می باشد تا شرکت هایی که شرایط عرضه را دارند در بازار سرمایه واگذار شوند. اما برخی از این شرکت های غیربورسی به ترمیم و بازسازی نیاز دارند و در مورد برخی نیز لازم است تا پروژه های بزرگتری در موردشان اجرا شود و سپس وارد بازار سرمایه شوند.\nوی با تاکید بر این که پروژه بورسی شدن شرکت های غیربورسی ثشاهد در دست بررسی است ، افزود: در نظر داریم تا از این طریق سبد دارایی های ثشاهد را بروز کرده و کم کم از حوزه بنگاه داری به سمت سهام داری سوق پیدا کنیم. پس از بسترسازی لازم این احتمال وجود دارد که در سال جاری شاهد عرضه یکی از سهم های غیربورسی سرمایه گذاری شاهد در بازار سرمایه باشیم.\nثشاهد در حال برنامه ریزی برای افزایش سرمایه\nدر ادامه از بیگ محمدلو درباره برنامه های شرکت در خصوص افزایش سرمایه پرسیدیم. وی اظهار داشت: ما اعتقاد داریم که اجرایی شدن سیاست های دولت که در راستای اشتغال و تولید تعریف شده به طور مستقیم و از طریق دولت امکان پذیر نخواهد بود بلکه لازم است این اهداف از طریق همه شرکت های بزرگ مانند سرمایه گذاری شاهد محقق شود. در همین راستا ثشاهد در نظر دارد تا با توجه به مجموعه سودهای انباشته، آورده نقدی و مطالبات حال شده سهامداران در سال مالی جاری با تصویب هیات مدیره سرمایه خود را افزایش دهد. در حال حاضر کارهای قانونی افزایش سرمایه شرکت صورت گرفته تا پیش از پایان سال مالی جاری به این هدف دست پیدا کنیم.\nاو اضافه کرد: شرکت سرمایه گذاری شاهد در نظر دارد تا با مشارکت شرکت های خارجی بخشی از پروژه هایی که در زمینه نفت و گاز و پتروشیمی و معادن در دست دارد را فعال سازد. برای این منظور مذاکراتی را با شرکتهای خارجی انجام داده و تفاهم های اولیه ای در این راستا صورت گرفته تا سرمایه مورد نیاز از طریق شرکتهای خارجی تامین شود. به همین منظور لازم است تا ثشاهد نیز دارایی های خود را آزاد نماید.\nوی با اشاره به اشباع بازار داخلی پیش بینی کرد که برنامه های فعلی شرکت را با جهش سودآوری مناسبی همراه سازد.\nدر پایان مدیر عامل سرمایه گذاری شاهد اذعان کرد: هدف شاهد این است که در این اقتصاد مقاومتی که به تولید و اشتغال توجه زیادی را معطوف داشته بتواند نقش مناسبی را ایفا کرده و از طریق کسب درآمدهای صادراتی و ایجاد اشتغال در راستای اهداف دولت گام بردارد. در همین زمینه اگر سایر شرکتهای بزرگ نیز قدم بردارند شرایط اقتصادی کشور مطلوب تر خواهد شد و کم کم به رشد اقتصادی پایداری دست خواهیم یافت.\n",
        "persian_date": "1396-07-17 10:54:00",
        "date": 1507546440000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/157665/شاهد-افزایش-سرمایه-جذاب-دارد"
    },
    {
        "text": " \n",
        "persian_date": "1396-06-28 15:23:00",
        "date": 1505834580000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/157130/«شاهد»-در-یک-سال-چه-کرد؟"
    },
    {
        "text": " بورس24 : شرکت شاهد (ثشاهد) در پیش بینی بر اساس عملکرد 6 ماهه منتهی به بدون تعدیل نسبت به پیش بینی قبل از آن برای هر سهم 220 ریال سود پیش بینی کرد. ثشاهد در مدت یاد شده برای هر سهم 12 ریال سود محقق نمود که معادل 5 درصد سود بودجه شده می باشد. علت اصلی پوشش کم سود، تحقق تنها 8 درصد از درآمد فروش بودجه شده در 6 ماهه یاد شده می باشد. در مدت مشابه سال قبل 34 ریال سود برای هر سهم شناسایی شده بود.\n\n",
        "persian_date": "1395-11-24 11:14:00",
        "date": 1486898040000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/148796/بی-میلی-«ثشاهد»-برای-تعدیل"
    },
    {
        "text": " بورس24 : شرکت شاهد (ثشاهد) در دوره 6 ماهه منتهی به آذر 95 برای هر سهم 12 ریال سود محقق کرد که معادل 5 درصد سود پیش بینی شده برای کل سال می باشد. این میزان سود نسبت به مدت مشابه سال قبل 65 درصد افت نشان می دهد که علت آن، کاهش 76 درصدی درآمدهای عملیاتی می باشد. \n\n",
        "persian_date": "1395-11-20 11:59:00",
        "date": 1486555140000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/148610/«ثشاهد»-در-۵-درصدی-بودجه"
    },
    {
        "text": " بورس24 : ثشاهد در عملکرد 12 ماهه منتهی به خرداد 95، به صورت تلفیقی برای هر سهم 178ریال سود محقق کرد که در مدت مشابه سال قبل 186 ریال بوده است. هم چنین شرکت اصلی در مدت مذکور به ازای هر سهم 175 ریال سود محقق ساخت که معادل 57 درصد سود پیش بینی شده است. گفتنی است این رقم در مدت مشابه سال قبل 185 ریال بوده است. علت این تفاوت را می توان ناشی از کاهش فروش از 591 به 557 میلیارد ریال و کاهش درآمدهای غیر عملیاتی از 24 به 9 میلیارد ریال دانست.\n\n",
        "persian_date": "1395-07-24 14:48:00",
        "date": 1476542880000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/141408/رضایت-«ثشاهد»-به-۵٧-درصد-بودجه"
    },
    {
        "text": "\n",
        "persian_date": "1395-07-19 10:20:00",
        "date": 1476094800000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/141176/ثشاهد-از-برنامه-های-آتی-خود-سخن-به-میان-آورد"
    },
    {
        "text": "\n",
        "persian_date": "1395-07-17 12:28:00",
        "date": 1475929680000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/141068/راه-طولانی-ثشاهد-تا--پرداخت-سود"
    },
    {
        "text": " بورس24 : ثشاهد اعلام کردسهامداران می توانند جهت دریافت کارت ورود به جلسه در ساعات اداری 26 و 27 مهر به امور سهام شرکت واقع در خیابان استاد مطهری انتهای خیابان کوه نور پلاک 24 مراجعه و یا با تلفن های 4-88747063 تماس بگیرند.\n\n",
        "persian_date": "1395-07-17 12:19:00",
        "date": 1475929140000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/141065/فراخوان-این-ساختمانی-به-سهامداران-"
    },
    {
        "text": " بورس24 : شرکت شاهد (ثشاهد) به صورت تلفیقی در 3 ماهه نخست منتهی به خرداد 95 به ازاء هر سهم 178 ریال سود ساخت که افت 4 درصدی نسبت به مدت مشابه سال 94 دارد. شایان ذکر است که ثشاهد خود در 3 ماهه نخست با افت 5 درصدی، 175 ریال سودسازی کرده است.\n\n",
        "persian_date": "1395-06-29 17:53:00",
        "date": 1474307580000,
        "key": "ثشاهد",
        "url": "https://www.bourse24.ir/news/139951/تلفیق-سود-در-ثشاهد"
    }
]