[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پالایش نفت اصفهان افزایش 10 درصدی میانگین نرخ نفت خام، را از دلایل افزایش بهای تمام شده برشمرد. هم چنین بیان داشت نفت خام خریداری شده علاوه بر تاثیر پذیری از نرخ بازارهای جهانی متاثر از نرخ ارز مندرج در سامانه مبادلات ارزی بانک مرکزی می باشد که با افزایش 46 درصدی میانگین نرخ تسعیر ارز، منجر به افزایش 56 درصدی بهای تمام شده یک واحد نفت خام گردید.\n\n",
        "persian_date": "1403-05-25 14:17:00",
        "date": 1723731420000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/297754/«شپنا»-در-خصوص-تغییر-سود-توضیح-داد"
    },
    {
        "text": " بورس24 : در نخستین فصل 1403 مجموعا 122 هزار میلیارد تومان درآمد شناسایی کرده که در قیاس با دوره مشابه از پرش 40 همتی حکایت دارد.در بودجه 9 ماهه، رقم درآمدی 382 هزار میلیارد تومان را تارگت کرده که در صورت تحقق، ارزش درآمدهای سالانه شرکت به حوالی 504 هزار میلیارد تومان خواهد رسید و این یعنی گپ  مثبت 95 همتی نسبت به دوره 1402.چهار محصول نفت گاز، بنزین، نفت کوره و وکیوم باتوم تقریبا 103 هزار میلیارد تومان درآمد برای بیزینس کسب کرده اند. به عبارت بهتر، بیش از 84% از سبد درآمدی فصل بهار مربوط به این محصولات بوده؛ فلذا تغییرات نرخ هر یک از این محصولات می تواند تاثیر قابل توجهی بر ارقام درآمدی و سودسازی بیزینس داشته باشد.بیشترین مارجین ناخالص در بین محصولات مذکور مربوط به نفت گاز است، از هر 10 میلیارد تومان درآمد، 482 میلیون تومان سود ناخالص! (حاشیه سود ناخالص 4.82%)مقایسه نرخ های فروش بهار 1402 و 1403 گویای آن است که در سه محصول نفت گاز، بنزین و نفت کوره افزایش نرخ های خوبی داشته ایم. مثلا نرخ فروش هر مترمکعب نفت گاز به عنوان محصول استراتژیک بیزینس از 16.4 به 23 میلیون تومان در هر تن رسیده و این یعنی رشد 56% نرخ فروش.تنها محصولی که افزایش نرخ نداشته، وکیوم باتوم است. این محصول تقریبا 7% از سبد درآمدی بهار را تشکیل داده و نرخ معاملاتی بهار 1403 تقریبا 3% کمتر از یک سال گذشته بوده است.\nدر بهار 1403 مجموعا 5.8 میلیون مترمکعب محصول وارد بازار کرد؛ تقریبا 262 هزار مترمکعب بیشتر از بهار 1402. با احتساب حجم 22.3 میلیون مترمکعبی فروش در دوره 1402، در نخستین فصل 1403 توانسته 26% از حجم فروش دوره قبل را کاور کند.در بودجه دوره 9 ماهه، فروش 17.6 میلیون مترمکعب محصول را تارگت کرده است؛ به طور میانگین ماهانه 1.96 میلیون مترمکعب.خبر خوب برای سهامداران آن است که میانگین حجم فروش ماهانه محصولات در بهار 1403 برابر با 1.93 میلیون مترمکعب بوده و این یعنی پوشش بودجه فروش کار چندان دشواری برای این غول پالایشگاهی نیست.در بحث تولید، اصلی ترین ماده اولیه مورد نیاز شرکت نفت خام سبک است. در بهار 1403 هر مترمکعب نفت خام را به نرخ 19.9 میلیون تومان خریده و در بودجه 9 ماهه نیز نرخ خرید این ماده را در سطح 20.6 میلیون تومان در هر مترمکعب برآورد کرده که آنچنان تغییر نرخ بااهمیتی محسوب نمی شود.\n\n",
        "persian_date": "1403-05-20 22:32:00",
        "date": 1723242720000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/297432/بررسی-دو-متغیر-بنیادی-نرخ-و-حجم-فروش-در-«شپنا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت  پالایش نفت اصفهان در 4 ماهه منتهی به تیر ماه 1403 حدود 7592 متر مکعب تولید داشت که از این مقدار  1801 هزار متر مکعب تولید تیر ماه بود. \nاین شرکت با سرمایه ثبت شده حدود 37100 میلیارد تومانی در 4 ماهه سال گذشته 7412 متر مکعب تولید داشت که 1920 متر مکعب آن مربوط به تیر ماه بود.\nگفتنی است بیشترین حجم فروش در تیر ماه 1403 مربوط نفت گاز با گوگرد ۰ الی ۱۰  به مقدار 60 متر مکعب بود.\n",
        "persian_date": "1403-05-06 17:46:00",
        "date": 1722102360000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/296685/رشد-فروش-\"شپنا\"-در-4-ماهه-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پالایش نفت اصفهان در خصوص بند 2 مصوبه هیئت وزیران اظهار داشت: این شرکت تا بحال با افزودن مواد اکتان به فرآورده بنزین معمولی در صدد تولید بنزین با کیفیت مرغوب بوده است. علی ایحال تا تاریخ تهیه این گزارش در این خصوص اطلاعات دقیقی موجود نمی باشد که پس از دریافت اطلاعات تکمیلی در صورت داشتن آثار با اهمیت اطلاع رسانی خواهد شد.\nدر خصوص بند 3 مصوبه مذکور نیز با عنایت به اینکه عمده مطالبات پالایشگاه های نفت از شرکت ملی پالایش و پخش فرآورده های نفتی ایران از محل مابه التفاوت  خرید و فروش امکان پذیر خواهد بود، مزید استحضار در سنوات گذشته نیز بدین طریق و بصورت تهاتر انجام می شده است.\nبا توجه به اخبار واصله بر ابطال مصوبه هیئت وزیران در خصوص نرخ گاز خوراک و سوخت صنایع در 5 ماهه ابتدای سال 1402، نرخ گاز سوخت در فروردین ماه سال 1402 برابر 20,000 ریال و از اردیبهشت ماه لغایت مرداد ماه برابر 40,000 ریال بوده است که با دریافت صورت حساب های اصلاحی از مراجع ذیربط در صورت داشتن آثار مالی با اهمیت جهت استحضار سهامداران محترم اعلام خواهد شد.\n",
        "persian_date": "1403-05-03 16:19:00",
        "date": 1721837940000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/296296/\"شپنا\"-در-خصوص-تصویبنامه-هیئت-وزیران-و-تغییر-نرخ-گاز-شفاف-سازی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پالایش نفت اصفهان در 3 ماهه منتهی به خرداد 1403 سود(زیان)  خالصی معادل 3027 میلیارد تومان محقق نمود.\nپالایش نفت اصفهان به ازای هر سهم نیز سود 82 ریالی ساخت و سود ناخالص این شرکت به 4684  میلیارد تومان رسید.\nدرآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود  37100 میلیارد تومانی  48 درصد افزایش داشت و به 265 تومان رسید.\n",
        "persian_date": "1403-04-30 17:35:00",
        "date": 1721496900000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/295561/شپنا-با-کاهش60-درصدی-سود-82-ریالی-برای-بهار-403-به-بازار-مخابره-کرد"
    },
    {
        "text": " بورس24 : سود های 1403 با فرض اسپرد گازوئیل 19 دلار و بنزنین 3 دلار و نفت سفید 20 دلار می باشد.\nنفت 83 و میعانات 77 دلار فرض شده است.(جدول 1)\nسود های 1403 با فرض اسپرد گازوئیل 15 دلار و بنزین 3 دلار و نفت سفید 20 دلار می باشد.\nنفت 83 و میعانات 77 دلار فرض شده است.(جدول2)\neps شرکت ها\nبهار 1402\nزمستان 1402\nبهار 1403\nاسپرد بهار(دلار در هر  بشکه)\nسود 1403\np/e 1403\nشبندر \n229\n291\n135\n3.04\n1,989\n5.2\nشتران\n101\n219\n49\n5.72\n554\n4.27\nشراز\n173\n549\n762\n3.72\n2,900\n3.98\nشپنا\n205\n161\n117\n5.01\n1,059\n4.56\nشبریز\n-129\n1,530\n565\n3.20\n2,561\n4.10\nشاوان\n280\n2,623\n89\n3.79\n1,174\n15.49\nجدول 1\neps شرکت ها\nبهار 1402\nزمستان 1402\nبهار 1403\nاسپرد بهار(دلار در هر  بشکه)\nسود 1403\np/e 1403\nشبندر \n229\n291\n135\n3.04\n1,400\n7.51\nشتران\n101\n219\n49\n5.72\n399\n5.93\nشراز\n173\n549\n762\n3.72\n1,521\n7.59\nشپنا\n205\n161\n117\n5.01\n787\n6.14\nشبریز\n-129\n1,530\n565\n3.20\n1,689\n6.22\nشاوان\n280\n2,623\n89\n3.79\n60\n303.13\nجدول 2\nبا توجه به نرخ های پایین فرآورده ها در بهار انتظار گزارش ضعیف در بهار 1403 را داریم که به نظر می رسد این موضوع تا حدودی در قیمت ها لحاظ شده است.\nشایان ذکر است ، نرخ دلار نیما در هر دو سناریو 50000 تومان لحاظ شده است.\n",
        "persian_date": "1403-04-27 16:13:00",
        "date": 1721232780000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/295235/بهار-پالایشی-ها-را-چگونه-سپری-شد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پالایش نفت اصفهان در گزارش حسابرسی شده عملکرد 12 ماهه منتهی به اسفند 1402 سود خالص 38.8 هزار میلیارد تومانی محقق کرد. در گزارش حسابرسی نشده این رقم 37.8 هزار میلیارد تومان بود و شاهد تعدیل مثبت شپنا به دست حسابرس بودیم.\nافزایش درآمدهای عملیاتی و به تبع آن افزایش سود ناخالص از دلایل مهم این رشد سود بود.\n\n",
        "persian_date": "1403-04-27 07:55:00",
        "date": 1721202900000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/295168/رشد-سود-«شپنا»-در-گزارش-حسابرسی-شده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پالایش نفت اصفهان سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. مشاهده جلسه مجمع عمومی عادی سالیانه از طریق پیوند ذیل به صورت آنلاین و پخش زنده امکان پذیر می باشد LIVE.EORC.IR\n\n",
        "persian_date": "1403-04-17 12:01:00",
        "date": 1720353660000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/294773/«شپنا»-در-تدارک-برگزاری-مجمع"
    },
    {
        "text": " بورس24 : از غول های پالایشی بوده که در دوره 1402 توانسته ارزش درآمد های سالانه خود را به حوالی 408 هزار میلیارد تومان برساند و جامپ 68 هزار میلیاردی را ثبت کند. برای دوره 1403 رقم 534 هزار میلیارد تومان را تارگت کرده که در صورت تحقق، شاهد رشد 126 همتی ارزش درآمدهای سالانه خواهیم بود.در دوره 1402 از محل 408 همت درآمد عملیاتی توانسته 38 هزار میلیارد تومان سود خالص کسب کند و این یعنی عایدی هر سهم تقریبا به 102 تومان رسیده است.در صورت سود و زیان شرکت، تغییرات بهای تمام شده قابل توجه است. در شرایطی که محیط کلان اقتصادی درگیر تورم حداقل 50% بوده و در صورت های مالی بسیاری از شرکتها شاهد رشدهای سنگین هزینه های تولیدی هستیم، تیم مدیریتی #شپنا توانسته به خوبی بر این متغیر ( تورم) غلبه کند و میزان تغییرات اصلی ترین هزینه های بیزینس را در سطح 24% نگه دارد؛ تقریبا نصف تورم.در دوره 1402 روند تولید در این شرکت پالایشی گارد مثبت سنوات قبل خود را حفظ کرده و از سطح 20.4 به 22.1 میلیون لیترمکعب رسیده است. در سایه این رویداد بنیادی، حجم فروش محصولات شرکت نیز با رشد 10% به حوالی 22.6 میلیون لیترمکعب رسیده است.\nصورت جریان نقدی شرکت تغییر شدید وجوه نقد عملیاتی را نشان می دهد که خبر بسیار خوبی برای سهامداران است. در دوره 1402 وجوه نقد حاصل از فعالیت های عملیاتی شرکت جامپ سه رقمی 109% را ثبت کرده و از 17 به حوالی 36 هزار میلیارد تومان رسیده است. رشد این سرفصل به معنای دسترسی به حجم بیشتری از نقدینگی بوده که خود زمینه ساز تقویت پتانسیل های عملیاتی و سرمایه گذاری شرکت است.همانطور که می دانید، در شرایط تورمی، بهای تمام شده تسهیلات بانکی برای شرکت ها پایین بوده و عملا وام ها ارزانترین نوع منابع مالی هستند. در این دوره، تیم مدیریتی #شپنا مجموعا 32.5 هزار میلیارد تومان تسهیلات به چرخه نقدینگی شرکت تزریق کرده اند؛ رویدادی که با افزایش حجم نقدینگی در دسترس، نفس تازه ای به پیشبرد فعالیت های توسعه ای و گسترش عملیات اصلی شرکت داده است. البته از تاثیر معافیت های مالیاتی این رویداد نیز نباید غافل شد.در این دوره، تقریبا 22 هزار میلیارد تومان از منابع مالی به سمت دارایی های ثابت هدایت شده است. این رقم گویای آن است که میزان سرمایه گذاری های شرکت در دارایی های ثابت تقریبا 140% نسبت به دوره قبل افزایش یافته است. هدایت منابع به سمت دارایی های ثابت نه تنها ثبات و تداوم فعالیت های عملیاتی را تضمین می کند، بلکه سیگنال بهبود حاشیه سود عملیاتی شرکت را نیز به بازار می دهد.در انتهای اسفند 1402 مجموعا 49.3 هزار میلیارد تومان دارایی جاری شناسایی کرده و این در حالیست که مجموع بدهی های بیزینس 33.1 همت گزارش شده؛ بنابراین نه تنها سرمایه در گردش بیزینس در وضعیت بسیار مطلوبی است، بلکه قدرت مالی شرکت نیز به گونه ایست که در هر زمان که بخواهد، می تواند تمام بدهی های خود را تسویه کند و این یعنی ریسک مالی برای این شرکت تقریبا صفر است\n\n#شپنا و خط روند هفتگیدر یک سال گذشته از قیمت 350 تومان به سقف 645 تومان رسیده و توانسته 80% سود سرمایه به سهامداران تقدیم کند. به لحاظ تکنیکالی، سهم  به دو فاکتور حمایتی یعنی خط روند و میانگین متحرک 50 هفته ای رسیده و فرصت سرمایه گذاری کم ریسکی را فراهم کرده است.در صورت ورود به سهم، حد ضرر پیشنهادی منطقه زیر 500 تومان خواهد بود. همچنین نخستین تارگت پیش روی سهم نیز سقف معاملاتی یعنی سطح 630 تومان خواهد بود. البته، از مقاومت روانی 600 تومان نیز نباید غافل شد.\n\n",
        "persian_date": "1403-04-12 13:59:00",
        "date": 1719928740000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/294572/«شپنا»-بر-تورم-غلبه-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پالایش نفت اصفهان در 3 ماهه منتهی به خرداد ماه 1403 حدود  5790 متر مکعب تولید داشت که از این مقدار  1895 هزار متر مکعب تولید خرداد ماه بود. \nاین شرکت با سرمایه ثبت شده حدود 37100 میلیارد تومانی در 3 ماهه سال گذشته 5492 متر مکعب تولید داشت که 1805 متر مکعب آن مربوط به خرداد ماه بود.\nگفتنی است بیشترین حجم فروش در خرداد ماه 1403 مربوط به بنزین موتور اکتان ۹۱ یورو۵  به مقدار  37 متر مکعب بود و پس از آن  وکیوم باتوم با حجم 29 متر مکعب در جایگاه دوم فروش در این ماه قرار داشت.\nحجم فروش این شرکت در خرداد ماه جاری به 190 متر مکعب رسید در حالیکه در مدت مشابه سال گذشته این مقدار معادل183 متر مکعب بود و در 3 ماهه نیز حجم فروش از 551 متر مکعب به 580 متر مکعب رسید .\nبررسی ها نشان دهنده رشد 5 درصدی حجم فروش این شرکت در 3 ماهه جاری نسبت به دوره مشابه سال قبل می باشد.\n",
        "persian_date": "1403-04-09 15:53:00",
        "date": 1719676380000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/294332/\"شپنا\"-سه-ماهه-خوبی-را-پشت-سر-گذاشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پالایش نفت اصفهان  در خصوص آثار ناشی از اصلاح دستورالعمل قیمت گذاری خوراک و فرآورده های اصلی بیان داشت میزان افزایش سود پس از کسر مالیات شرکت در دوره مالی منتهی به 1402.12.29 مبلغ 47,444 میلیارد ریال می باشد.\n\n",
        "persian_date": "1403-04-04 09:03:00",
        "date": 1719219780000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/293733/تاثیر-اصلاح-دستورالعمل-قیمت-گذاری-خوراک-بر-سود-«شپنا»-چقدر-بود؟"
    },
    {
        "text": " بورس24 : مصوبه اخیر هیات وزیران درباره نرخ خوراک و فرآورده پالایشگاه ها چه تاثیراتی دارد؟\nناصر  عاشوری قلعه رودخانی ، دبیر انجمن صنفی کارفرمایی صنعت پالایش نفت خصوص مصوبات اخیر دولت در رابطه با نرخ نفت خام و فرآورده‌ها و همچنین مطالبات پالایشگاه‌ها به خبرنگار بورس24 گفت:  در پی مکاتبه انجمن صنفی صنعت پالایش نفت و اعتراض آن درخصوص نرخ نفت خام و فرآورده‌‌ها پالایشگاه ها و با توجه به دستور سرپرست ریاست جمهوری و برگزاری جلسات هماهنگی که با حضور وزیر محترم اقتصاد ، معاون وزیر نفت و رئیس سازمان بورس انجام شد، در   ۲۷ خرداد ماه  با پیشنهاد وزارت نفت هیت محترم وزیران اصلاحاتی در این خصوص مصوب نمود. \nوی گفت: این مصوبه اخیر هیات وزیران به نفع همه پالایشگاه های بورسی است ومطالبات پالایشگاه ها از دولت کاهش پیدا می کند که در این مسیر هم همه نهادهای ذیربط از جمله سازمان بورس و اوراق بهادار تلاش های زیادی را انجام دادند.\nوی ادامه داد:  مصوبات مطالبات قطعی حسابرسی شده پالایشگاه‌های نفت نیز مورد تایید قرار گرفت. از مجموع 189 هزار میلیارد تومان مطالبات پالایشگاه‌ها، 58 هزار میلیارد تومان آن مربوط به مصوبه قیمت‌گذاری خوراک بوده که کسر می‌شود و 131 هزار میلیارد تومان باقی‌مانده از محل مابه التفاوت فروش خوراک توسط دولت به پالایشگاه‌ها تسویه خواهد شد.\nعاشوری قلعه رودخانی گفت: همچنین در خصوص تعدیل نرخ بنزین، با تایید وزارت اقتصاد مصوب شد که در صورتیکه پالایشگاه‌ها به منظور افزایش تولید بنزین در کشور ملزم به تولید بنزین معمولی شوند، بابت این بنزین تولیدی مشمول تعدیل نرخ ناشی از کاهش کیفیت نخواهند شد. این مصوبه به دلیل ناترازی بنزین در کشور و نیاز به تولید بنزین معمولی توسط دولت، اتخاذ شده است و از ضرر و زیان پالایشگاه‌ها در این زمینه جلوگیری می‌کند.\n\nتوقف نماد پالایشگاه ها در بورس\nولی اله جعفری مدیر نظارت بر ناشران سازمان بورس و اوراق بهادار نیز در خصوص شفاف سازی اخیر وزارت نفت و احتمال توقف نماد پالایشی ها  به خبرنگار بورس24 گفت: نماد پالایشگاه ها فردا قبل از بازار متوقف خواهند شد. \nوی گفت: قرار بر این است که شرکت های پالایشی در صورت لزوم ، افشای «الف»و یا «ب » در کدال منتشر کنند که طبق مقررات در صورت افشای«الف»، نماد ها به مدت یک روز و در صورت افشای «ب» به مدت ۶۰ دقیقه متوقف خواهند بود.\n",
        "persian_date": "1403-04-04 21:10:00",
        "date": 1719177000000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/293719/انتشار-جزئیات-مصوبه-اصلاح-نرخ-خوراک-و-فرآورده-پالایشگاه-ها-و-اعلام-اثر-مثبت-58-همتی-این-رویداد-؛-مصوبه-بعدی؟-دولت-مطالبات-189-همتی-پالایشگاه-ها-را-قبول-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  پالایش نفت اصفهان درخصوص افشا شرکت پتروشیمی اصفهان مبنی بر مطالبات خسارت تاخیر تادیه شرکت پالایش نفت اصفهان بابت خوراک دریافتی در سنوات قبل،بر اسس ابلاغ مصوبه هیأت مدیره محترم شرکت مورخ 1403.03.29  مقرر گریده است تاریخ انقطاع محاسبه جرایم دیرکرد شرکت مزبور، در مجمع عمومی صاحبان سهام شرکت پالایش نفت اصفهان مطرح و پس از تصویب ، اقدام گردد.\n\n",
        "persian_date": "1403-03-30 17:34:00",
        "date": 1718818440000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/293468/توضیحات-«شپنا»-در-خصوص-مطالبات-سنواتی-از-پتروشیمی-اصفهان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پالایش نفت اصفهان در 12  ماهه منتهی به اسفند به سود خالص نزدیک به 38 هزار میلیارد تومان دست یافت. بررسی گزارش این شرکت حاکی از رشد 4 درصدی سود در 12  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nشپنا درآمد عملیاتی 408 هزار میلیارد تومانی را در 12 ماهه سال 1402 ثبت کرد که نسبت به درآمد محقق شده در دوره مشابه سال قبل 20 درصد بیشتر بود. سود ناخالص نیز از 38 همت بیشتر بود.\n\n",
        "persian_date": "1403-03-27 16:55:00",
        "date": 1718556900000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/293237/سود-«شپنا»-به-38-همت-نزدیک-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  شرکت پالایش نفت اصفهان در 2 ماهه منتهی به اردیبهشت 1403 حدود 3660 هزار متر مکعب تولید داشت که از این مقدار  1917 هزار متر مکعب تولید اردیبهشت ماه بود.  این شرکت در 2 ماهه سال گذشته 3660 هزار متر مکعب تولید داشت که 1838 هزار متر مکعب آن مربوط به اردیبهشت ماه بود. گفتنی است بیشترین حجم فروش در 2 ماهه منتهی به اردیبهشت 1403 مربوط به نفت گاز با گوگرد ۰ الی ۱۰ به مقدار 1142 هزار متر مکعب بود.\n\n",
        "persian_date": "1403-03-23 09:45:00",
        "date": 1718185500000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/293000/«شپنا»-در-دو-ماهه-ابتدایی-چقدر-تولید-داشت؟"
    },
    {
        "text": " بورس24 : سطح قیمتی 550 تومان ، سقف تاریخی این سهم بوده و در اسفند 1402 سهم توانست از این منطقه با قدرت عبور کند و پس از پولبک به آن تا حوالی 650 تومان پیش برود.\nبه عنوان یک قاعده کلی در علم تکنیکال بازار های مالی ، هر سطح مقاومتی پس از شکسته شدن به عنوان حمایت در نظر گرفته می شود و بالعکس. هر چه تعداد دفعات برخورد به این سطح بیشتر باشد ، اعتبار سطح بیشتر خواهد بود ؛ به عبارت بهتر ، هر چه بیشتر جلوی قیمت را بگیرد ، سطح قوی تر خواهد بود.\nدر نمودار تعدیل شده ، از اردیبهشت 1402 ، سطح قیمتی 550 تومان تقریبا 5 مرتبه مانع از حرکت صعودی سهم شده بود. اهالی بازار نیز این منطقه را به عنوان سقف قیمتی سهم در نظر می گرفتند. پس از شکست این منطقه در اسفند 1402 و ثبت گین حدودا 20% ، فرآیند اصلاح قیمتی سهم را به این منطقه پرپتانسیل رسانده است ؛ منطقه ای اکنون انتظار می رود نقش حمایتی را برای سهم ایفا نماید.\nتوجه فرمایید که تلاقی این منطقه با میانگین متحرک بلندمدت 100 روزه و همچنین سطح 50% فیبوناچی ، پتانسیل پرتاب قیمت را دوچندان کرده است. مویینگ 100 روزه در گذشته چندین مرتبه نقش حمایتی پرقدرتی را برای سهم ایفا کرده و در کل اعتبار بالایی در این چارت قیمتی دارد.\nدر صورت ورود به سهم در قیمت 550 تومان ، رعایت حد ضرر اندک 520 تومان و حد سود 650 تومان ، نسبت ریسک به ریوارد این معامله برابر با 3.3 خواهد بود و این یعنی به ازای هر 1 میلیون زیان احتمالی ، 3.3 میلیون تومان بازدهی در انتظار سرمایه گذاران است که خب ! نسبت معقولی است.  نمودار تکنیکال سهم به شرح زیر است:\nدر ضمن سهم وضعیت بنیادی خوبی داشته و در دوره 1403 را با ثبت فروش 1.99 میلیون مترمکعبی استارت زده ؛ عددی که در قیاس با فروردین 1402 رشد چشمگیر 166 هزار مترمکعبی را نشان می دهد.\nبازار در انتظار صورت های مالی این غول نفتی است. در اسکیل 9 ماهه به سود خالص 32 هزار میلیاردی رسیده ، تقریبا 140 تومان به ازای هر سهم. این رقم در قیاس با دوره 9 ماهه منتهی به آذر 1401 جامپ سنگین 5.66 همتی را ثبت کرده و معادل 88% سود خالص  12 ماهه دوره قبل است. در این مدت حاشیه سود خالص مجموعه 11% محاسبه شده است.\nدر دوره 9 ماهه منتهی به آذر 1402 مجموعا 285 هزار میلیارد تومان درآمد کسب کرده و این یعنی ماهانه به طور میانگین 31.6 هزار میلیارد تومان محصول فروخته است. در بودجه عملیاتی زمستان 1402 تیم مدیریتی فروش 5.1 میلیون مترمکعب محصول را تارگت گذاری کرده بود. گزارشات ماهانه گویای تعدیل مثبت سنگین در حجم فروش شرکت است ؛ فلذا درآمد ماهانه بیزینس نیز از سطح 31.6 همت بالاتر رفته است و این یعنی کسب درآمدی بیش از 105 هزار میلیارد تومان بودجه شده.\nدر یک سناریو ابتدایی و معقول ، با فرض پوشش بودجه عملیاتی و کسب 105 همت درآمد در زمستان ، ارزش درآمد های تجمیعی شرکت دراسکیل سالانه به بیش از 390 همت رسیده و با فرض مارجین خالص 11% ، سود خالصی به ارزش 43.5 الی 45 هزار میلیارد تومان برای بیزینس متصور هستیم و این یعنی جهش 7.5 الی 9 همتی سود خالص ظرف یک سال گذشته.\n",
        "persian_date": "1403-02-30 13:45:00",
        "date": 1716126300000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/291597/«شپنا»-در-بهترین-موقعیت-تکنیکالی-قرار-گرفت"
    },
    {
        "text": " بورس24 : در نخستین ماه دوره 1403 تقریبا 1.99 میلیون مترمکعب محصول فروخته است.\nاین عدد در مقایسه با فروردین 1402 به میزان 9% معادل 166.500 مترمکعب افزایش یافته است.\nبا عنایت به دیتای مندرج در گزارش اسفند 1402 ، فروش تجمیعی دوره قبل بیش از 22.1 میلیون متر مکعب گزارش شده است ؛ یعنی به طور میانگین هر ماه 1.84 میلیون متر مکعب محصول فروخته شده است. بنابراین حجم فروش نخستین ماه 1403 از میانگین حجم ماهانه 1402 به میزان 143 هزار مترمکعب بالاتر بوده است.\nدر دوره 9 ماهه منتهی به آذر 1402 از محل 285 هزار میلیارد تومان درآمد عملیاتی ، تقریبا 32 همت سود خالص شناسایی کرده ؛ حدودا 140 تومان به ازای هر سهم.\nبرای زمستان 1402 درآمد 106 هزار میلیاردی را از محل فروش 5.1 میلیون مترمکعب محصول برآورد کرده بود. بر طبق گزارشات مندرج شده ، در فصل زمستان بیش از 5.57 میلیون مترمکعب محصول فروخته شده ؛ فلذا در خصوص حجم و درآمد فروش ، انحراف مثبت وجود داشته است. با فرض پوشش این بودجه ، ارزش درآمد های تجمیعی شرکت به حوالی 392 هزار میلیارد تومان رسیده است. با فرش تکرار حاشیه سود خالص 9 ماهه ( 11% ) ، برای دوره 1402 سود خالصی به ارزش 43.7 الی 44 هزار میلیارد تومان متصور هستیم ؛ تقریبا 193 تومان به ازای هر سهم.\nسناریوی اصلی بسیاری از سرمایه گذاران برای شپنا ، نسبت قیمت به سود هر سهم فوروارد ( P/E ) برابر با 5 و ساخت سود 190 تومانی و در نتیجه قیمت ذاتی 950 تومانی است ؛ قیمتی که در حال حاضر با قیمت تابلو ( 618 تومان ) بیش از 54% فاصله دارد.\nاخیرا اطلاعیه دریافت جواز تاسیس پالایشگاه 120 هزار بشکه ای در منطقه صنعتی بندرعباس را دریافت کرده است. پس از ساخت و بهره برداری از این پالایشگاه ، ظرفیت تولید بنزین و گازوییل شپنا به ترتیب 5.4 و 7.4 میلیون لیتر در روز افزایش خواهد یافت.\nاز بعد تکنیکال ، اخیرا توانسته یکی از مهم ترین مقاومت های چارت خود یعنی منطقه 550 تومان را بشکند و بالای آن تثبیت شود. پولبک به این سطح ، فرصت سرمایه گذاری بسیار کم ریسکی برای سرمایه گذاران فراهم می کند. در صورت ورود به سهم در منطقه 550 تومان ، با رعایت حد ضرر 500 تومان و حد سود 700 تومان ، نسبت ریسک به ریوارد معامله برابر با 3 خواهد بود.\n\n",
        "persian_date": "1403-02-08 13:42:00",
        "date": 1714225320000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/290506/نکته-مهم-گزارش-فروردین-«شپنا»-؛-افزایش-143-هزار-مترمکعبی-فروش"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پالایش نفت اصفهان  در 1 ماهه منتهی به فروردین 1978 هزار متر مکعب تولید داشت. این رقم در مقایسه با فروردین سال قبل افزایش 7 درصدی را تجربه کرد.\n\n",
        "persian_date": "1403-02-06 21:03:00",
        "date": 1713992580000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/290356/رشد-تولید-«شپنا»-در-ماه-نخست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پالایش نفت اصفهان از دریافت جواز تاسیس پالایشگاه 120 هزار بشکه ای در منطقه مجاز صنعتی بندرعباس خبر داد. این پالایشگاه با ظرفیت تولید روزانه 5.4 میلیون لیتر بنزین یورو و 5.7 ملیون لیتر گازوئیل یورو و دیگر فرآورده های نفتی با هدف تکمیل زنجیره ارزش پتروپالایشی جهت توسعه صادرات می باشد. گفتنی است مدت زمان اجرای طرح به مدت 36 ماه از ابتدای سال 1403 خواهد بود.\n\n",
        "persian_date": "1403-01-19 16:36:00",
        "date": 1712507760000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/288970/«شپنا»-و--دریافت-جواز-تاسیس-پالایشگاه-120-هزار-بشکه-ای"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پالایش نفت اصفهان در 12 ماهه منتهی به اسفند ماه 1402 حدود 22156 متر مکعب تولید داشت که از این مقدار  1947 هزار متر مکعب تولید اسفند ماه بود. \nاین شرکت با سرمایه ثبت شده حدود 37100 میلیارد تومانی در 12 ماهه سال گذشته 20476 متر مکعب تولید داشت که 1704 متر مکعب آن مربوط به اسفند ماه بود.\nگفتنی است بیشترین حجم فروش در اسفند ماه 1402 مربوط به نفت گاز به مقدار 766 متر مکعب بود.\n",
        "persian_date": "1403-01-09 16:17:00",
        "date": 1711642620000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/288687/عملکرد-\"شپنا\"-در-سال-1402-بررسی-شد"
    },
    {
        "text": " بورس24 : شپنا که در معاملات دیروز به سقف تاریخی خود ، منطقه 560 تومان حمله کرده و توانسته خود را به بالای این سطح برساند ، طی یک سال گذشته از قیمت 300 تومان به حوالی 565 تومان رسیده و این یعنی بیش از 80% بازدهی به سهامداران تقدیم کرده است.این غول نفتی با سرمایه اسمی 37.1 همتی ، در بازار سرمایه بالغ بر 212 هزار میلیارد تومان ارزش گذاری شده است ؛ تقریبا 5.5 برابر سرمایه اسمی. بر اساس جدیدترین اطلاعیه شرکت در کدال ، افزایش سرمایه 14.4 همتی از محل اندوخته طرح توسعه و آورده نقدی سهامداران نهایی شده و در اداره ثبت شرکت ها نیز ثبت شده است. چنین رویدادی نقدینگی در دسترس مدیریت را در اجرای پروژه های توسعه محور عملیاتی و سرمایه گذاری افزایش می دهد.\nکادر مدیریتی برای زمستان 1402 ، در بودجه عملیاتی از محل فروش 5.1 میلیون مترمکعب محصول ، درآمد 104 هزار میلیاردی تارگت گذاری کرده است. البته با توجه به سوابق عملیاتی شرکت در 9 ماه گذشته ، پوشش این بودجه چندان دشوار نیست ، چرا که شرکت در 9 ماهه قبلی با ثبت فروش 16.2 میلیون مترمکعب و کسب 285 هزار میلیارد تومان درآمد ، پیشاپیش خیال سهامداران را از بابت تحقق این بودجه راحت کرده است.خبر خوب برای سهامداران آن است که بر اساس دیتای عملکرد زمستان ، طی دو ماه ابتدایی این فصل شرکت مجموعا 3.65 میلیون مترمکعب محصول فروخته شده و این یعنی پوشش 71% حجم فروش بودجه شده. در صورت تداوم روند دو ماه دی و بهمن در اسفند ماه ، به احتمال زیاد سرمایه گذاران به سناریو تعدیل مثبت این غول نفتی متمایل می شوند.شرکت در اسکیل 9 ماهه از محل 285 هزار میلیارد تومان درآمد عملیاتی ، 32 همت سود خالص ، معادل 140 تومان به ازای هر سهم ساخته ؛ لذا مارجین خالص مجموعه 11% محاسبه شده که تقریبا 8% بهبود نسبت به مارجین دوره قبلی را نشان می دهد.در صورت تحقق کامل بودجه زمستان ، ارزش درآمدهای سالانه شرکت با ثبت رشد 50 هزار میلیاردی نسبت به دوره 1401 به حوالی 390 هزار میلیارد تومان خواهد رسید. بنابراین با فرض حاشیه سود خالص 11% ،  سود خالصی به ارزش 41.5 همت برای این غول نفتی متصور هستیم ؛ تقریبا 183 تومان به ازای هر سهم. سود هر سهم دوره 1401 معادل 159 تومان گزارش شده است.\nبا عنایت به صورت های مالی 9 ماهه در میابیم که اصلی ترین محصول مجموعه ، نفت گاز یا همان گازوئیل است که 11% ارزش افزوده برای مجموعه ایجاد می کند ( حاشیه سود ناخالص ). این محصول در این مدت 140 هزار میلیارد عایدی داشته ؛ تقریبا 49% سبد درآمدی. دیگر دیتای جذاب برای سهامداران آن است که در اسکیل 11 ماهه شاهد رشد 637 هزار مترمکعبی در حجم تولید این محصول استراتژیک هستیم ؛ از 7.6 میلیون مترمکعب در دوره مشابه به 8.3 میلیون مترمکعب در انتهای بهمن 1402.نکته حائز اهمیت در بودجه زمستان 1402 آن است که نرخ فروش هر مترمکعب گازوئیل 24.3 میلیون تومان برآورد شده ؛ حال آنکه در 9 ماهه گذشته این عدد 20.6 میلیون تومان گزارش شده است ؛ تخمین رشد 18% نرخ فروش کلیدی ترین محصول مجموعه در انتهای بهمن 1402 ، موجودی انبار این محصول 282 هزار مترمکعب محاسبه شده است.جدید ترین صورت جریان نقدی شرکت پوینت های عملیاتی و سرمایه گذاری مثبتی را نشان می دهد ؛ نخست آنکه با پرش 3 برابری سرفصل وجوه نقد عملیاتی ، عملا وضعیت نقدینگی شرکت زیرورو شده ، از 8.2 به بیش از 25 هزار میلیارد تومان. بدون شک چنین رشدی تقویت پتانسیل های عملیاتی ، مالی و سرمایه گذاری مجموعه در اجرای پلن های توسعه محور و رشد درآمدی و سودآوری را به دنبال خواهد داشت. همچنین در این مدت ، 30% سود خالص معادل 10.6 هزار میلیارد تومان به سمت دارایی های ثابت هدایت شده ؛ رقمی که نسبت به دوره مشابه بیش از 7.2 برابر جامپ داشته است. چنین تصمیمی مسلما تاثیر قابل ملاحظه ای بر تداوم و تقویت جریانات درآمدی شرکت دارد.\n",
        "persian_date": "1402-12-16 14:42:00",
        "date": 1709736120000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/287470/دلیل-مثبت-های-«شپنا»-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پالایش نفت اصفهان  در 11 ماهه منتهی به بهمن 20209 هزار متر مکعب تولید داشت. در بهمن ماه مقدار تولید شپنا به 1818 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-12-08 13:27:00",
        "date": 1709040420000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/286910/بررسی-آخرین-وضعیت-تولید-«شپنا»"
    },
    {
        "text": " بورس24 : سهامداران شرکت پالایش نفت اصفهان در مجمع امروز رای مثبت به افزایش سرمایه 63 درصدی دادند.\nاین مجمع افزایش سرمایه ۶۳ درصدی شپنا معادل ۱۴۴هزار میلیارد ریال از محل سود انباشته و اندوخته طرح و توسعه را به تصویب رساند.\nمدیر عامل شپنا در این مجمع گفت: تلاش کردیم در اورهال به جای اینکه به صورت مداوم این کار را انجام دهیم اورهال را به سه دسته تقسیم کنیم دسته بنزین سازی واحد تقطیر یک و زیر مجموعه آن و واحد تقطیر ۲ و زیر مجموعه آن. در حال حاضر اورها خاصی نداشتیم و فقط در واحد بنزین سازی انجام داده‌ایم که به طور کلی این تقسیم بندی بسیار به سود شرکت خواهد بود.\nوی ادامه داد: بر اساس دستاوردی که داشته‌ایم ۷۵ درصد کاهش میزان آب و صرفه‌جویی اقتصادی به میزان ۱۰ میلیون یورو داشته‌ایم. همچنین راه‌اندازی کامل پروژه‌های آبی نیمه سال ۱۴۰۲ انجام شده است همچنین قطع آب شرب برای مصرف‌های صنعتی تا نیمه سال ۱۴۰۳ انجام خواهد شد.\nمدیرعامل پالایشگاه اصفهان گفت: احداث واحد الکل‌های چرب با ظرفیت ۵۰ هزار تن در سال از فروردین ۱۴۰۳ آغاز خواهد شد که اولین واحد الکل‌های چرب خاورمیانه خواهد بود.\nهمچنین مدیر مالی شپنا گفت: در حال حاضر شرکت  معادل ۲۵ همت از دولت مطالبه دارد . پیگیری مطالبات از پتروشیمی اصفهان ادامه دارد  و امیدواریم  تا پایان سال این موضوع حل و فصل شود. ️پالایشگاهی خریداری کردیم که تا چند سال آتی سودآور شده و از شپنا بی‌نیاز خواهد شد. این شرکت می‌تواند روزانه ۲ میلیون لیتر بنزین تولید کند.\n",
        "persian_date": "1402-12-01 16:04:00",
        "date": 1708445040000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/286275/مجمع-شرکت-پالایش-نفت-اصفهان---فیلم"
    },
    {
        "text": " بورس24 : مجمع عمومی فوق العاده شرکت پالایشگاه نفت اصفهان امروز با حضور ۷۷ درصد سهامداران به منظور تصویب افزایش سرمایه این شرکت برگزار شد.\nاین مجمع افزایش سرمایه ۶۳ درصدی شپنا معادل ۱۴۴هزار میلیارد ریال از محل سود انباشته و اندوخته طرح و توسعه را به تصویب رساند.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*با تکمیل زنجیره ارزش شرکت همه محصولات این شرکت به جز گازوئیل و بنزین صادرات محور شده و در نتیجه سود هلدینگ در سال ۱۴۰۶ به ۴.۲  میلیارد دلار خواهد رسید و جزو ۵۰۰ شرکت برتر دنیا قرار خواهد گرفت.\n*مقایسه سود ۹ ماه شرکت‌های پالایش نفت نشان می‌دهد در ۹ ماهه پالایشگاه نفت اصفهان بیشترین تغییر را نسبت سال گذشته داشته است و با رشد۲۱.۶۳ درصد همراه بوده است.\n*رئیس مجمع: ما از وضعیت مطلوبی نسبت به سایر پالایشگاه‌ها برخوردار هستیم و بازه قیمتی سهم با چشم انداز اجرای پروژه‌ها تا سال ۱۴۰۵ در شرایط بسیار خوبی قرار خواهد گرفت.\nمدیر عامل شپنا: تلاش کردیم در اورهال به جای اینکه به صورت مداوم این کار را انجام دهیم اورهال را به سه دسته تقسیم کنیم دسته بنزین سازی واحد تقطیر یک و زیر مجموعه آن و واحد تقطیر ۲ و زیر مجموعه آن. در حال حاضر اورها خاصی نداشتیم و فقط در واحد بنزین سازی انجام داده‌ایم که به طور کلی این تقسیم بندی بسیار به سود شرکت خواهد بود.\n*مدیر عامل شرکت: بر اساس دستاوردی که داشته‌ایم ۷۵ درصد کاهش میزان آب و صرفه‌جویی اقتصادی به میزان ۱۰ میلیون یورو داشته‌ایم. همچنین راه‌اندازی کامل پروژه‌های آبی نیمه سال ۱۴۰۲ انجام شده است همچنین قطع آب شرب برای مصرف‌های صنعتی تا نیمه سال ۱۴۰۳ انجام خواهد شد.\n*هلدینگ پتروپالایش اصفهان تا سال ۱۴۰۶ به بنزین یورو ۵  و ۳۱.۶ میلیون لیتر در روز با اکتان ۹۱ و گازوئیل یورو ۵  و ۳۲.۸ میلیون لیتر در روز خواهد رسید .\n*در صورت اضافه نمودن ۶ میلیون لیتر نفت‌های سبک کم گوگرد با اکتان ۶۸ می‌توانیم ۳۷ میلیون لیتر در روز بنزین با اکتان ۸۷ تولید کنیم.\n*مدیرعامل شپنا:  احداث واحد الکل‌های چرب با ظرفیت ۵۰ هزار تن در سال از فروردین ۱۴۰۳ آغاز خواهد شد که اولین واحد الکل‌های چرب خاورمیانه خواهد بود.\n*در خصوص پروژه‌های انرژی با اجرای کامل پروژه‌های انرژی ۳۵ میلیارد تومان در ماه بابت گاز طبیعی پول ذخیره می‌گردد. با اجرای کامل پروژه‌های انرژی ۲۱۲۰۰ متر مکعب در ساعت سوخت صرفه‌جویی می‌شود. همچنین میزان صرفه‌جویی ۹.۴ میلیون یورو صرفه‌جویی در سال خواهد بود.\n*مدیر مالی شپنا: در حال حاضر شرکت  معادل ۲۵ همت از دولت مطالبه دارد . پیگیری مطالبات از پتروشیمی اصفهان ادامه دارد  و امیدواریم  تا پایان سال این موضوع حل و فصل شود. ️پالایشگاهی خریداری کردیم که تا چند سال آتی سودآور شده و از شپنا بی‌نیاز خواهد شد. این شرکت می‌تواند روزانه ۲ میلیون لیتر بنزین تولید کند.\nتکمیلی...\nمجمع عمومی فوق العاده شپنا با حضور ۷۸ درصد سهامداران برگزار شد. \nبه گزارش خبرنگار بورس24 ، مجمع شپنا افزایش سرمایه ۶۳ درصدی از محل انباشته و اندوخته را تصویب کرد. \nهیات رییسه مجمع: \nمحمودی سیدی رئیس مجمع \nسعید محمدی ناظر اول \nمحمد صلح جوی ناظر دوم \nمحسن قدیری،مدیر عامل شرکت با اشاره به تعریف ۱۲ هدف مهم برای این شرکت که همگی در راستای توسعه پایدار،حفظ محیط زیست و رشد اقتصادی است گفت :خوشبختانه با اقدامات خوب صورت گرفته و با تولید ۳۹۰ هزار بشکه تصفیه نفت خام در روز در ۹ماهه امسال به ۳۱.۸ همت رشد رسیدیم که این سود تا پایان امسال به ۴۰همت خواهد رسید.\nوی افزود: با اقدامات جهادی انجام شده ۱۲۷طرح در پالایشگاه اصفهان آماده بهره برداری است که چشم انداز محصولات استراتژیک با برنامه ریزی انجام شده در افق ۱۴۰۵ تولید ۳۲.۸میلیون لیتر بنزین یورو۵ در روز و افزایش تولید گازوئیل یورو۵ است.\nقدیری گفت:  تولید کلیه محصولات در پالایشگاه اصفهان مطابق با استانداردEPآمریکا است و  در برنامه امسال تصفیه ۲۵هزار لیتر میعانات گازی به صورت روزانه هدف گذاری شده است.\nمدیر عامل هلدینگ پتروپالایش اصفهان، گفت: خرید پالایشگاه دست دوم ۱۲۰هزار بشکه ای در دستور کار است  و مجوزهای لازم برای حمل این پالایشگاه اخذ شده است که با هزینه انتقال وخرید آن ۲۵میلیون یورو برای پالایشگاه اصفهان هزینه در بر داشته است که در پالایشگاه اصفهان یا هرمزگان نصب خواهد شد.\n قدیری، درباره فعالیت شرکت های زیر مجموعه هلدینگ پتروپالایش اصفهان گفت: توسعه حمل و نقل ریلی،دریایی جاده ای در دستور کاراین شرکت است که با اتمام خط راه آهن درپترو پالایش اصفهان تا ۱۰میلیون تن در سال محصولات این شرکت با حمل و نقل ریلی انجام میشود.\nبه گفته وی، ساخت ۹۵ درصد تجهیزات مورد نیاز در پترو پالایش اصفهان و همراهی ۱۵۰شرکت دانش بنیان را از استراتژی های شرکت مشعل پویا عنوان کرد و گفت: ۸ هزار میلیارد تومان طرح در این شرکت هدف گذاری شده است.\nمدیر عامل هلدینگ پترو پالایش اصفهان گفت:  ساخت نیرو گاه هزار مگا واتی ،کاشت بذر درخت بادام اسکوپاریا در ۱۱۵۰هکتار را از دیگر فعالیت های انجام شده است و  دراین شرکت برای اولین بار در ایران ۴۰تن گوگرد در طرح KHT جدا سازی میشود و گوگرد به زیر ۱پی پی ام می رسد.\nقدیری،با اشاره به اینکه برخی از زیر ساخت ها در پالایشگاه رو به فراموشی رفته بود که با نظر هیات مدیرها همه این زیر ساخت ها وارد مدار شد گفت:یکی ازاین طرح ها، RHU بود که از اردیبهشت ماه امسال کلنگ زنی شد که تا پایان سال ۱۴۰۳راه اندازی خواهد شد و با اتمام آن ۳.۵درصد پروکلس جدا سازی میشود و به ازاءهر بشکه ۷درصد سود نصیب پالایشگاه خواهد کرد.\nوی گفت:  ۴۰۰ هکتار زمین در هرمزگان خریداری شده که شعبه دوم پالایشگاه اصفهان درآن محل خواهد بود ، برای کمک به پتروشیمی و سود آوری این شرکت نیز مشاوران داخلی و خارجی طراحی ۱۰ محصول با ارزش را برای این شرکت نموده اند که ۳همت سود آوری خواهد داشت.\nدر ادامه نیز صاحب ارجمند منشی مجمع و معاون مالی، بودجه و سرمایه گذاری پالایشگاه اصفهان با اشاره به اینکه با افزایش سرمایه در سال ۱۴۰۲ برای پتروپالایش اصفهان ۱۷.۲همت سود نصیب شرکت خواهد شد افزود:وضعیت مالی شرکت در ۶ماهه امسال رشد قابل توجهی داشته است.\nهمچنین سیدی ،رییس هیات مدیره هلدینگ پتروپالایش اصفهان نیز درباره اقدامات انجام شده برای سود آوری پتروشیمی اصفهان گفت:در دوره های قبل پالایشگاه ازاین شرکت زمانی که به صورت خصوصی اداره می شد طلب ۳۰۰میلیارد تومانی داشت که پرداخت نشده بود،البته اصل این بدهی پرداخت شد اما با خرید پتروشیمی توسط پالایشگاه اصفهان مشکلات مالی در مورد دریافت خسارت و مطالبات مطرح بود که باید این مورد توسط سهامداران حل شود تا گزارش حسابرسی پتروشیمی دچار مشکل نشود ،اگر این مورد برطرف گردد بحث افزایش سرمایه و تجدید ارزیابی از محل زمین ها پیگیری میشود.\nدر پایان افزایش سرمایه این شرکت به میزان ۶۳ درصد تصویب شد.\n",
        "persian_date": "1402-12-01 15:57:00",
        "date": 1708444620000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/286274/تصویب-افزایش-سرمایه-63-درصدی-«شپنا»"
    },
    {
        "text": " بورس24 : پالایش نفت اصفهان با سرمایه اسمی 22.7 هزار میلیاردی ، در اسکیل 9 ماهه ، از محل 285 هزار میلیارد تومان درآمد عملیاتی توانسته سود خالصی به ارزش 32 همت کسب کند ، رقمی که در قیاس با دوره مشابه رشد 6 هزار میلیاردی را ثبت کرده و تقریبا معادل 88% سود خالص دوره 1401 است. عایدی سهامداران این غول نفتی  140 تومان به ازای هر سهم محاسبه شده است.\nپالایشگاه اصفهان از بعد بنیادی مزیت های رقابتی خاصی دارد ؛ نخست آنکه متنوع ترین سبد محصولات در بین پالایشگاه های کشور متعلق به شپنا بوده و این امر ریسک فروش شرکت را کم می کند. از سوی دیگر ، شاخص نلسون ( ضریب پیچیدگی ) مجموعه عدد 6.89 محاسبه شده که پس از پالایشگاه امام خمینی شازند ، بهترین عدد در داخل کشور است. البته لازم به ذکر است که پس از تکمیل و بهره برداری از طرح های توسعه این شاخص به حوالی 16 خواهد رسید که خب ، در حال حاضر بهترین شاخص دنیا متعلق به یک شرکت هندی با عدد 14 است. همچنین از بعد شرکت های زیرمجموعه نیز ، شپنا استراتژی تبدیل شدن به یک غول پتروپالایشی  و جلوگیری از خام فروشی محصولات را در پیش گرفته و در شرکت های زیر سرمایه گذاری کرده است:\nبه طور کلی در خصوص شپنا دو عامل قیمت جهانی نفت و نرخ کرک اسپرد محصولات نفتی مهم ترین عوامل تاثیر گذار بر بهای تولید و درآمد شرکت هستند. این شرکت نفت مورد استفاده در فرآیند تولید را از شرکت ملی پخش با 5 الی 10% تخفیف دریافت می کند. طبیعتا تنش های اخیر خاورمیانه ، کمتر شدن عرضه نفت روسیه به دلیل تحریم های آمریکا و اروپا ، اجرایی نشدن توافق عربستان و آمریکا برای افزایش تولید نفت و کمتر شدن انتظارات نسبت به افزایش عرضه اوپک و... رشد قیمت نفت  را در پی داشته و این امر تاثیر نامساعدی بر بهای تولید شرکتی همچون شپنا که 100% خوراک دریافتی از نفت است ، داشته است.\nاز سوی دیگر ، نرخ کرک اسپرد محصولات تولیدی نظیر بنزین و گازوییل و ... اساسی ترین فاکتور در سنجش سودآوری شرکت است. از آنجایی که نفت گاز ، بنزین و نفت کوره (مازوت) به ترتیب 49% ، 21% و 9% سبد درآمدی 9 ماهه را به خود اختصاص داده اند ، کرک اسپرد این محصولات تاثیر به سزایی در درآمد شرکت خواهد داشت. در انتهای بهمن 1402 ، لیست قیمت محصولات تاثیرگذار بر شپنا به شرح زیر بوده است:\n•    هر بشکه نفت خام : 78.72 دلار•    هر بشکه نفت برنت : 82.85 دلار•    هر گالن بنزین : 2.32 دلار•    هر گالن نفت کوره : 2.79 دلار•    هر مترمکعب گازوییل : 848 دلارلازم به ذکر است که هر گالن بنزین معادل 0.02 بشکه نفت است.\nکادر مدیریتی شپنا بودجه زمستانه شرکت را با فرض فروش 5.1 میلیون مترمکعب محصول و کسب درآمدی به ارزش 104 هزار میلیارد تومان تهیه کرده است. درصد تحقق این بودجه بالاست ، چرا که در 9 ماهه گذشته مجموعا 16.2 میلیون مترمکعب محصول فروخته شده ؛ یعنی به طور میانگین هر فصل 5.4 میلیون مترمکعب. البته توجه فرمایید که نخستین ماه زمستان نیز با فروش 1.83 میلیون مترمکعب محصول به پایان رسیده است.\nدر صورت تحقق این بودجه ، ارزش درآمد های سالانه بیزینس به حوالی 390 هزار میلیارد تومان خواهد رسید ؛ تقریبا 50 هزار میلیارد تومان بیشتر از دوره 1401. از آنجایی که حاشیه سود خالص شرکت در 9 ماهه جاری 11% بوده ، با فرض تکرار این رقم ، برای دوره 1402 سود خالصی به ارزش 43.5 الی 44 هزار میلیارد تومان متصور هستیم ، تقریبا 192 تومان به ازای هر سهم. تحلیل حساسیت سود هر سهم نیز به شرح زیر ارائه شده است. نرخ تسعیر ارز شرکت در آذر 1402 ، 38.470 تومان بوده و همچنین میانگین نرخ نفت خام در 9 ماهه گذشته نیز 73.76 دلار بوده است.\n\n",
        "persian_date": "1402-11-30 13:59:00",
        "date": 1708351140000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/286187/«شپنا»-؛-400-همت-درآمد-؛-170-همت-مارکت-کپ!"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پالایش نفت اصفهان در 10 ماهه منتهی به دی ماه 1402 حدود 18393 متر مکعب تولید داشت که از این مقدار  1818 هزار متر مکعب تولید دی ماه بود. \nاین شرکت با سرمایه ثبت شده 22700 میلیارد تومانی در 10 ماهه سال گذشته 4228 متر مکعب تولید داشت که 270 متر مکعب آن مربوط به دی ماه بود.\nگفتنی است بیشترین حجم فروش در دی ماه 1402 مربوط به نفت گاز به مقدار 743 متر مکعب بود و پس از آن بنزین با حجم 384 متر مکعب در جایگاه دوم فروش در این ماه قرار داشت.\n",
        "persian_date": "1402-11-04 14:21:00",
        "date": 1706106060000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/284660/رشد-چشمگیر-تولید-\"شپنا\"-در-10-ماهه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، با توجه به دریافت دستورالعمل جدید قیمت گذاری خوراک و فرآورده های اصلی شرکت پالایش نفت اصفهان اصلاحیه ای در خصوص عملکرد 9 ماهه خود منتشر کرد.\nبر اساس نرخ های جدید درآمد عملیاتی شرکت به 285 هزار میلیارد تومان رسید که در مقایسه با دوره مشابه سال قبل افزایش 13 درصدی را به ثبت رساند و سود ناخالص 33 همتی نیز رشد حدود 2 درصدی داشت.\nسود عملیاتی و سود خالص نیز به ترتیب 32 و 32 همت گزارش شد. به این ترتیب شپنا 9 ماهه را با ثبت رشد 22 درصدی در سود خالص به پایان برد.\n\n",
        "persian_date": "1402-11-02 14:28:00",
        "date": 1705933680000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/284402/اعلام-سود-«شپنا»-با-نرخ-های-جدید"
    },
    {
        "text": " بورس24 : تاثیر سود و زیانی دستورالعمل اخیر دولت درباره نرخ فرآورده پالایشگاه ها چندان با اهمیت و بزرگ نیست.\nصاحب ارجمند معاون مالی پالایشگاه اصفهان در خصوص اثرات دستورالعمل جدید دولت در مورد پالایشگاه ها به خبرنگار بورس24 گفت:   باتوجه به ۲ تغییری که بر  نرخ خرید محصولات پالایشگاه‌ها مخصوصا بنزین آن به وجود آمده است، باعث شده است که صورت‌های مالی پالایشگاه‌ها را متأثر کند.\nوی گفت: در خصوص میزان این تاثیر باید محاسبات را انجام دهیم، ولی کاهش  سود  پالایشگاه اصفهان به دلیل این که فرآورده های شپنا از استانداردهای لازم برخوردار است،  نسبت به سایر پالایشی ها کمتر است. \n  ارجمند گفت:  محصولات پالایشگاه اصفهان یورو است و   شاید غیر از مقاطع خاصی که تحت شرایط خاص و الزامی مجبور بوده‌ایم که کمی تولیدات متفاوتی داشته باشیم ، در سایر  موارد تولیدات شرکت استاندارد لازم را داشته است.\nبه گفته وی،  بنابراین نباید این دستور العمل بر سود شپنا اثر خیلی زیادی داشته باشد.‌\nاکتان شپنا بالای ۹۱ است ...\nوی توضیح داد: دستورالعمل  اخیر  تا حدود  زیادی مشابه  دستورالعمل سال  ۴۰۱ با دو تفاوت جزئی و مهم  است،   در سال ۱۴۰۱،پالایش و پخش  بنزین با اکتان ۸۷ را مشابه ۹۱ محاسبه می‌کرد ،  الان دیگر اینگونه نیست، باتوجه به اینکه قرار بر این بوده است که پروژه‌های کیفی سازی اعمال شود، دیگر تولیدات پالایشگاه ها با  اکتان ۸۷  ، را با همان نرخ محاسبه می کنند نه با بنزین اکتان ۹۱.\nبه گفته وی، البته با توجه به بهینه سازی و کیفی سازی محصولات بزنین پالایشگاه اصفهان با کتان بالای ۹۱ تولید می شود. \nوی ادامه داد: از طرفی در خصوص نرخ‌ها یگاز مایع هم   در گذشته  از ۳ نرخ فرآروده  ، برنت، دبی، سنگاپور میانگین گرفته می‌شد. الان نرخ‌های پرشین گلف ملاک عمل قرار می‌گیرد که از نظر قیمتی کمی پایین تر از ۳منطقه دیگر محاسبه می شود. \nرشد نرخ تسعیر ارز و یک مثبت برای پالایشگاه ها \nارجمند در ادامه گفت: موضوع بعد، افزایش  نرخ تسعیر  ارز است که این موضوع احتمالا برآیند مثبتی برای پالایشگاه ها دارد. در گذشته نرخ تسعیر ۲۷ تا ۲۸ هزار تومان بود، الان ۳۷ هزار تومان  که با افزایش این نرخ ، درآمد هم بیشتر می‌شود.البته همین نرخ را برای نفت خام به عنوان ماده اولیه  خریداری و  اعمال می‌کنیم، ولی در کل برآیند  افزایش نرخ تسعیر  مثبت است.\nگفتنی است ، شبندر هم در یک شفف سازی اعلام کرده که کاهش قیمت بنزین اکتان 87 در محاسبات سود منظور شده و اثر با اهمیتی در سود  ندارد.\n",
        "persian_date": "1402-11-01 14:06:00",
        "date": 1705845960000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/284305/«شپنا»-:-اثرات-دستورالعمل-جدید-پالایش-و-پخش-با-اهمیت-نیست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پالایش نفت اصفهان ، ابلاغیه دستورالعمل قیمت گذاری نفت خام و فرآورده های نفتی از ابتدای سال 1402 تا پایان سال 1404 را منتشر کرد.\n",
        "persian_date": "1402-10-30 14:55:00",
        "date": 1705762500000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/283960/\"شپنا\"-ابلاغیه-دستورالعمل-قیمت-گذاری-نفت-خام-و-فرآورده-ها-را-منتشر-کرد"
    },
    {
        "text": " بورس24 : پالایش نفت اصفهان در اسکیل 9 ماهه بیش از 290 هزار میلیارد تومان درآمد عملیاتی کسب کرده که در قیاس با دوره مشابه رشد قابل توجه 38 هزار میلیارد تومانی را نشان می دهد.\nدر سایه رشد سنگین درآمدی و کنترل موثر بهای تمام شده عملیات ،  شرکت توانسته سود ناخالص خود را به میزان 5.5 همت افزایش دهد و به 38 هزار میلیارد تومان برساند که معادل 91% رقم سود ناخالص در دوره 1401 است.\nرقم مندرج در سرفصل سود عملیاتی دوره 9 ماهه توجه هر تحلیل گری را به خود جلب میکند ؛ بدین صورت که شرکت توانسته از محل 291 همت درآمد ، 39 هزار میلیارد تومان سود عملیاتی کسب کند و این یعنی مارجین عملیاتی 13% که در قیاس با دوره مشابه بهبود 10% را نشان می دهد. علاوه بر آن ، سود عملیاتی گزارش شده تقریبا برابر با سود عملیاتی دوره  1401 یعنی 39 همت بوده ؛ فلذا با توجه سه ماه باقیمانده دوره 1402 ، رشد سود عملیاتی و رسیدن آن به حوالی 53 هزار میلیارد تومان را در این غول نفتی متصور هستیم. رقم مذکور بر اساس بودجه برآوردی فصل زمستان ارائه شده است ؛ چرا که با فرض تحقق درآمد بودجه شده 106 همتی در زمستان ، ارزش درآمد های سالانه بیزینس به حوالی 397 الی 400 هزار میلیارد تومان خواهد رسید و با فرض حاشیه سود 13% ، سود عملیاتی شرکت با ثبت 13.4 همت رشد نسبت به دوره قبلی به 53 همت خواهد رسید.\nالبته توجه فرمایید که در دوره 9 ماهه مجموعا 16.2 میلیون مترمکعب محصول فروخته شده ؛ یعنی به طور میانگین هر فصل 5.4 میلیون مترمکعب. بودجه فصل زمستان نیز رویه ای محتاطانه داشته و بر مبنای فروش 5.18 میلیون مترمکعب محصول تهیه شده ؛ فلذا نگرانی از بابت پوشش ارقام مندرج در بودجه برای سهامداران وجود ندارد.\nمحصول نفت گاز با سهم 48% در سبد درآمدی شرکت به نوعی اصلی ترین محصول این پالایشگاه محسوب شده و در اسکیل 9 ماهه شاهد فروش 6.8 میلیون مترمکعب از این محصول بوده ایم ؛ یعنی فروش فصلی 2.26 میلیون مترمکعبی. در بودجه زمستان نیز فروش 2.14 میلیون مترمکعب بودجه بندی شده است. انچه نسبت به دوره 9 ماهه متفاوت است ، نرخ فروش این محصول بوده که 24.3 میلیون تومان در هر مترمکعب در نظر گرفته شده که نسبت به میانگین 9 ماهه تقریبا 3.6 میلیون تومان در هر مترمکعب بیشتر است.\nصورت جریان نقدی دوره 9 ماهه تغییرات عملیاتی به شدت مثبتی را نشان می دهد ؛ نخست آنکه وجوه نقد عملیاتی مجموعه به بیش از 25.3 هزار میلیارد تومان رسیده و این یعنی افزایش منابع در دسترس کادر مدیریتی در اجرای پلن های گسترش درآمد و سودسازی. از سوی دیگر ، میزان هدایت منابع مالی به سمت دارایی های ثابت جامپ سنگین 9.2 همتی را ثبت کرده و به 10.7 همت رسیده است ؛ فلذا تداوم بهبود حاشیه سودآوری بیزینس در سنوات آتی امری قطعی خواهد بود.\n\nدیگر پوینت مثبت این صورت مالی آن است که در دوره 9 ماهه 24.5 هزار میلیارد تومان تسهیلات مالی به چرخه مالی شرکت تزریق شده است. با توجه به شرایط تورمی محیط اقتصادی و فزونی ارزش هر یک ریال امروز نسبت به ریال های فردا ، پروژه های توسعه ای شرکت با بهای تمام شده کمتری تکمیل خواهند شد و این یعنی کاهش دوره بازگشت سرمایه ، هزینه سرمایه و در نتیجه افزایش ارزش شرکت و ثروت سهامداران.\n",
        "persian_date": "1402-10-30 14:34:00",
        "date": 1705761240000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/283955/جامپ-40-همتی-«شپنا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پالایش نفت اصفهان در  9 ماهه منتهی به آذر 1402 سود خالصی حدود 34 هزار میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی حدود 26 هزار میلیارد تومان داشته است. بدین ترتیب شرکت در 9 ماهه 1402 نسبت به دوره مشابه قبل رشد 29 درصدی در سود خالص را تجربه نمود. شپنا به ازای هر سهم نیز 1493 ریال سود شناسایی کرد. \nدرآمد عملیاتی 9 ماهه، 15% رشد داشته است و با رشد معادل 14 درصدی بهای تمام شده، سود عملیاتی با 27% افزایش به 39 هزار میلیارد تومان رسید. همچنین شرکت 5200 میلیارد تومان از محل سایر درآمد های عملیاتی، درآمد شناسایی نمود.\n\n",
        "persian_date": "1402-10-28 19:03:00",
        "date": 1705604580000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/283858/شناسایی-سود-34-همتی-در-«شپنا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 63 درصدی شرکت پالایش نفت اصفهان از محل اندوخته طرح و توسعه را صادر کرد.\n\n",
        "persian_date": "1402-10-24 12:26:00",
        "date": 1705235160000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/283464/افزایش-سرمایه-«شپنا»-یک-گام-به-جلو-رفت"
    },
    {
        "text": "",
        "persian_date": "1403-06-04 23:56:00",
        "date": 1724543760000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/282727/«شپنا»-از-تولیدش-گزارش-داد"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت بورس تهران، شرکت سرمایه گذاری توسعه رفاه 11.36 درصد از کل سهام شرکت پالایش نفت اصفهان را به صورت یکجا و نقد و به قیمت پایه هر سهم 17.190 ریال در تاریخ 24 دی ماه عرضه خواهد کرد.\n\n",
        "persian_date": "1402-09-29 18:35:00",
        "date": 1703097300000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/281968/سهام-«شپنا»-به-صورت-عمده-عرضه-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  پالایش نفت اصفهان کنفرانس اطلاع رسانی برگزار کرد و به سوالات پاسخ داد. شپنا بیان داشت که افزایش سرمایه از محل اندوخته در حال اخذ مجوز از سازمان خصوصی سازی و سازمان بورس می باشد و شرکت در حال حاضر برنامه ای برای افزایش سرمایه از محل تجدید ارزیابی سرمایه گذاری و زمین ها ندارد. و افزود شرکت برای عرضه زیرمجموعه های خود در بورس برنامه دارد. شپنا همچنین توضیح داد که کرک اسپرد برای فراورده های تولیدی پالایشگاه تا مهر ماه صعودی بوده، در آبان کمی نزولی بوده و در مجموع مطلوب سهامداران خواهد بود. شرکت در پاسخ به اینکه فکری به حال زیان سهامداران شود، گفت: شپنا تمهیدات لازم جهت حمایت از سهامداران را فراهم نموده است. تعریف 450 پروژه که به سرعت در حال پیگیری است، پیگیری برنامه افزایش سرمایه، رتبه بالای سودآوری و توزیع سود بالا، حضور دو بازارگردان قوی در سهم با 1.6 همت تامین وجه از جمله این تمهیدات است.\n\n\n\n\n",
        "persian_date": "1402-09-28 20:42:00",
        "date": 1702932120000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/281910/«شپنا»-کنفرانس-اطلاع-رسانی-برگزار-کرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پالایش نفت اصفهان پیرو اخبار منتشر شده در فضای مجازی مبنی بر حادثه آتش سوزی توضیح داد در پی رفع اشکال از جریان سنج مواد نفتی واقع در واحد تقطیر 3 این شرکت ،به دلیل دمای بالای مواد نفتی ،حادثه آتش سوزی صورت گرفت که با حضور به موقع آتش نشانی شرکت،در محل و تحت کنترل قراردادن ، پس از چند دقیقه حریق مهار گردید.خوشبختانه حادثه مورد نظر خسارت جانی به دنبال نداشت و تنها خسارت مالی جزیی به لوله های حاوی مواد ، وارد گردیده که میزان دقیق آن در حال حاضر مشخص نیست.مزید اطلاع هم اکنون واحد مزبور در حال راه اندازی مجدد بوده و احتمالا تا پایان روز جاری، در سرویس قرار خواهد گرفت.\n\n",
        "persian_date": "1402-09-25 16:30:00",
        "date": 1702744200000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/281821/«شپنا»:-حریق-امروز-مهار-شد-و-فقط-خساراتی-جزئی-داشت"
    },
    {
        "text": " بورس24 : بزرگترین تولید کننده گازوییل کشور نیمه نخست دوره مالی 1402 را با کسب 23 هزار میلیارد تومان سود خالص ، معادل 101 تومان به ازای هر سهم به پایان رسانده است. سرمایه اسمی شرکت 22.7 همت بوده و ارزش روز این غول پالایشی در بازار سرمایه حوالی 190 هزار میلیارد تومان تعیین شده است.\nشرکت در آبان 1402 موفق به ثبت فروش 1.73 میلیون مترمکعب محصول شده است ؛ حجمی که در قیاس با ماه مقایسه ای ( آبان 1401 ) تقریبا 200 هزار مترمکعب جامپ داشته است. با گزارش چنین عددی ، حجم فروش تجمیعی در دوره عملیاتی 8 ماهه منتهی به آبان 1402 به حوالی 14.8 میلیون مترمکعب رسیده که نشان دهنده رشد 1.44 میلیون مترمکعبی حجم فروش محصولات نسبت به مدت مشابه است.\nیادداشت توضیحی شماره 1 صورت های مالی نیمه نخست 1402 مبین فروش 11.1 میلیون مترمکعب محصول است ؛ یعنی به طور میانگین ماهانه 1.85 میلیون مترمکعب محصول فروخته شده است. در بودجه عملیاتی 6 ماهه دوم 1402 ، حجم فروش بودجه شده بیزینس 10 میلیون مترمکعب برآورد شده که برای تحقق آن باید به طور متوسط هر ماه 1.67 میلیون مترمکعب محصول روانه بازار های هدف شود. هدف از آمار مذکور بیان این نکته است که حجم فروش برآوردی تقریبا 1 میلیون مترمکعب کمتر از حجم فروش واقعی نیمه نخست بوده و بر همین اساس در میابیم که کادر مدیریتی در تهیه بودجه 6 ماهه دوم 1402 سیاست محافظه کارانه ای در پیش گرفته تا احتمال تحقق دیتای مندرج در بودجه بالا باشد.\nبا گذشت دو ماه ابتدایی پاییز و ثبت حجم فروش 1.81 میلیون مترمکعب در مهر و 1.73 میلیون مترمکعب در آبان ، حجم فروش تجمیعی به بیش از 3.55 میلیون مترمکعب رسیده که معادل 35% حجم فروش بودجه شده است. در یک سناریو معقول ، فرض می کنیم که تا انتهای دوره جاری ، حجم فروش ماهانه بیزینس برابر با میانگین دو ماه مهر و آبان باشد ، یعنی ماهانه 1.77 میلیون متر مکعب از محصولات در بازار به فروش برسد. در این صورت در انتهای 6 ماهه دوم 1402 ، حجم فروش بیزینس تقریبا 600 هزار تن از حجم فروش برآوردی بیشتر خواهد بود.\nالبته باید توجه داشت که میانگین حجم فروش ماهانه پالایشگاه در هشت ماهه گذشته بیش از 1.84 میلیون مترمکعب بوده است. همین دیتا به تنهایی خیال سهامداران را از بابت پوشش و یا حتی تعدیل مثبت بودجه پیش بینی شده راحت می کند. در صورت تحقق کامل این بودجه ، رقم درآمدی معادل 201 هزار میلیارد تومان وارد بیزینس خواهد شد که با در نظر گرفتن درآمد 6 ماهه نخست ( 178 همت ) ، ارزش درآمد های عملیاتی مجموعه در دوره سالانه به بیش از 380 هزار میلیارد تومان خواهد رسید ، رقمی که در قیاس با دوره 1401 جامپ 40 همتی را تارگت قرار داده است.\nنظر به آنکه حاشیه سود خالص شرکت در نیمه نخست 1402 با بهبود 21% نسبت به دوره 1401 به 13% رسیده ، با فرض تحقق کامل بودجه ، برای دوره 1402 سود خالصی به ارزش 48.8 الی 50 هزار میلیارد تومان متصور هستیم ؛ تقریبا 215 الی 220 تومان به ازای هر سهم.\nبا در نظر گرفتن p/e برابر با 5 ، ارزش هر سهم شرکت حوالی 1000 الی 1100 تومان برآورد می شود که با قیمت های فعلی تابلو ( 830 تومان ) تقریبا 30% فاصله دارد. مجددا تاکید می شود که تحلیل مذکور بر اساس یک سناریوی کاملا منطقی بوده و شرکت به راحتی پتانسیل پوشش بودجه و حتی اعداد بالاتر از آن را نیز دارد.\n",
        "persian_date": "1402-09-11 19:35:00",
        "date": 1701545700000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/281229/گزارش-هایی-از-«شپنا»-که-خیال-سهامداران-را-راحت-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت پالایش نفت اصفهان افزایش سرمایه 63 درصدی این شرکت از محل اندوخته طرح و توسعه را به تصویب رساند.\n\n",
        "persian_date": "1402-09-08 20:47:00",
        "date": 1701204420000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/281037/«شپنا»-افزایش-سرمایه-را-تصویب-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پالایش نفت اصفهان در 8 ماهه منتهی به آبان 1402 حدود 14784 هزار متر مکعب تولید داشت که از این مقدار  1728 هزار متر مکعب تولید آبان ماه بود. \nاین شرکت با سرمایه ثبت شده 22700 میلیارد تومانی در 8 ماهه سال گذشته 11500 متر مکعب تولید داشت که 1516  متر مکعب آن مربوط به آبان ماه بود.\nگفتنی است بیشترین حجم فروش در آبان ماه 1402 مربوط به نفت گاز بود.\n\n",
        "persian_date": "1402-09-07 16:22:00",
        "date": 1701188520000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/280950/سهامداران-\"شپنا\"-در-جریان-باشند"
    },
    {
        "text": " بورس24 : مدیر عامل شرکت راه برترابر انرژی زیرمجموعه هلدینگ پتروپالایش اصفهان از اجرای طرح برند جایگاه های سوخت با عنوان پالایشگاه اصفهان خبر داد و گفت: اولین جایگاه سوخت در شهر اصفهان مشمول طرح برندینگ زنجیره توزیع سوخت پالایشگاه اصفهان قرار گرفت\nابراهیم کاویانی پور با اشاره به اینکه در استان اصفهان ۳۵۰جایگاه سوخت اعم از بنزین، گازوئیل و CNG وجود دارد که در قالب توافق صورت گرفته با شرکت ملی پخش فرآورده های نفتی قرار است ۲۰۰جایگاه در استان تحت نظارت برند پالایشگاه اصفهان اداره خواهند شد اظهار داشت: اولویت اول ما در اجرای این طرح شهر اصفهان است اگر چه گستره این طرح در تمامی مناطق استان اصفهان است.\nوی با اشاره به اینکه درگام اول برای برند تجاری پالایشگاه اصفهان در جایگاه های سوخت ۵۰ میلیارد تومان اعتبار در نظر گرفته شده است افزود: صنعت جایگاه داری به دلیل گردش مالی حداقلی که دارد توانایی بازسازی و بروزرسانی تجهیزات را ندارند؛ از این رو دربخش تعمیرات، بروزرسانی تجهیزات و امکانات، کنترل کمی و کیفی، جایگاه ها می توانند از خدمات پالایشگاه اصفهان استفاده کنند همچنین شاهد کاهش تصدی گری دولت و خدمات رسانی مطلوب به مردم خواهیم بود.\nابراهیم کاویانی پور با بیان اینکه برای تحقق ۲۰۰ جایگاه سوخت تحت برند پالایشگاه اصفهان قطعا به بودجه بیشتری نیاز است گفت:\nاین مقام مسئول درهلدینگ پتروپالایش اصفهان با اشاره به اینکه فعلا سوخت جایگاه ها مطابق الگوی کشور عرضه خواهد شد است افزود: ایده آل ما این است که سوخت های تولیدی پتروپالایش اصفهان در جایگاه ها عرضه شود تا مصرف کننده با کیفیت تولیدی سوخت پالایشگاه آشنا شود و خدمات متمایز در جایگاه های تحت برند پالایشگاه اصفهان دریافت نماید.\nبا نزدیک شدن به ماه‌های پایانی سال و در نیمه آبان ماه، طرح های عملیاتی شرکت های زیر مجموعه هلدینگ پتروپالایش اصفهان در سال« رشد تولید و مهار تورم» یکی پس از دیگری در حال عملیاتی شدن و راه اندازی است و این افتتاح ها همگی تحقق وعده های هیئت مدیره و مدیر عامل پتروپالایش اصفهان است که با تلاش جهادی و خستگی ناپذیر و نظارت شبانه روزی بر پروژه های درحال اجرا همه ارکان در پترو پالایش اصفهان را برای توانمند سازی تولید داخل بسیج کرده اند . قرار گرفتن شرکت های زیر مجموعه هلدینگ پتروپالایش اصفهان در مسیر تولیدات داخلی و خدمات رسانی به مردم استان اصفهان و به طبع آن کشور این روزها در شرکت راه بر ترابری انرژی از شرکت های زیر مجموعه پتروپالایش اصفهان محقق شده است ؛ به گونه ای که طرحی جدید، برای اولین بار به صورت کیفی توسط این شرکت در استان اصفهان قرار است اجرا شود که درآن جایگاه های سوخت از خدمات پالایشگاه اصفهان منتفع خواهند شد و دراین راهبرد علاوه برآن که تصدی گری دولت در بخش توزیع سوخت کاهش می یابد ،کیفیت خدمات رسانی در جایگاه های سوخت تحت نظارت برند پالایشگاه اصفهان و با نظارت شرکت راه برترابر انرژی افزایش می یابد.\n",
        "persian_date": "1402-08-14 09:37:00",
        "date": 1699177020000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/279452/نخستین-جایگاه-سوخت-با-برند-پالایشگاه-اصفهان-درنصف-جهان "
    },
    {
        "text": " بورس24 : از جمله متد های رایج تحلیل صورت های مالی می توان به مقایسه نسبت های مالی (Financial Ratios ) با اعداد میانگین صنعت اشاره کرد. مزیت این روش آن است که سرمایه گذار به جایگاه شرکت در صنعت پی می برد ؛ چرا که اگر نسبت های بیزینس از سطح میانگین صنعت بالاتر باشد ، بیانگر عملکرد بهتر شرکت در مقایسه با رقبایش است. اگر این روش را برای \"شپنا\" پیاده کنیم ، متوجه می شویم که این غول پالایشگاهی دست برتر را در اختیار داشته و در اهم نسبت ها نظیر حاشیه سود ناخالص ، عملیاتی ، خالص ، بازده دارایی ها و حقوق صاحبان سهام از میانگین صنعت بهتر عمل کرده است. بزرگترین تولید کننده نفت گاز ( گازوییل ) کشور نیمه نخست دوره 1402 را با کسب 23 هزار میلیارد تومان سود خالص ، معادل 101 تومان به ازای هر سهم ، به پایان رسانده است ؛ رقمی که گویای پوشش 63% سود خالص دوره 1401 است.سرمایه اسمی این غول پالایشگاهی 22.7 همت بوده و ارزش بازار آن نیز کمی بیشتر از درآمد های 6 ماهه تعیین شده است ؛ 184 هزار میلیارد تومان ( Market Capacity ). شرکت آوای پردیس سلامت با مالکیت 15% از کل سهام شپنا ، سهامدار عمده آن بوده ؛ لذا نقش کلیدی در تعیین  راهبرد های سرمایه گذاری، مالی و عملیاتی شرکت دارد.ماحصل فعالیت های عملیاتی شرکت در مدت 6 ماهه منتهی به شهریور 1402 ، گزارش 26.3 هزار میلیارد تومان سود عملیاتی بوده است ؛ رقمی که در قیاس با دوره مشابه ، تقریبا 2 همت رشد را ثبت کرده و از پوشش 66% سود عملیاتی دوره 1401 خبر می دهد. دلیل اصلی چنین رشدی ، وقوع چندین رویداد مثبت بنیادی در بطن عملیات بیزینس عنوان شده است ؛ بدین صورت که مقایسه حجم محصولات تولید و فروخته شده با 6 ماهه نخست 1401 ، روند مثبت و روبه رشدی را نشان می دهد. برای مثال ، مجموع حجم تولیدی پالایشگاه با افزایش 674 هزار مترمکعبی به مرز 10.9 میلیون مترمکعب رسیده است  و در سایه چنین رشدی ، حجم فروش 6 ماهه نیز با جهش سنگین 926 هزار مترمکعبی موفق به فتح قله 11.1 میلیون مترمکعب شده است. به نمودار زیر توجه فرمایید :\n\nبودجه عملیاتی 6 ماهه دوم 1402 با فرض تولید و فروش بیش از 10 میلیون مترمکعب محصول و کسب 201 هزار میلیارد تومان درآمد تهیه شده است. با عنایت به کارنامه 6 ماهه نخست 1402 ، تارگت های تولید و فروش پیش بینی شده چندان دور از دسترس نیست و می توان ارزش درآمد های سالانه این غول پالایشگاهی را حوالی 380 همت تصور کرد.در سناریوی معقول و منطقی ، نیمه دوم این پالایشگاه همانند 6 ماهه نخست خواهد بود ؛ لذا به ازای هر سهم تقریبا 200 تومان سود شناسایی خواهد شد. با فرض p/e فوروارد 5 ، ارزش ذاتی سهم 1000 تومان محاسبه می شود ؛ رقمی که با قیمت های فعلی تقریبا 20 الی 22% فاصله دارد.محصول نفت گاز ( گازوییل ) با فروش 83 هزار میلیاردی ، 47% سبد درآمدی 6 ماهه را به خود اختصاص داده است. حاشیه سود ناخالص این محصول استراتژیک ، 13% محاسبه شده و در این دوره 6 ماهه تقریبا 11 هزار میلیارد تومان سود ناخالص عاید بیزینس کرده است. آمار بنیادی محصول نیز گویای رشد 10% حجم تولید ( به میزان 430 هزار مترمکعب ) و افزایش 9% حجم فروش ( به میزان 372 هزار متر مکعب ) است.جایگاه نخست ارزش افزوده در سبد محصولات شرکت متعلق به وکیوم باتوم است. مارجین ناخالص این محصول در قیاس با دوره 1401 بهبود چشمگیر 61% را ثبت کرده و به 37% رسیده است. در این مدت 6 ماهه ، مجموعا 1.3 میلیون مترمکعب از این محصول تولید و فروخته شده که معادل 66% حجم تولید و فروش دوره 1401 است.اطلاعات جالبی در صورت جریانات نقدی شرکت به چشم می خورد ؛ نخست آنکه سرفصل وجوه نقد عملیاتی ( CGFO ) با جهش 9 همتی به 18.7 هزار میلیارد تومان رسیده است ؛ عددی که گویای تقویت بنیه مالی و عملیاتی و کاهش ریسک نقدینگی پیرامون فعالیت های بیزینس است. علاوه بر آن ، بخش قابل توجهی از منابع مالی ، 9.6 هزار میلیارد تومان معادل 42% سود خالص دوره 6 ماهه ، به سمت دارایی های ثابت جریان یافته است. در پی این رویداد مثبت نه تنها ثبات و تداوم فعالیت های عملیاتی در سنوات آتی تضمین خواهد شد ؛ بلکه موتور سودسازی بیزینس نیز جان تازه ای خواهد گرفت و شاهد تکرار بهبود های مداوم در نسبت های سودآوری خواهیم بود. ( در 6 ماهه 1402 شاهد بهبود حاشیه سود های عملیاتی و خالص به میزان 7% و 8% هستیم ).شایان ذکر است که در انتهای شهریور 1402 ، سرمایه در گردش بیزینس رقم مثبت 18.4 هزار میلیارد تومان را نشان می دهد. نظر به آنکه سرفصل وجوه نقد عملیاتی نیز رشد سنگینی را ثبت کرده ، بنابراین خیال سهامداران از بابت ایفای تعهدات کوتاه مدت ( یک سال آتی ) کاملا آسوده است.در پایان نیمه نخست 1402 ، مانده حساب سود انباشته از سرمایه اسمی شرکت پیشی گرفته و با ثبت رشد 2.5 همتی نسبت به ابتدای دوره  به 23.8 هزار میلیارد تومان رسیده است. هر سرمایه گذاری به این رقم به چشم یک ثروت انباشته در دل بیزینس نگاه می کند و می داند که در صورت تزریق و تمرکز این منبع در فعالیت های اصلی ، اعداد مندرج در صورت سود و زیان جامپ های سنگینی را ثبت خواهند کرد.چارت قیمتی سهم نیز به شرح زیر تحلیل شده است:کم ریسک ترین سناریوی ورود به سهم در حالتی است که مقاومت های تکنیکالی ( 900 تومان ) و روانی ( 1000 تومان ) پشت سر گذاشته شود. در صورت لمس مجدد ناحیه حمایتی 730 – 750 تومان ، می توان با رعایت مدیریت سرمایه وارد سهم شد ؛ به شرطی که حد ضرر 680-670 تومان ، حد سود 900 تومان رعایت شود ؛ این معامله نسبت ریسک به ریوارد 3.4 خواهد داشت که بسیار معقول و منطقی است ( به ازای هر 1 میلیون زیان ، 3.4 میلیون تومان سود ).\n\n",
        "persian_date": "1402-08-14 09:15:00",
        "date": 1699175700000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/279450/سود-انباشته-«شپنا»-از-سرمایه-اسمی-شرکت-بیشتر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پالایش نفت اصفهان  در 7 ماهه منتهی به مهر حدود 13 میلیون متر مکعب تولید داشت.\n\n",
        "persian_date": "1402-08-07 15:10:00",
        "date": 1698592200000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/279074/«شپنا»-از-تولید-خود-گزارش-داد"
    },
    {
        "text": " بورس24 : آبان ماه، پالایشگاه اصفهان به استقبال افزایش سرمایه از محل سود انباشته می رود ، سرمایه فعلی شرکت ۲۲.۷ همت است و با این افزایش سرمایه به عنوان پنج شرکت بزرگ بورس از لحاظ سرمایه خواهد بود.\nصاحب ارجمند معاون مالی پالایشگاه اصفهان در خصوص افزایش سرمایه شرکت از محل سود انباشته به خبرنگار بورس24 گفت:  افزایش سرمایه ۶۰ درصد از محل سود انباشته در دست حسابرس است و فردا جلسه نهایی با حسابرس را برگزار خواهیم کرد. \nوی گفت: پس از این مرحله احتمالا\" تا پایان آبان ماه، مجمع شرکت به منظور تصویب افزایش سرمایه از محل سود انباشته برگزار خواهد شد. \nارجمند گفت: با این افزایش سرمایه ، ۱۴ همت به سرمایه پالایشگاه اصفهان افزوده خواهد شد.\n",
        "persian_date": "1402-08-07 09:05:00",
        "date": 1698570300000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/278986/افزایش-سرمایه-«شپنا»-نهایی-شد-؛-60-درصد-از-محل-انباشته"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پالایش نفت اصفهان در 6  ماهه منتهی به شهریور سود خالصی معادل حدود 23 هزار میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 9  درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nشپنا به ازای هر سهم نیز سود 1011  ریالی ساخت. سود ناخالص نیز به 24 هزار  میلیارد تومان رسید.\n\n",
        "persian_date": "1402-07-29 17:44:00",
        "date": 1697910240000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/277948/رشد-سود-«شپنا»-در-6-ماهه"
    },
    {
        "text": " بورس24 : پالایش نفت اصفهان ، نماد \"شپنا\" ، با تامین خوراک پنج بنگاه بزرگ اقتصادی شامل سرمایه گذاری صنایع شیمیایی ایران ( شیران ) ، پتروشیمی اراک ( شاراک ) ، پتروشیمی اصفهان ( شصفها ) ، نفت سپاهان ( شسپا ) و نفت جی نقش بسیار کلیدی در محیط اقتصادی کشور ایفا می نماید.\nاین پالایشگاه بزرگترین تولید کننده نفت گاز(گازوییل)  در کشو است و 21% حجم تولید این محصول استراتژیک را به خود اختصاص داده است. در سبد درآمدی شرکت ، محصولات دیگری همچون گاز مایع  ( رتبه دوم کشوری با سهم 18% ) ، نفت کوره ( رتبه سوم با سهم 12% ) ، بنزین ( رتبه چهارم با سهم 12 ) و نفت سفید ( رتبه پنجم با سهم 12%)  نیز دیده می شود.\nدر سنوات اخیر ، کادر مدیریتی مجموعه با هدف ثبات فعالیت های عملیاتی ، تکمیل زنجیره ارزش نفت و متنوع سازی سبد محصولات ، اقدام به تحصیل سهام شرکت هایی مطرحی نظیر سمت نفت سپاهان ( شسپا ) ، پتروشیمی اصفهان ( شصفها ) و ... کرده است. گفتنی است که خوراک شرکت نیز توسط شرکت مارون اهواز تامین می شود.\nسرمایه اسمی شرکت به تازگی با 19% افزایش از محل سود انباشته به 22.7 هزار میلیارد تومان رسیده است. در مجمع عمومی عادی دوره 1401 ، تقسیم 90 تومان سود به ازای هر سهم تصویب شد ، عددی که نسبت به دوره مقایسه ای ، 38% یعنی 25 تومان به ازای هر سهم افزایش یافته است. گفتنی است که از ابتدای دوره 1401 تا به امروز ، قیمت سهم از 340 به 816 تومان رسیده که بیانگر 140% سود سرمایه است ، بنابراین در سال گذشته ، سرمایه گذاری در شپنا از هر دو بعد سود نقدی و سود سرمایه سهامداران را راضی کرده است.\nصورت جریانات نقدی شرکت در بهار 1402 اطلاعات زیادی برای سرمایه گذاران دارد ؛ نخست آنکه تراز نقدینگی شرکت در وضعیت بسیار خوبی قرار داشته و رشد 90% سرفصل وجوه نقد عملیاتی مهر تاییدی بر این موضوع است. در انتهای خرداد 1402 ، وجوه نقد حاصل از فعالیت های عملیاتی شرکت با 3.7 همت رشد به 7.9 هزار میلیارد تومان رسیده است. علاوه بر آن ، میزان سرمایه گذاری شرکت در دارایی های ثابت که اصلی ترین محرک های رشد بیزینس هستند ، تقریبا 4 برابر شده و از 864 میلیارد به 3.39 هزار میلیارد تومان رسیده است ، تقریبا 45% سود خالص فصل بهار !\nشایان ذکر است که با توجه به فضای متورم اقتصاد کشور ، کادر مدیریتی به خوبی از سیستم بانکی به منظور تامین منابع مالی مورد نیاز طرح های توسعه منفعت برده و در بهار 1402 اقدام به اخذ و تزریق 7.1 هزار میلیارد تومان تسهیلات بانکی به چرخه مالی بیزینس کرده است. پیشبرد طرح های توسعه ای شرکت با منابع حاصل از وام ، در گذر زمان ارزش افزوده قابل ملاحظه ای نصیب بیزینس و سهامداران می کند ؛ چرا که این امر علاوه بر کاهش بهای تمام شده پروژه های توسعه ای ، صرفه جویی مالیاتی نیز برای بیزینس به همراه دارد و سبب بهبود تراز نقدینگی شرکت می شود.\nدر بهار 1402 ، فعالیت های تولید و فروش این پالایشگاه به درآمد 82.5 هزار میلیارد تومانی ختم شده است. چهار محصول نفت گاز ، بنزین ، وکیوم باتوم و نفت کوره سهم بالایی (88%) در سبد درآمدی فصل بهار داشته و به نوعی محصول استراتژیک شرکت محسوب می شوند ؛ برای مثال نفت گاز با درآمد 36.8 هزار میلیارد تومانی ، 45% سبد درآمدی و یا بنزین با فروش 21 همتی ، 25% سبد درآمدی فصل بهار را به خود اختصاص داده اند . کیک درآمدی محصولات فوق به شرح زیر تهیه شده است:\n\n وقتی صحبت از سود ناخالص می شود ، محصول وکیوم باتوم این پالایشگاه حرف اول را می زند. در بهار 1402 ، از مجموع 9.3 هزار میلیارد تومان سود ناخالص ، 34% معادل 3.1 همت مربوط به وکیوم باتوم بوده است. محصول نفت گاز با سهم 28% در سود ناخالص ، در رتبه دوم قرار گرفته است. لازم به ذکر است که حاشیه سود محصولات فوق ( وکیوم باتوم و نفت گاز ) به ترتیب 42% و 7% محاسبه شده است.اساسی ترین فاکتورسود دهی پالایشگاه ها ، نرخ کرک اسپرد یعنی تفاوت بین قیمت هر بشکه نفت خام و فرآورده های مشتقه از آن است. با توجه به درگیری های اخیر در منطقه ای که بیش از30% نفت جهان را تامین می کند ( آغاز جنگ حماس به اسراییل در 7 اکتبر ) و پتانسیل بالای کشیده شدن این درگیری به دیگر مناطق از جمله جبهه شمالی با حزب الله و همچنین بین دیگر متحدان از جمله ایران ، یمن ، عراق و پایگاه های آمریکایی ، بسیاری از تحلیلگران نرخ نفت خام را در ماه ها و حتی فصل های آتی صعودی می بینند ، چرا که در سایه کاهش تولید نفت خام ، تقاضای این ماده استراتژیک بالا رفته و در نتیجه فشار خرید ایجاد شده سبب بالارفتن قیمت هر بشکه  نفت خواهد شد. گفتنی است که بسیاری از مشاوران سرمایه گذاری نیز قیمت آتی نفت خام را بسیار وابسته به این جنگ دانسته و عنوان کردند که تا زمانی که نشانه های جنگ و درگیری وجود داشته باشد ، نفت پتانسیل بالایی برای رسیدن به سطوح بالای 100 دلار در هر بشکه دارد.\nاز سوی دیگر توافق اخیر اوپک درباره کاهش تولید نفت با هدف رساندن قیمت هر بشکه به بالای 100 دلار را نیز باید در نظر گرفت و ذکر این نکته نیز ضروری است که عربستان و روسیه کاهش شدیدتری را نیز اعمال کردند ، به طوری که میزان تولید عربستان 1 میلیون و روسیه 300 هزار بشکه در روز کاهش یافته است. شایان ذکر است که بر اساس دیتای منتشر شده ، موجودی تجاری نفت ذخیره شده در ایالت اکلاهاما به پایین ترین حد خود از 2014 رسیده و به همین دلیل ، دپارتمان انرژی آمریکا با هدف پر کردن ذخیره استراتژیک نفت خود برنامه خرید حداکثر 6 میلیون بشکه نفت خام در روز را در دستور کار قرار داده است. بنابراین اکثر دیتاها از افزایش قیمت نفت خام حکایت دارد.\nکرک اسپرد دو محصول بنزین و گازوییل (نفت گاز) شرکت در دوره 1402 روند صعودی داشته و نموداری به شرح زیر ثبت کرده اند:\nنظر به آنکه در نیمه نخست دوره 1402 ، مجموع حجم محصولات فروش رفته بیش از 11.2 میلیون متر مکعب محاسبه شده ، 1.04 میلیون مترمکعب بیش از دوره مقایسه ای ، این افزایش حجم فروش در کنار افزایش نرخ کرک اسپرد های محصولات  استراتژیک مجموعه ، افق سود دهی روشنی را برای سهم رقم زده است.\nبودجه عملیاتی دوره 9 ماهه منتهی به اسفند 1402 با فرض فروش 15.6 میلیون مترمکعب محصول تهیه شده و با گذشت سه ماه تابستان و ثبت فروش 5.7 میلیون مترمکعب محصول ، شرکت فراتر از انتظار عمل کرده و موفق به پوشش 37% حجم فروش برآوردی شده است. بنابراین سرمایه گذاران در ماه های آتی انتظار تعدیل مثبت بودجه و در نتیجه سود هر سهم برآوردی را دارند.\nبا توجه به چارت تکنیکال ، ورود به سهم در منطقه 730 الی 750 تومان ، با حد ضرر 650 تومان ( زیر منطقه حمایتی و خط روند معتبر ) و حد سود 900 تومانی ( سقف مستحکم قبلی ) سرمایه گذاری کم ریسکی خواهد بود. نسبت ریسک به ریوارد این معامله ، 1.9 محاسبه شده ، یعنی به ازای هر 1 میلیون ریسک ، 1.9 میلیون تومان سود!!\nاهم اطلاعات تابلوی سهم به شرح زیر است:قیمت پایانی : 816 تومانارزش بازار : 185 هزار میلیارد توماننسبت p/e : 6.04نسبت p/e گروه : 5.23\n",
        "persian_date": "1402-07-29 08:15:00",
        "date": 1697876100000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/277828/دلیل-مثبت-«شپنا»-در-بازار-منفی-چیست؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پالایش نفت اصفهان در 6 ماهه منتهی به شهریور حدود 11 میلیون متر مکعب تولید داشت.\n\n",
        "persian_date": "1402-07-08 17:17:00",
        "date": 1696094220000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/277017/بررسی-میزان-تولید-در-«شپنا»"
    },
    {
        "text": " بورس24 :  عملیات اجرایی و آیین کلنگ‌زنی طرح تولید بنزین و پروپیلن (RFCC) هلدینگ پتروپالایش اصفهان امروز (جمعه، هفتم مهرماه) به‌صورت رسمی با حضور سیدابراهیم رئیسی، رئیس‌جمهوری و جواد اوجی، وزیر نفت آغاز شد.\nظرفیت خوراک این واحد ۹۱ هزار بشکه است که بیش از ۸۰ درصد آن از واحد RHU و مابقی که نفت‌گاز سبک حاصل از برج خلأ و نفت‌گاز سنگین است از پالایشگاه موجود دریافت می‌شود.\nسرمایه‌گذاری لازم برای این واحد، یک هزار و ۱۰۰ میلیون یورو برآورد شده است که چهار سال پس از بهره‌برداری (سال ۱۴۰۸) سرمایه آن به‌طور کامل باز خواهد گشت.\nمحصولات این واحد روزانه بیش از ۸ میلیون لیتر بنزین و ۶۰۰ هزار لیتر گازوئیل است، همچنین گاز مایع از دیگـر تولیدات این واحد است که خوراک واحدهای پتروشیمی را نیز تأمین خواهد کرد.\nفرآیند RFCC یکی از مهم‌ترین فرآیندهای پالایشگاهـی بوده که هدف عمده ساخت آن تبدیل برش‌های سنگین و کم‌ارزش نفتی همچون ضایعات و ته‌مانده‌های نفتی برج‌های تقطیر پالایشگاهی به فرآورده‌های با ارزش و سبک است.\nطرح احداث واحدهای پتروشیمی\nدر این آیین همچنین عملیات اجرایی طرح احداث واحدهای پتروشیمی این مجتمع پتروپالایشی با هدف تولید پلی‌اتر _ پلی‌اورتان، MTBE، سوخت کشتی، بنزین و گازوئیل آغاز شد.\nهدف از اجرای این واحد ارزش افزوده بسیار بالا در زنجیره LPG در پایین‌دست واحدهای پالایشگاهی بوده و اجرایی شدن آن، افزایش ضریب پیچیدگی، سوددهی بالا، کاهش آلایندگی زیست محیطی، ارزش افزوده بالا، اشتغال‌زایی و بهبود اقتصاد استان اصفهان را به‌دنبال خواهد داشت.\nسرمایه‌گذاری واحدهای پتروشیمی در مرحله امکان‌سنجی حدود ۲ هزار و ۳۰۰ میلیون یورو پیش‌بینی و سود خالص سالانه این طرح بیش از ۲۵ میلیارد یورو برآورد شده است.\nطبق برنامه‌ریزی‌های انجام‌شده پیش‌بینی می‌شود بازگشت سرمایه این طرح ظرف ۱۸ ماه محقق شود و پس از اتمام پروژه‌های فوق، سود هلدینگ پتروپالایش اصفهان با نرخ‌های کنونی از ۳۰ همت به ۱۲۵ همت افزایش یابد.\n",
        "persian_date": "1402-07-07 17:30:00",
        "date": 1696008600000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/276899/جزئیات-افتتاح-طرح-جدید-در-«شپنا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پالایش نفت اصفهان در مزایده  خرید عرضه عمده سهام غیرمدیریتی شرکت پتروشیمی اصفهان حضور یافت.\n",
        "persian_date": "1402-07-01 17:07:00",
        "date": 1695488820000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/276350/«شپنا»-در-یک-مزایده-حضور-یافت"
    },
    {
        "text": " بورس24 : سهامدار اصلی شرکت نفت سپاهان برای دومین مرتبه قصد داشت روز دوشنبه 16 شهریورماه 1402 معادل ۳۳.۴ درصد سهم شسپا را در بازار عمده بورس تهران عرضه کند.با این عرضه ، درصد مالکیت گروه پتروشیمی تابان فردا در شسپا از 67.5 به بیش از 34 درصد می رسید.\nدر این واگذاری که کارگزار فروشنده آن بانک کشاورزی بود ، قیمت پایه هر سهم 1260 تومان ( در عرضه قبلی 936 تومان) و به صورت 50 درصد نقد و باقی اقساط، تعیین شده بود و ارزش کل معامله هم 23.5 میلیارد تومان بود.\nخریدار در صورت خرید شرایطی باید 50 درصد ارزش کل معامله را به صورت نقدی و حداکثر ظرف مدت 14 روز کاری پس از مشخص شدن برنده رقابت می پرداخت و الباقی به صورت اقساط طبق شرایط اعلامی در اطلاعیه عرضه است.\nیافته های خبرنگار ما حاکی از آن است : شپنا خریدار بالقوه این بلوک به شمار می رفت ، خریداری که سپرده شرکت در مزایده را نیز پرداخت کرده بود و آماده حضور در مزایده بود ،  تا این که امروز 20 نهاد مالی فعال بورس که اغلب جزو سهامداران بالای 50 میلیون برگه سهم شپنا هستند ، در نامه ای کم سابقه خطاب به مدیرعامل پالایشگاه اصفهان نسبت به خرید بلوک مزبور با نسبت به قیمت درآمد (p/e) 17 مرتبه هشدار داده بودند و این شد که خریدار (شپنا) پا پس کشید.\nاین در حالی است که با خرید بلوک مزبور ، شپنا شرکت نفت سپاهان را قبضه مدیریتی می کرد.\nدلیل اصلی پا پس کشیدن پالایشگاه اصفهان چه بود؟ \nصاحب ارجمند معاون مالی پالایشگاه اصفهان در خصوص آخرین وضعیت خرید  بلوک ۳۳ درصدی نفت سپاهان به خبرنگار شاخص بورس گفت : در مورد خرید «شسپا» ، توافقات اولیه ای انجام شده است و گزارش کارشناسی هم پس از توافقات ارائه و نهایی شد.\nوی افزود: پالایشگاه اصفهان در راستای تکمیل زنجیره ارزش تصمیم به خرید بلوک «شسپا»گرفت و موافقت‌های  اصولی انجام شد.\nبه گفته وی،  تا این لحظه تصمیم قطعی برای حضور یا عدم حضور برای شرکت در مزایده فردا گرفته نشده و از آنجا که فردا موعد این عرضه عمده است همان فردا در این خصوص تصمیم گیری خواهیم کرد.\nبا تغییر شرایط مزایده برمی‌گردیم\nوی در پاسخ به این سوال خبرنگار شاخص بورس که اگر تغییرات در نحوه واگذاری و فروش ایجاد شود، حاضر به خرید هستید؟  گفت: اگر شرایط انجام معامله تغییر کند، برای خرید سهام این شرکت که به نوعی جزئی از پالایشگاه محسوب می‌شود ، اقدام  خواهیم کرد.\n",
        "persian_date": "1402-06-12 18:13:00",
        "date": 1693764780000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/275705/«شپنا»-بی-خیال-«شسپا»-شد"
    },
    {
        "text": " بورس24 : ۲۰ نهاد مالی بازار سرمایه نامه ای که خطاب به مدیرعامل شرکت پالایش نفت اصفهان است را امضا کرده اند. متن نامه درخصوص بلوک سهام شرکت نفت سپاهان است که گفته می شود «شپنا» قصد خرید آن را دارد.\nدر بخشی از نامه آمده است: در بازدید اخیر جمعی از تحلیلگران از پالایشگاه بنظر می رسد پالایشگاه اصفهان در نظر دارد تا در مزایده خرید 33.4 درصد سهام شرکت نفت سپاهان که توسط شرکت پتروشیمی تابان فردا عرضه می‌شود شرکت نماید.\nدر ادامه نامه نوشته شده است: در این راستا مواردی را خدمت جناب عالی به عرض می رسانیم. بررسی آگهی واگذاری سهام نفت سپاهان نشان می دهد پتروشیمی تابان فردا قیمت پایه شرکت در مزایده را حداقل ۱۲۶۰۰ ریال، معادل ۷۰۵۶۰ برای کل شرکت نفت سپاهان اعلام کرده است. قیمت هر سهم نفت سپاهان امروز در تاریخ ۱۴۰۲.۵.۳۱ در محدوده ۴۶۰۰ ریال قرار دارد.\nشرکت نفت سپاهان در سال ۱۳۰۱ ، ۳۱۰۰ میلیارد تومان سود خالص ساخته است و برمبنای آخرین گزارش اجماع تحلیلگران برای سال ۱۴۰۳ ۴۹۰۰ میلیارد تومان سود خالص خواهد ساخت در شرایطی که نسبت قیمت به درآمد صنعت روانکار به طور میانگین برای سود سال ۱۴۰۱ معادل ۶.۲ مرتبه و برای سود سال ۱۳۰۳، ۵۸ مرتبه است خرید شسیا توسط شرکت پالایشگاه نفت ،اصفهان با نسبت قیمت به درآمد ۱۷ مرتبه برای سود ۱۴۰۱ و ۱۳ مرتبه برای سود سال ۱۴۰۲، چه دلیل منطقی دارد؟\n\n",
        "persian_date": "1402-06-12 13:32:00",
        "date": 1693747920000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/275685/نامه-۲۰-نهاد-مالی-بازار-سرمایه-به-مدیرعامل-شپنا-:-خرید-شسپا-با-P-E-هفده-منطقی-نیست!"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پالایش نفت اصفهان در 5 ماهه منتهی به مرداد حدود 8526 هزار متر مکعب تولید داشت.\n\n",
        "persian_date": "1402-06-06 15:36:00",
        "date": 1693236960000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/275306/بررسی-تولید-5-ماهه-«شپنا»"
    },
    {
        "text": " بورس24 : صاحب ارجمند، معاون مالی پالایشگاه نفت اصفهان در خصوص احتمال تغییر نرخ تسعیر ارز از 28500 به ارز نیمایی به خبرنگار بورس24 گفت:  فعلا نرخ تسعیر همه پالایشگاه‌ها۲۸۵۰۰ است. اما اخیرا  رسیدن به نرخ ۳۸۵۰۰  تقویت شده  که هنوز مکتوب ابلاغ نشده است.\nوی در خصوص تغییرات کرک اسپرد پالایشگاه ها و افزایش کرک در روز های اخیر گفت: رشد کرک خیلی متأثر از مبادلات سیاسی دنیا است. مباحث مربوط به روسیه، چین، آمریکا و به طور کلی اتفاقات مختلف دنیا در کاهش و یا رشد کرک اسپرد پالایشگاه تاثیر گذار است که  نیاز به تحلیل بیشتر دارد.‌ اما به هر حال در رشد روزهای اخیر به نفع پالایشگاه بوده است.\nتا اینجا میانگین  کرک ۱۵ دلار...\nارجمند افزود: به هر حال نرخ کرک‌ها برای بنزین و گازوییل  متفاوت است ولی در این مدت تا  ۱۵ دلار هم رسیده بود.\nافزایش سرمایه ۶۰ درصدی این پالایشگاه \nمعاون مالی پالایشگاه اصفهان در خصوص افزایش سرمایه شرکت گفت: به دنبال انجام افزایش سرمایه ۶۰ درصدی از محل سود انباشته هستیم و ان شاءالله با موافقت بورس و هیئت مدیره  تا مهر ماه محقق شود.\nتجدید شپنا چند درصد است ؟ \nاین مقام مسئول در پالایشگاه نفت اصفهان گفت: افزایش سرمایه از محل تجدید ارزیابی دارایی هم در مرحله کارشناسی زمین ها است. پس از دریافت گزارش کارشناسی، گزارش توجیهی برای حسابرس ارسال خواهد شد و سپس با دریافت مجوز بورس، احتمالا هر دو مجمع در مهر ماه برگزار خواهد شد.\nارجمند گفت: قیمت زمین ها سال ۹۹ ، ۷ همت یعنی متری  ۷۰۰ هزار تومان بود که شنیده می‌شود که به حدود  ۷ میلیون تومان  رسیده است. \n۲۰۰ تومان سود شپنا؟ \nوی در پاسخ به اینکه آیا درست است که شپنا تا پایان سال ۲۰۰۰ ریال سود می‌سازد؟ گفت: در صورتی که رشد کرک ها ادامه پیدا کند و فرمول قیمت گذاری پالایش و پخش همچون سال گذشته اعلام شود (فرمول قیمت گذاری که سال قبل بود شامل دو تخفیف ۵ درصد  و ۵ دلار روی نفت خام است)، این سود خارج از تصور نیست.\n",
        "persian_date": "1402-06-05 09:07:00",
        "date": 1693127220000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/275016/پاسخ-معاون-مالی-پالایشگاه-اصفهان-به-یک-سوال-مهم؛-«شپنا»-200-تومان-سود-می-سازد؟"
    },
    {
        "text": " بورس24 : پالایش نفت اصفهان امسال هم با استراتژی های جدید ،دست پر می آید،این شرکت به زودی مالک نفت سپاهان خواهد بود، «شپنا» از دو محل افزایش سرمایه می دهد، انباشته و تجدید ...\nپژوهش، مدیر مالی پالایشگاه اصفهان در مورد خرید سهام «شسینا» به خبرنگار بورس24 گفت: ما در حال بررسی هستیم ،   ۲ مشاور گرفته ایم، اگر بررسی ها در بحث نقدینگی و ... خواسته‌های‌مان را پوشش داد انشاالله خرید می‌کنیم.\n«شپنا»در «شسپا»\nوی گفت: نفت سپاهان از  صنایع پایین دستی‌ است و  برای تکمیل  زنجیره ارزش‌ برنامه خرید این سهم در دستور کار است، «شپنا» در این شرکت یک کرسی هیات مدیره دارد که با خرید سهم  سه کرسی دیگر را به دست می آوریم و  کنترل شرکت در اختیار پالایشگاه خواهد بود. \nپژوهش گفت: به هر حال  ۱۰۰ درصد خوراک نفت سپاهان توسط  پالایشگاه تامین می‌شود و با ورود به سهم هم افزایی خوبی ایجاد خواهد شد.\nوی در خصوص آخرین نرخ های کرک اسپرد پالایشگاه ها گفت: کرک پالایش نفت اصفهان، در ۳ ماهه نخست روبه پایین بود، ولی از خرداد نمودار  کرک  روبه بالا است، امیدواریم که تا آخر سال شرایط خیلی بهتر شود.\nنمودار کرک اسپرد صعودی است\nبه گفته وی، گرچه قیمت کرک، مانند ۱۴۰۱ نیست ، ولی به نظر می رسد قیمت جهانی رو به افزایش است ،  نرخ ها در بهار  ۱۰ دلار بود ولی میانگین نرخ  ۱۴۰۱ حدود ۲۰ دلار بود.\nیک قانون جدید از تجدید ، آیا همه شرکت ها تجدید پذیرند؟\nوی در خصوص افزایش سرمایه پیش روی شرکت گفت: ما امسال انشاالله ۲  افزایش سرمایه در دست داریم،  یک افزایش سرمایه ۴۰ درصداز انباشته خواهد بود ، در مورد  تجدید ارزیابی زمین‌ها طبق پرسش و پاسخی که از سازمان حسابرسی شده است،  تجدید ارزیابی طبق استاندارد ۳ یا ۵ ساله است ، اما باتوجه به تورمی که در جامعه داریم چنانچه نرخ تجدید ارزیابی به ۱۰۰ درصد فروش رسیده باشد، شرکت مکلف است که مجددا تجدید ارزیابی کند که ما مسلما از ۱۰۰ درصد هم بالاتر هستیم. یعنی زمینی که سال ۹۹ ارزشگذاری  شده ،قطعا بیشتر از ۱۰۰ درصد رشد داشته است بر همین اساس  درخواست  کارشناس داده ایم . احتمالا دو مورد افزایش سرمایه‌ شاید همزمان در یک مجمع انجام شود.\n",
        "persian_date": "1402-05-25 08:47:00",
        "date": 1692175620000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/274436/رونمایی-«شپنا»-از-دو-افزایش-سرمایه"
    },
    {
        "text": "شاخص بورس : در هفته گذشته عرضه سهام شرکت نفت سپاهان (شسپا)به بهای پایه ۲۳۵۰۰  میلیارد تومان(هر سهم ۱۲۶۰ تومان) اعلام شد. در این خصوص شنیده ها حاکی از آن است که مذاکرات فروش بین شرکت سرمایه گذاری اهداف و پالایشگاه نفت اصفهان (شپنا) صورت پذیرفته است و لذا شانس انجام توافقی این معامله بسیار بالا می باشد.\nنکته بسیار قابل تامل برای سهامداران  توجه به سود سالانه نماد شسپا، سهم (۷۵ تومان در سال گذشته) این معامله دارای نسبت p/e حدود ۱۶.۸ می باشد که بسیار بالاتر از مقدار قابل قبول این صنعت است. لازم به ذکر است که اعداد فوق در صورت انجام معامله به قیمت پایه و نه بالاتر از آن خواهد بود.\nانتقال سهام شرکت نفت سپاهان به پالایشگاه حاوی فواید عمده ای بوده که حل مشکل خوراک و یوتیلیتی ها را شامل می شود ولیکن مشکلات عمده ای نیز به همراه خود خواهد داشت. امکان تحریم شرکت نفت سپاهان و تاثیر منفی آن بر اجرای طرح های توسعه ای، محدود شدن توسعه های آتی و تبدیل شدن یک بنگاه اقتصادی به حیات خلوت مدیران پالایشگاه اصفهان از جمله ریسک های مهم این انتقال است.\nنکته دیگری که گویا مورد توجه خریداران نبوده است ، روندهای منفی مصرف روغن پایه گروه ۱ در ایران و جهان است که شرکت نفت سپاهان ، بزرگ‌ترین تولید کننده آن در کشور می باشد. اطلاع از اینکه پیش بینی ها از جایگزینی این روغن با روغن های گروه ۲ و ۳ ، طی ۵ سال آتی بر حیرت ناظران افزوده است بدان معنی است که سهامدار نمی تواند مدت زمان ۱۷ سال را جهت  باز پس گیری سرمایه خود صبر کن چرا که پیش از  آن این صنعت به طور کامل از بین رفته است.\nانگیزه های شرکت سرمایه گذاری اهداف در این بین کاملا شفاف بوده و سود مالی مهم‌ترین پیشرفت آن است که نشان از درایت و دوراندیشی مدیران این مجموعه دارد. اما  با این وجود معلوم نیست که این معامله مجهول برای پالایشگاه اصفهان جز ایجاد حیات خلوت، چه منافع اقتصادی خواهد داشت؟!\nدر سوی دیگر سهامداران  پالایشگاه قرار دارند که منابع مالی و ثروت آنها در پی این معامله دستخوش بهره برداری شخصی مدیران ارشد و اعضای هیات مدیره پالایشگاه قرار خواهد گرفت و ما منتظر عکس العمل های سهامداران خرد طی روز های آتی و در پی شفافیت بیشتر ابعاد این معامله هستیم.\n",
        "persian_date": "1402-05-23 07:19:00",
        "date": 1691997540000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/274320/شسپا-به-شپنا-می-رسد؟-معامله-عجیبی-در-راه-است..."
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پالایش نفت اصفهان در 4 ماهه منتهی به تیر حدود 7413 هزار متر مکعب تولید داشت.\n\n",
        "persian_date": "1402-05-04 15:36:00",
        "date": 1690385760000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/273503/«شپنا»-در-4-ماهه-چقدر-تولید-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پالایش نفت اصفهان مفروضات تهیه صورتهای مالی دوره سه ماهه را منتشر کرد.\n",
        "persian_date": "1402-05-01 14:44:00",
        "date": 1690123440000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/273024/«شپنا»-از-مفروضات-صورت-های-مالی-گفت"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه شرکت پالایش نفت اصفهان با حضور بیش از ۶۹.۷۲  درصدی سهامداران برگزار شد.\nمجمع عمومی عادی سالیانه شرکت پالایشگاه اصفهان ۹۰۰ ریال سود تقسیم کرد.\nهیات رئیسه مجمع: \nمحمدامیر نیکوهمت  به‌عنوان رئیس مجمع\nبهمن زندیه  به‌عنوان ناظرمجمع\nسعید محمدی به‌عنوان ناظرمجمع صاحب ارجمند  به‌عنوان منشی مجمع\nمحسن قدیری مدیر عامل شرکت با اشاره به مهمترین اقدامات انجام شده و برنامه های آتی شرکت گفت: سال گذشته اقدامات خوبی انجام شده و امیدواریم روند سود آوری ادامه دار باشد. گرچه  کاهش سود سه ماهه  داشتیم که به افت کرک اسپردها بوده است و امیدواریم در طول سال این موضوع جبران شود.\nاقدامات موثری در پالایشگاه اصفهان\nوی گفت: راه‌اندازی ۶ شرکت زیرمجموعه در شپنا به منظور توسعه زنجیره ارزش در سالی که گذشت  انجام شد.راه‌اندازی ۶ ماهه DHT، اجرای پروژه RHU، شروع پروژه RFCC و KHT و ۴۵۰ پروژه در حال اجرا از اقدامات شرکت بوده است.\nوی گفت: اجرای واحد RHU شرکت سهروردی صفاهان از سال ۱۴۰۱ شروع شده و این واحد سولفورزدایی خوراک را انجام می‌دهد و بیش از ۳۵ درصد پیشرفت داشته و از پاییز سال جاری پیشرفت آن سرعت بیشتری می‌گیرد. در این واحد بیش از ۱۰۰۰ تن تجهیزات نصب شده و در سال ۱۴۰۴ به بهره‌برداری می‌رسد و تا سال ۱۴۰۸ اصل سرمایه شرکت باز می‌گردد.\nبه گفته وی، ظرفیت خوراک واحد RFCC شرکت سهروردی پالایشگاه اصفهان ۹۱ هزار بشکه است که ۸۰ درصد از واحد RHU تهیه می‌شود و از نظر ارکان طراحی و تدارکات ۹ درصد و به لحاظ مهندسی پروژه ۳۵ درصد پیشرفت داشته است.برای پروژه RFCC مبلغ ۹۰۰ میلیون یورو برای سرمایه‌گذاری پیش‌بینی شده و بازگشت سرمایه ۴ سال بعد از بهره‌برداری یعنی ۱۴۰۸ اتفاق می‌افتد. محصولات این واحد روزانه ۸ میلیون لیتر بنزین، ۶۰۰ هزار لیتر گازوئیل و گاز مایع (که نرخ خوراک پتروشیمی‌ها را تأمین می‌کند) است.\nتا سه سال دیگر ، سود «شپنا» به ۱۲۵ همت می‌رسد \nوی با اشاره به پروژه های شرکت گفت:  باتوجه به پروژه‌های در دست اجرا پیش‌بینی می‌شود سود شرکت از ۳۰ همت سال ۱۴۰۲ به ۱۲۵ همت در سال ۱۴۰۶ برسد.باتوجه به پروژه‌های در دست اجرا و تبدیل LPG به فرآورده‌های پایین دستی می‌توانیم به تکمیل زنجیره ارزش و صادرات محصولات با ارزش افزوده بالاتر برسیم.\nقدیری گفت: اصلاح و بهبود زیرساخت آب و انرژی، حفظ و تداوم تأمین خوراک و تولید محصولات، مدیریت و توسعه زنجیره ارزش، توسعه ارزش در شرکت‌های زیرمجموعه و ارتقا توان بازرگانی از استراتژی‌های شرکت است.\nچند پروژه مهم\nوی افزود: شرکت برنامه دارد در سال ۱۴۰۴ تولید کودهای شیمیایی گوگردی در شرکت پتروپالایش ملاصدرا  داشته باشد همچنین برنامه داریم شرکت مشعل پویا اسپادانا وارد تولید باتری‌های برقی، فست شارژر و احداث نیروگاه خورشیدی شود.\nمدیر عامل «شپنا» گفت: واحد تصفیه گازوئیل در تابستان ۱۴۰۲ راه‌اندازی شد و افزایش کیفیت محصول دیزل به استاندارد یورو از دستاوردهای آن است.\nمشکل آب حل خواهد شد اگر...\nوی با اشاره به مشکل آب  شرکت گفت: راه‌اندازی کامل پروژه‌های آبی (فاز ۱ و ۲) آغاز شده و در نیمه دوم امسال به بهره‌برداری می‌رسد که ۳۰۰ هزار متر مکعب مخازن استراتژیک برای پالایشگاه ایجاد می‌شود همچنین، پروژه قطع آب شرب در نیمه دوم ۱۴۰۳ به بهره‌برداری می‌رسد، همچنین نیمه اول سال آینده آب خلیج فارس وارد شرکت می‌شود به طوری که تا نیمه اول سال آینده، ۷۵ درصد مصرف آب پالایشگاه را کاهش می‌دهیم.\nتجدید ارزیابی در «شپنا» \nصاحب ارجمند ، مدیر مالی شرکت  درخصوص تجدید ارزیابی زمین  شرکت گفت: شهریور ماه سال ۹۹ این موضوع انجام شد و سه سال بعد از آن شهریور ماه امسال می‌شود که اقدام به تجدید ارزیابی زمین خواهیم نمود.\nماجرای یک افشا\nوی در پاسخ به سوال سهامداران مبنی و حسابرس مبنی بر ارایه اطلاعات به موقع شرکت گفت: تا ۱۹ تیرماه سال جاری چند اعلامیه درخصوص تعدیل نرخ ارز سال‌های ۹۷ تا ۱۴۰۱ به شرکت ابلاغ شد و بر این اساس شرکت کاهش ۵.۱ همت از سود را در ۲۰ تیر ۱۴۰۲ افشا کرد اما روز ۲۱ تیر ۱۴۰۲ که حساب‌ها بسته شد، مجددا ابلاغ شد  که ۵ همت به شرکت بازمی‌گردد و بر این اساس این مبلغ در سود سال ۱۴۰۲ محاسبه می‌شود.\nارجمند در پاسخ سهامداران در مورد نحوه بازار گردانی شرکت گفت: بیش از ۱.۱ همت در اختیار بازارگردان است و باتوجه به حجم قابل توجه تعداد سهام شرکت شاید اثرگذاری بازارگردان آنطور که باید مؤثر نباشد و حتما بر روی عملکرد بازارگردان نظارت می‌کنیم.\nبازارگردان در سال گذشته چه کرد؟ \nدر ادامه نماینده بازارگردان گفت: ۱.۶ سهام پالایش نفت در اختیار صندوق بازارگردان است و ۱۰۷ همت سهم را از بازار جمع کردیم و در اردیبهشت امسال ۱۰۰ میلیارد از اعتبارات خود برای جمع کردن سهم استفاده کردیم، حتی  سهم را به گروه مجموعه خودمان به‌صورت بلوکی برای تأمین نقدینگی در بازار خرد برای انجام تعهدات اختصاص دادیم.\nنرخ تسعیر چند؟ \nدر ادامه ارجمند در خصوص تسعیر ارز شرکت گفت: نرخ تسعیر ارز ۲۸۵۰۰ است، انجمن صنفی پیشنهاد ۳۸۵۰۰ داد، اما سریعا مورد اعتراض قرار گرفت و بهنره قبل یعنی  ۲۸۵۰۰ تومان بازگشت.\nعرضه اولیه ۶ زیر مجموعه «شپنا»\nقدیری در ادامه در پاسخ به سهامداران در مورد ورود چند شرکت به بازار سرمایه گفت:  ما در تلاشیم ، ۶ شرکت زیرمجموعه  را طی سال آینده وارد بورس کنیم.\nبرنامه خرید پتروشیمی اصفهان را نداریم \nوی در پاسخ سوالی مبنی بر تعیین تکلیف پتروشیمی اصفهان گفت: تصمیمی برای خرید پتروشیمی اصفهان نداریم بدهی شرکت به پالایشگاه در کمیته حسابرسی بررسی شده و به زودی تصویب خواهد شد از سویی شرکت به دنبال افزایش سرمایه است که البته هنوز به نتیجه نرسیده است.\n۱۹همت مطالبات «شپنا»\nسعید محمدی ناظر مجمع گفت: پالایشگاه اصفهان حدود ۱۹  همت از ۳۶ همت سود خود را از پالایش پخش مطالبات دارد، اگر تخفیف پالایشگاه ها حذف شود همه پالایشگاه ها زیان ده خواهند بود.\nمصوبات مجمع\n مجمع «شپنا»   به ازای هر سهم ۹۰۰ ریال سود تقسیم کرد.\nهوشیار ممیز  به‌عنوان بازرس قانونی و حسابرس شرکت و   حافظ گام  به‌عنوان بازرس علی‌البدل انتخاب گردید.\nروزنامه‌های اطلاعات و دنیای اقتصاد به عنوان روزنامه کثیرالانتشار جهت درج آگهی‌های شرکت تعیین شدند.\n",
        "persian_date": "1402-04-31 07:38:00",
        "date": 1690011480000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/272813/مجمع-«شپنا»-۹۰۰-ریال-سود-تقسیم-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پالایش نفت اصفهان در 3 ماهه منتهی به خرداد 1402  سود خالصی معادل 7595 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 42 درصدی سود در  3 ماهه منتهی به خرداد سال 1402  نسبت به دوره مشابه قبل می باشد.پالایش نفت اصفهان همچنین به ازای هر سهم نیز سود 335 ریالی ساخت. سود ناخالص نیز با کاهش 48 درصدی همراه شد و به 9321 میلیارد تومان رسید.گفتنی است درآمدهای عملیاتی این شرکت با سرمایه ثبت شده  22.7 همتی ، با کاهش 12 درصدی همراه شد و به 82540 میلیارد تومان رسید.\n",
        "persian_date": "1402-04-29 18:47:00",
        "date": 1689878820000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/272754/پالایش-نفت-اصفهان-از-عملکرد-3-ماهه-خود-گزارش-داد"
    },
    {
        "text": " بورس24 : رئیس کمیسیون اقتصادی در حاشیه رونمایی از تالار مولدسازی داراییهای دولت در وزارت امور اقتصادی و دارایی گفت: در یک ماه گذشته برخی از تصمیمات و اقدامات غیرکارشناسی انجام‌گرفته توسط دولت و شرکت‌های زیرمجموعه آن، موجب متأثرشدن بازار سرمایه و ضرر و زیان فعالان اقتصادی شده است. \nاقدام اخیر صورت‌گرفته توسط شرکت ملی پالایش و پخش فراورده‌های نفتی در خصوص نحوه اعلام درآمد بهره و کارمزد تبدیل ارز حاصل از صادرات فراورده‌های نفتی مربوط به شرکت‌های پالایش نفت (مربوط به سال‌های ۱۳۹۷ الی ۱۴۰۰) که مقادیر مختلف و بعضاً متناقضی در گزارش‌دهی این شرکت‌ها دیده می‌شود، آثار منفی در سود سنواتی سرمایه‌گذاران این شرکت‌ها نظیر سهام‌داران عدالت، صندوق‌های بازنشستگی، صندوق پالایش یکم، سهام‌داران خرد و… داشته است و منجر به وقوع ظن دست‌کاری در قیمتهای بازار سرمایه در اذهان عمومی گشته است. \nپیش‌تر نیز در خصوص تعیین نرخ خوراک شرکت‌های پتروشیمی نیز ناهماهنگی وعدم اطلاع‌رسانی به‌موقع توسط مسئولین ذی‌ربط موجب زیان سرمایه‌گذاران شده است. علاوه بر این در موردعدم عرضه خودرو در بورس کالا و فروش سهام تودلی شرکت‌های صنعت خودرو نیز شاهد مواردی بودیم که با منطق بازار ناسازگار است. \nپیش‌بینی‌پذیر بودن و وجود اطمینان نسبی در خصوص عوامل اقتصادی مؤثر بر کسب‌وکار، از مهم‌ترین الزامات سرمایه‌گذاری در اقتصاد کشور است. رقابت‌پذیری اقتصاد در سطح بین‌الملل، رشد و توسعه اقتصادی از مسیر تقویت شرکت‌ها با توان رقابت در بازار جهانی محقق می‌شودو اتخاذ اینگونه تصمیمات موجب تضعیف قدرت شرکت‌های بزرگ، عدم نوسازی صنایع و کاهش تشکیل سرمایه خواهد شد. \nرئیس کمیسیون اقتصادی مجلس شورای اسلامی تصریح کرد: سازمان بورس و اوراق بهادار مکلف است در راستای تقویت اعتماد عمومی، شفافیت و جریان اطلاعات سالم در بازار سرمایه و عمل به وظایف ذاتی و قانونی خود، در مقاطع مختلف زمانی نسبت به این مصادیق واکنش نشان داده و پیگیری‌های لازم را انجام دهد. آنچه مسلم است این اقدام در بازار سرمایه موجب تضعیف حقوق خیل عظیم سهامداران و سرمایه گذاران بوده و با قاطعیت با آن برخورد خواهد شد. \nپورابراهیمی خاطر نشان کرد: هفته آینده پرونده تخلفات شرکت ملی پالایش و پخش فراورده‌های نفتی با اعمال ماده ۲۳۴ قانون آئین نامه داخلی در دستور کار کمیسیون اقتصادی قرار خواهد گرفت. \nوی در خاتمه گفت: تمام تلاشمان را برای برخورد با اینگونه تخلفات و صیانت از حقوق مردم بکار خواهیم بست.\n",
        "persian_date": "1402-04-22 10:11:00",
        "date": 1689243060000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/272187/رسیدگی-به-پرونده-تخلفات-شرکت-ملی-پالایش-در-دستور-کار-کمیسیون-اقتصادی-قرار-می‌‏گیرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پالایش نفت اصفهان در خصوص کاهش درآمد تسعیر ناشی از تبدیل ارز به ریال حسب اعلام شرکت پالایش و پخش فرآورده های نفتی بیان داشت مجدد موضوع توسط آن شرکت مطرح و تعلق یا عدم تعلق درآمد مذکور به صورت مکتوب به شرکت ابلاغ نشده است.\n\n",
        "persian_date": "1402-04-21 08:06:00",
        "date": 1689149160000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/272129/توضیحات-«شپنا»-در-خصوص-تسعیر-ارز"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پالایش نفت اصفهان از  عودت اعلامیه های درآمد تسعیر ناشی از تبدیل ارز به ریال سال های 1397 الی 1401 خبر داد .\nشرکت هم چنین اعلام داشت اعلامیه های متناظر آن به مبلغ 51.127 به این شرکت ارسال گردیده که میزان سود قبلی را به ازای هر سهم حدود 225 ریال کاهش خواهد داد.\n",
        "persian_date": "1402-04-20 09:41:00",
        "date": 1689068460000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/272090/«شپنا»-از-عودت-اعلامیه-درآمد-تسعیر-ارز-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پالایش نفت اصفهان بیان داشت با توجه به دریافت اعلامیه درآمد بهره و کارمزد تبدیل ارز صادرات فرآورده نفتی توسط شرکت ملی نفت ایران بابت سال های 1397 لغایت 1400 به میزان 38.730 میلیارد ریال ، سود خالص هر سهم به میزان 170  ریال افزایش داشته است.\n",
        "persian_date": "1402-04-14 16:42:00",
        "date": 1688575320000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/271847/تعدیل-سود-در-«شپنا»"
    },
    {
        "text": " بورس24 : با توجه به تغییراتی که در نرخ ارز محاسباتی برای فرآورده های ویژه پالایشگاه داده شده است ، دلار 285.000 از ابتدای تیر ماه سال جاری با دلار  379.360 ریال، محاسبه خواهد شد. \nبه این ترتیب، طی ابلاغیه ای که منتشر شد، به طور مثال نرخ پایه وکیوم باتوم از ۷۳.۵0۰ ریال به  ۱۰۶.۵0۰ ریال بر کیلو گرم با 44.90% درصد رشد همراه بوده است، همین طور، قیمت پایه لوبکات از محدوده، 120.000 ریال برای هر کیلو به حدود 170.000 ریال افزایش پیدا کرده است. \nاما چیزی که حائز اهمیت است در تحلیل سود دهی پالایشگاه ها، این است که پالایشگاه های کشور ، نفت خام را با دلار 285.000 ریال دریافت کرده و تقریبا چیزی حدود 20 درصد محصول که فرآورده های ویژه محسوب می شوند، را با نرخ 379.360 ریال و 80 درصد محصول را با نرخ 285.000 ریال به فروش می رسانند، البته باید به نکته مهم دیگری هم اشاره کرد، نرخ های جدید را باید با نرخ های قبلی در بورس کالا مطابقت داد، احتمال رویت دوباره نرخ های بالاتری که پیش از این در بورس کالا شاهد بودیم وجود دارد.\nدر ادامه به بررسی تغییر، نرخ ارز محاسباتی برای فرآورده های ویژه پالایشگاه و سود شرکت های پالایشی (شتران و شپنا) با ثبات سایر شرایط پرداختیم که از دست کم 20 درصد تعدیل مثبت سود در پالایشگاه ها حکایت دارد...\n\n\n",
        "persian_date": "1402-04-04 20:26:00",
        "date": 1687724760000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/270939/علت-تکانه-های-مثبت-سهام-پالایشی-در-بورس؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پالایش نفت اصفهان در 12 ماهه منتهی به اسفند 1401 سود خالصی معادل 38546 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 132 درصدی سود در 12ماهه منتهی به اسفند سال 1401 نسبت به دوره مشابه قبل می باشد.شرکت پالایش نفت اصفهان همچنین به ازای هر سهم نیز سود 1698 ریالی ساخت. سود ناخالص نیز با افزایش 128 درصدی  همراه شد و به 44258 میلیارد تومان رسید.\n",
        "persian_date": "1402-03-29 22:59:00",
        "date": 1687129140000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/270451/\"شپنا\"-گزارش-عملکرد-12-ماهه-اش-را-منتشر-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پالایش نفت اصفهان در 2 ماهه منتهی به اردیبهشت حدود 3687 هزار متر مکعب تولید داشت.\n\n",
        "persian_date": "1402-03-07 15:00:00",
        "date": 1685286000000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/269397/«شپنا»-از-آخرین-وضعیت-تولید-گفت"
    },
    {
        "text": " بورس24 : ارزش درآمد های سالانه پالایش نفت اصفهان در دوره 1401 با رشد 59% ( معادل 126 همت ) نسبت به مقطع مقایسه ای ، به 339 همت رسید. در این دوره برای کسب هر 100 ریال درآمد عملیاتی ، 77 ریال هزینه شده و بهای تمام شده سالانه واحد تجاری با رشد 52% نسبت به مقطع مقایسه ای ، 295 همت گزارش شده است. سود ناخالص شرکت با احتساب اعداد فوق ، 44.4 همت محاسبه شده که نشان دهنده جهش 129% ( معادل 25 همت ) نسبت به مقطع مشابه می باشد.هزینه های اداری تشکیلاتی واحد تجاری نسبت به دوره مقایسه ای ، دو برابر شده و از 1.2 به 2.6 همت رسیده است. سود عملیاتی واحد تجاری با رشد 116% از 19.3 همت دوره 1400 به 41.8 همت رسیده است ( افزایش 22.4 همتی ). حاشیه سود عملیاتی شرکت نسبت به دوره 1400 با بهبود 35% از 9% به 12% رسیده است.در این دوره ، مجموعا 1.6 همت هزینه مالی گزارش شده که نسبت به مقطع مقایسه ای ، رشد 151% را نشان می دهد. عملکرد مدیریت در کنترل سرمایه گذاری های شرکت بهبود قابل توجهی داشته و درآمد شناسایی شده از این محل با ثبت رشد خیره کننده 161% از 973 میلیارد به 2.53 همت رسیده است. از محل تسعیر ارز نیز 51 میلیارد تومان سود شناسایی شده است.واحد مالی شرکت برای دوره مالی 1401 ، هزینه مالیاتی معادل 4.57 همت در نظر گرفته است. با احتساب هزینه مذکور ، عملکرد دوره 1401 این پالایشگاه به سود خالصی معادل 38.1 همت ختم شده که مبین جهش 131% نسبت به مقطع مقایسه ای می باشد. در این دوره ، سود عملیاتی هر سهم با رشد 89% از 872 به 1.651 ریال رسیده و سود غیر عملیاتی هر سهم نیز تقریبا 3 برابر شده است ( از 17 ریال به 52 ریال ). عایدی سهامداران در دوره 1401 با افزایش 93% نسبت به دوره مقایسه ای ، 1.682 ریال گزارش شده است. گفتنی است که در این دوره ، سرمایه اسمی واحد تجاری با افزایش 19% از 19 به 22.7 همت رسیده است. خلاصه ای از عملکرد دوره 1401 به شرح زیر تهیه شده است:\n \nعملکرد مطلوب مدیریت تنها در صورت سود و زیان خلاصه نمی شود. بررسی اعداد مندرج در صورت جریانات نقدی مبین جهش 155% خالص وجوه نقد عملیاتی ، پرواز 6 برابری (رشد 482% ) ارزش وجوه سرمایه گذاری شده جهت تحصیل دارایی های ثابت مشهود و مدیریت اثربخش سرمایه گذاری های کوتاه مدت ( رشد 304% دریافتی های حاصل از فروش )  می باشد. با هدف جلوگیری از کاهش ارزش پول ، منابع مازاد به صورت کوتاه مدت ( کمتر از یک سال ) سرمایه گذاری می شود. در این دوره ، 6.8 همت وجه نقد به صورت کوتاه مدت سرمایه گذاری شده که نسبت به مقطع مقایسه ای ، 6.79 همت افزایش یافته است. سود سهام دریافتی در این دوره رشد چشمگیری را ثبت کرده است. در این دوره ، مجموعا 261 میلیارد تومان سود سهام دریافت شده که نسبت به مقطع مقایسه ای ، 25.434% افزایش را نشان می دهد.در انتهای اسفند 1401 ، ساختار سرمایه شرکت در وضعیت مطلوبی بوده و از 69% حقوق مالکانه و 31% بدهی ( معادل 27.8 همت تشکیل شده است ). مانده سود انباشته در این تاریخ ، 22.7 همت گزارش شده است.از مجموع بدهی ها ، 24.4 همت معادل 88% ، سررسیدی کمتر از یک سال داشته و مابقی بلندمدت طبقه بندی شده اند. پرداختنی های تجاری سازمان با کاهش 16% از 7.96 به 6.69 همت رسیده است. در دوره مالی 1401 ، 29.3 همت تسهیلات مالی به واحد تجاری تزریق شده و 25.6 همت نیز بابت اصل و بهره این تسهیلات پرداخت شده است. مانده تسهیلات مالی کوتاه مدت نیز 10.8 همت گزارش شده که نسبت به ابتدای دوره ، 93% افزایش یافته است.  سرمایه در گردش سازمان در انتهای اسفند ماه ، 27.4 همت محاسبه شده است. نسبت جاری شرکت نیز 2.12 محاسبه شده که این عدد مهر دیگری بر توانایی واحد تجاری در ایفای تعهدات خود می باشد.بررسی تولید و فروش دوره 1401 :دوره مالی 1401 با تولید و فروش 20.4 میلیون متر مکعب محصول به پایان رسید. میزان تولید و فروش شرکت نسبت به دوره قبلی به ترتیب 5% و 6% افزایش را نشان می دهد. مهم ترین محصول واحد تجاری ، نفت گاز می باشد. در این دوره تقریبا 50% از درآمد شرکت از محل فروش این محصول حاصل شده است. میزان تولید و فروش این محصول به نسبت دوره مقایسه ای افزایش ناچیز 3% و 4% را نشان می دهد. نرخ فروش هر مترمکعب از این محصول در دوره 1401 ، 20.2 میلیون تومان گزارش شده که نسبت به مقطع مقایسه ای ، افزایش 73% را نشان می دهد ( معادل 8.5 میلیون تومان در هر مترمکعب ). درآمد ناشی از فروش این محصول نسبت به مقطع مقایسه ای با رشد 75.5 همتی از 93.9 به 169.5 همت رسیده است. در این دوره ، حاشیه سود ناخالص این محصول نیز با بهبود 48% نسبت به مقطع مقایسه ای ، از 9.4% به 14% رسیده است. لازم به ذکر است که در ابتدای سال مالی 1402 ، موجودی انبار این محصول استراتژیک 210 هزار مترمکعب گزارش شده است.در بودجه عملیاتی دوره 1402 ، تولید و فروش  8.6 میلیون متر مکعب از این محصول با نرخ 23.1 میلیون تومان در هر مترمکعب  پیش بینی شده که در صورت عملیاتی شدن ، 200 همت درآمد از این محل فروش این محصول عاید شرکت خواهد شد. درآمد عملیاتی دوره 1402 ، 377.5 همت برآورد شده که با احتساب 319.6 همت بهای تمام شده ، 57.9 همت سود ناخالص مورد انتظار می باشد.تحلیل کرک اسپرد ( حاشیه سود دلاری پالایشگاه : تفاوت قیمت فرآورده های نفتی و قیمت نفت خام ) از جمله مهمترین ابزار های تحلیلی شرکت های نفتی بوده که در مدیریت ریسک سرمایه گذاری نیز از آن استفاده می شود. تحلیل کرک اسپرد دوره 1402 به شرح زیر ارائه شده است:\n\nدر تاریخ نگارش این مقاله ( 01/03/1402 ) هر بشکه  نفت خام ، 71.69 دلار معامله می شود. تحلیل حساسیت سود هر سهم شرکت با فرض نرخ دلار 28.500 تومانی به شرح زیر ارائه شده است:\n\nدر تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهم به شرح زیر است:     قیمت پایانی : 9.590 ریالارزش بازار : 2.176.930 میلیاردنسبت p/e : 5.70نسبت p/e  گروه : 5.93نسبت p/s : 2.79بازدهی از ابتدای اسفند ماه : 41%تابلوی سهم :در جلسه معاملاتی یک شنبه مورخه 31/02/1402 تعداد 131.9 میلیون سهم معامله شده است. از این تعداد ، 53% معادل 70.04 میلیون توسط حقیقی ها و مابقی توسط حقوقی ها خریداری شده است. 65% عرضه نیز  معادل 85.7 میلیون سهم توسط حقیقی ها انجام شده است.\n\nنمودار قیمتی سهم نیز به شرح زیر تحلیل شده است:\n",
        "persian_date": "1402-03-01 08:46:00",
        "date": 1684745160000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/268692/رشد-خیره-کننده-درآمد-«شپنا»-از-محل-سرمایه-گذاری--بررسی-عملکرد-این-پالایشگاه-در-سال-1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پالایش نفت اصفهان در 12 ماهه منتهی به اسفند سود خالصی معادل 38 هزار میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 131 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\nشپنا به ازای هر سهم نیز سود 1682 ریالی ساخت. سود ناخالص نیز با رشد 129 درصدی همراه شد و به 44 هزار میلیارد تومان رسید.\n\n",
        "persian_date": "1402-02-30 08:27:00",
        "date": 1684571220000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/268490/سود-سازی-عالی-«شپنا»-در-سالی-که-گذشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پالایش نفت اصفهان در 1 ماهه منتهی به فروردین حدود 1849 هزار متر مکعب تولید داشت.\n\n",
        "persian_date": "1402-02-09 16:54:00",
        "date": 1682787240000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/267406/بررسی-تولید-«شپنا»-در-فروردین"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پالایش نفت اصفهان اعلام نمود افزایش سرمایۀ شرکت از مبلغ 190,000 میلیارد ریال به‌مبلغ 227,000 میلیارد ریال ( از محل سود انباشته مبلغ 37000 میلیارد ریال ، ) در تاریخ 1401.12.28 در مرجع ثبت شرکت ها به ثبت رسیده است. \n",
        "persian_date": "1401-12-28 13:39:00",
        "date": 1679233140000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/265349/ثبت-افزایش-سرمایه-در-«شپنا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک تجارت در نظر دارد 4.33 درصد از سهام پالایش نفت اصفهان را روز چهارشنبه مورخ 1401.12.24 به قیمت پایه 13600 ریال به صورت یکجا  و نقد از طریق بازار اول بورس اوراق بهادار تهران عرضه نماید. تعداد سهام پایه 190 میلیارد سهم می باشد.\n",
        "persian_date": "1401-12-15 20:36:00",
        "date": 1678048560000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/264692/عرضه-عمده-سهام-پالایش-نفت-اصفهان-در-بازار-اول-بورس"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 20 درصدی شرکت پالایش نفت اصفهان از محل سود انباشته را صادر کرد.\n\n",
        "persian_date": "1401-12-10 18:11:00",
        "date": 1677694260000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/264534/«شپنا»-مجوز-افزایش-سرمایه-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پالایش نفت اصفهان در 11 ماهه منتهی به بهمن حدود 18 هزار هزار متر مکعب تولید داشت.\n\n",
        "persian_date": "1401-12-06 17:10:00",
        "date": 1677345000000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/264107/«شپنا»-از-تولید-خود-گزارش-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت  شرکت سرمایهگذاری توسعه سرمایه رفاه قصد دارد 11.34درصدد از سهام شرکت  پاالیش نفت اصفهان را به طور عمده و نقد عرضه کند. تاریخ عرضه روز چهارشنبه مورخ 1401.12.24 تعیین شده است.\n",
        "persian_date": "1401-11-23 18:56:00",
        "date": 1676228160000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/263263/بلوک-11.34درصد«شپنا»عرضه-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، صندوق سرمایه گذاری پالایشی یکم روز یکشنبه مورخ 1401.11.23 تعداد 5,700 میلیون سهم شرکت پالایش نفت اصفهان را به قیمت پایه 8400 ریال بصورت یکجا و نقد در بازار اول بورس اوراق بهادار تهران عرضه خواهد کرد. ضمنا تعداد سهام پایه 190 میلیارد سهم تعیین گردیده است.\n",
        "persian_date": "1401-11-11 20:13:00",
        "date": 1675195980000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/262800/سهام-غیر-مدیریتی-پالایش-نفت-اصفهان-بزودی-عرضه-خواهد-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت پالایش نفت اصفهان افزایش سرمایه 20 این شرکت از محل سود انباشته را به تصویب رساند.\n\n",
        "persian_date": "1401-11-09 10:56:00",
        "date": 1674989760000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/262622/«شپنا»-افزایش-سرمایه-را-تصویب-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پالایش نفت اصفهان در 10 ماهه منتهی به دی حدود 18 میلیون متر مکعب تولید داشت.\n\n",
        "persian_date": "1401-11-05 17:33:00",
        "date": 1674667980000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/262410/آخرین-وضعیت-تولید-«شپنا»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پالایش نفت اصفهان در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 26 هزار میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد قابل توجه و سنگین 173 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\nشپنا به ازای هر سهم نیز سود 1404 ریالی ساخت. سود ناخالص نیز با رشد 193 درصدی همراه شد و به 32 هزار میلیارد تومان رسید.\n\n",
        "persian_date": "1401-10-28 19:09:00",
        "date": 1674068940000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/261405/یک-گزارش-خوب-دیگر-از-پالایشی-ها-سود-«شپنا»-173-درصد-رشد-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک صادرات ایران 4.78  درصد از سهام شرکت پالایش اصفهان را به تعداد 9,086,948,470 سهم، به قیمت پایه 12000 ریال در تاریخ 1401.11.11 در بازار اول بورس بصورت یکجا و نقدعرضه خواهد کرد. تعداد سهام پایه 190 میلیارد سهم می باشد.\n\n",
        "persian_date": "1401-10-27 20:23:00",
        "date": 1673986980000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/261193/عرضه-عمده-سهام-شرکت-پالایش-نفت-اصفهان"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پالایش نفت اصفهان گزارش فعالیت ماهانه 9 ماهه منتهی به آذر ماه  خود را منتشر کرد شرکت پالایش نفت بندرعباس در 9 ماهه منتهی به آذر حدود 15078 هزار متر مکعب تولید داشت.این درحالیست که در دوره مشابه سال قبل 14525 هزار متر مکعب تولید داشت. که از این مقدار 1750 هزار متر مکعب مربوط به همین ماه می باشد.\n",
        "persian_date": "1401-10-07 18:52:00",
        "date": 1672253520000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/260140/بررسی-آخرین-وضعیت-تولید-در-«شپنا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، بانک صادرات ایران در نطر دارد تعداد 9 میلیارد سهم پالایش نفت اصفهان ( معادل 4.78% کل سهام ) را به قیمت پایه هر سهم 13.500 ریال در روز چهارشنبه مورخ 1401.09.30 در بازار اول بورس اوراق بهادار به صورت یکجا و نقد عرضه کند.\n",
        "persian_date": "1401-09-20 20:00:00",
        "date": 1670788800000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/259054/بانک-صادرات-سهام-«شپنا»-را-عرضه-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پالایش نفت اصفهان در 8 ماهه منتهی به آبان حدود 10.622 هزار متر مکعب تولید داشت.\nبیشتربدانید:\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n",
        "persian_date": "1401-09-07 15:44:00",
        "date": 1669650240000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/258427/تولید-8-ماهه-«شپنا»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  پالایش نفت اصفهان از طرح  تصفیه گازوییل و یوتیلیتی و آفسایت بهره برداری کرد.\n",
        "persian_date": "1401-08-17 16:48:00",
        "date": 1667926080000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/257167/رونمایی-«شپنا»-از-یک-پروژه-جدید"
    },
    {
        "text": " بورس24 : مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران اعلام کرد : در معاملات روز جاری ، بخشی از معاملات نماد معاملاتی شرکت‌های پالایش نفت اصفهان (شپنا)، گروه دارویی برکت (برکت) تایید نشد.\nمعاون عملیات شرکت بورس اوراق بهادار تهران در خصوص دلیل ابطال معاملات «شپنا» و «برکت» به خبرنگار بورس24 گفت : بخشی از معاملات گروه دارویی برکت به بعد از بازار امروز ابطال شد ، اما با بررسی مجدد موضوع معاملات برگردانده شد.\nوی گفت: در خصوص ابطال معاملات شپنا ، به دلیل فشار فروش یکی از کدهای حقوقی‌ علی رغم تذکر به کارگزار فروشنده و عدم توقف فشار فروش بخشی از معاملات آن ابطال شد.\n",
        "persian_date": "1401-08-16 18:05:00",
        "date": 1667844300000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/257103/دلیل-ابطال-معاملات-«شپنا»-در-بورس-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پالایش نفت اصفهان در خصوص دلیل افزایش بیش از 30 درصدی سود عملیاتی دوره شش ماهه منتهی به 1401.6.31 نسبت به دوره مشابه سال قبل شفاف سازی نمود.\n",
        "persian_date": "1401-08-07 10:42:00",
        "date": 1667040120000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/256491/دلیل-تغییرات-سود-عملیاتی-«شپنا»چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پالایش نفت اصفهان در 7 ماهه منتهی به مهر حدود 11.110 هزار متر مکعب تولید داشت.\n\n",
        "persian_date": "1401-08-07 09:52:00",
        "date": 1667037120000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/256481/بررسی-آخرین-وضعیت-تولید-در-«شپنا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پالایش نفت اصفهان علت افزایش بیش از 4 برابری سود در نیمه نخست سال جاری را افزایش شدید نرخ جهانی فرآورده ها ی نفتی دانست.\n\n",
        "persian_date": "1401-07-29 19:27:00",
        "date": 1666380420000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/255523/«شپنا»-از-علت-رشد-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پالایش نفت اصفهان در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 20.646 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 357 درصدی سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\nشپنا به ازای هر سهم نیز سود 1087 ریالی ساخت. سود ناخالص نیز با رشد بیش از 4 برابری همراه شد و به 25.215 میلیارد تومان رسید. نکته قابل توجه دیگر در گزارش این شرکت این که حاشیه سود خالص از 5 درصد در نیمه نخست 1400 به 11 درصد در نیمه نخست امسال افزایش یافت.\n\n",
        "persian_date": "1401-07-29 19:24:00",
        "date": 1666380240000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/255522/حاشیه-سود-«شپنا»-2-برابر-شد-رشد-بیش-از-4-برابری-سود-در-نیمه-نخست"
    },
    {
        "text": " بورس24 : شش ماهه «شپنا» چگونه خواهد بود؟\nصاحب ارجمند مدیر مالی پالایشگاه اصفهان در گفت و گو با خبرنگار بورس24 گفت : در حال تهیه صورت های مالی ۶ ماهه هستیم ، کرک اسپرد در راستای افزایش قیمت نفت حرکت می کند اما عدد آن باید بررسی شود.\n۶ ماهه خوبی داریم ، مانند سه ماهه\nوی گفت: گزارش ۶ ماهه تا ۳۰ مهر ماه در سامانه کدال بارگزاری خواهد شد، ۶ ماهه امسال نسبت به سال گذشته قطعا\" شرایط بهتری خواهد داشت، همانطور که سه ماهه خوبی داشته ایم.\nوی در خصوص پروژه های شرکت گفت: چندین طرح است که در حال بررسی هستیم و در این خصوص هم اطلاع رسانی شده است.\n یک طرح دیگر در راه است...\nپیش از این در خصوص طرح های شرکت مدیرعامل شرکت پالایشگاه نفت اصفهان گفت:  اکنون واحد هیدروژن شرکت در مدار تولید قرار گرفته است و ظرف یک ماه آینده بزرگ‌ترین واحد شیرین‌سازی دیزل راه‌اندازی می‌شود.\nواحد کیفی سازی گازوئیل چه میزان سود آوری دارد\nوی افزود: مجوز واحد کیفی سازی گازوئیل که با گوگردزدایی از گازوئیل کیفیت محصول را افزایش می دهد، از شهریور وارد  مدار شده است که سود شرکت را افزایش خواهد داد. \nقدیری ادامه داد: احداث واحد گوگردزدایی ته‌مانده برج‌های تقطیر RHU نیز یکی دیگر از طرح‌هایی است که در دستور کار قرار گرفته است. حذف ناخالصی‌ها و کاهش گوگرد موجود در ته‌مانده برج‌های تقطیر دستاورد اجرای این طرح به شمار می‌رود. برای اجرای این طرح 16.138 میلیارد ریال سرمایه‌گذاری شده است. برآورد افزایش سودآوری این طرح 315 میلیون دلار در سال به شمار می‌رود و برآورد بازگشت سرمایه طی چهار سال است.\n",
        "persian_date": "1401-07-18 11:35:00",
        "date": 1665401700000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/254957/وعده-انتشار-یک-6-ماهه-مطلوب-از-«شپنا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پالایش نفت اصفهان در 6 ماهه منتهی به شهریور 10210 هزار متر مکعب تولید داشت.\n\n",
        "persian_date": "1401-07-10 16:01:00",
        "date": 1664726460000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/254661/تولید-6-ماهه-«شپنا»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،عملیات بازارگردانی شرکت پالایش نفت اصفهان با نماد «شپنا»از روز چهارشنبه مورخ 1401.6.16 آغاز و تا 1402.1.31 ادامه خواهد داشت.\nدامنه مظنه 3 درصد و حداقل حجم معاملات روزانه 62،216،000 سهم می باشد.\nبرای دیدن جدیدترین تحلیل های بورسی روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار افت بورس روی لینک کلیک کنید ↪️\nبرای اطلاع از مجامع بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-15 18:58:00",
        "date": 1662490680000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/253265/عملیات-بازارگردانی-«شپنا»از-کی-آغاز-می-شود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پالایش نفت اصفهان در 5 ماهه منتهی به مرداد حدود 8526 هزار متر مکعب تولید داشت.\n\n",
        "persian_date": "1401-06-07 17:26:00",
        "date": 1661793960000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/252815/«شپنا»-در-5-ماهه-چقدر-تولید-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پالایش نفت اصفهان از ابلاغ دستورالعمل نحوه محاسبه نرخ نفت خام خبر داد.\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n\n\n\n",
        "persian_date": "1401-05-23 15:03:00",
        "date": 1660489380000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/251593/ابلاغ-دستور-العمل-نحوه-محاسبه-نرخ-نفت-خام-به-«شپنا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پالایش نفت اصفهان در 4 ماهه منتهی به تیر حدود 6791 هزار متر مکعب تولید داشت.\n",
        "persian_date": "1401-05-05 15:47:00",
        "date": 1658936820000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/250683/وضعیت-تولید-«شپنا»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پالایش نفت اصفهان در 3 ماهه منتهی به خرداد حسابرسی نشده به سود خالص 13131 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 413 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 691 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 126 درصدی به 94087 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 17773 میلیارد تومانی شد.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-04-30 16:08:00",
        "date": 1658419680000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/249657/آیا-از-آخرین-وضعیت-عملکرد-«شپنا»-اطلاع-دارید؟"
    },
    {
        "text": " بورس24 : مجمع عمومی عادی سالیانه شرکت پالایش نفت اصفهان امروز برگزار شد. این مجمع 75 درصد سود شرکت، معادل 650 ریال به ازای هر سهم تقسیم کرد.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*در حال حاضر به لحاظ سودآوری رتبه یکی مانده به آخر هستیم ولی تا سال 1405 سود ده ترین پالایشی خواهیم شد.\n*بهینه سازی واحد های حلال سازی و تولید انواع حلال های داری ارزش افزوده در دستور کار هیات مدیره قرار دارد.\n*6 شرکت جدید در حال ثبت داریم.\n* برنامه ریزی کردیم که تا سال دو آینده مشکل آب را برطرف کنیم. طرح هایی اجرا کردیم که حدود 250 مترمکعب در ساعت صرفه جویی آب به همراه دارد. به لحاظ مصرف انرژی در رتبه آخر هستیم ولی برنامه هایی داریم که بهبود پیدا کند.\n*به منظور توسعه راه آهن ریلی با شرکتی مذاکره کردیم با هدف اتصال به راه آهن سراسری.\n*حدود 11 همت از بانک ها وام گرفتیم.  سهامداران نیز در افزایش سرمایه ها شرکت کردند و مشکلی از بابت تامین مالی نداریم.\n*دستیابی به سود 1.5 میلیارد دلاری تا سال 1405 مدنظر شرکت است.\n*یکی از پروژه های مهم شرکت ، پروژه LAB 2  است که تولید انواع شوینده ها و بسته بندی شوینده ها توسط تعاونی مصرف پالایشگاه در دستور کار است. این محصولات تحت برند شرکت وارد بازار خواهند شد. محصولاتی از قبیل پارافین های سبک و روغن های سبک در این طرح تولید می شوند.\n*دو فقره اسناد رهنی شرکت پتروشیمی اصفهان نزد بانک تجارت فک رهن شده است. (آزاد سازی اموال و اسناد شرکت نزد بانکها)\n*درخواست معاونت مالی شرکت از شرکت ملی پالایش پخش : حداکثر تا بهمن یا اسفند هر سال ماخذ نرخ گذاری را مشخص کنید. جا به جایی بین نرخ های صادراتی و وارداتی و نشریه پلتس سبب سردرگمی شرکت ها می شود. در این راستا با رئیس سازمان بورس مذاکراتی داشتیم و میز صنعتی در این باره تشکیل شده است. اگر سازمان بورس با انجمن صنفی پالایشگاه ها همکاری خوبی داشته باشد ، این مشکل حل شدنی است. این مشکل برای تمام پالایشگاه است و به جد پیگیر این موصوع هستیم.\n*از 231 همت حدود 180 الی 190 همت مربوط به مبادلات شرکت با شرکت ملی پخش است و فاکتور دولتی داریم. 6 فراورده شرکت مستقیما تحویل شرکت ملی پخش می شود.  بقیه فرآورده ها در بورس عرضه می شود به غیر از یک شرکت LAB که از ما نفت سفید خریداری می کند و در حال حاضر امکان عرضه نفت سفید در بورس نیست.\n*مسئول پولشویی شرکت مکاتبات زیادی با واحد پولشویی وزارت دارایی انجام داده است اما پاسخی دریافت نمی کنیم.\n*واحد DHD امسال راه اندازی می شود که ظرفیت 100.000 بشکه گازوئیل در روز دارد.\n*در دفاتر پالایشگاه نفت اصفهان  و صورت های مالی تلفیقی برای مطالبات پتروشیمی اصفهان از ریخته گران  ذخیره گیری کردیم ولی در دفاتر شرکت پتروشیمی اصفهان بنابه پیشنهاد تیم حقوقی ، ذخیره مطالبات مشکوک الوصول در نظر نگرفتیم. ( 250 میلیون یورو مطالبات)\nخبر تکمیلی...\nصبح امروز مجمع عمومی عادی سالیانه شرکت پالایش نفت اصفهان با حضور 75% سهامداران برگزار شد.\nجلسه با توضیحات مدیرعامل شرکت در خصوص فعالیت های عملیاتی ، مالی و وضعیت پروژه های در دست اجرا آغاز شد که اهم این اطلاعات به شرح زیر بود :\n*تا سال 1405 تغییراتی در سبد محصولات شرکت اتفاق خواهد افتاد مثلا تولید نفت سفید ، نفت کوره ، ته مانده RFCC  و دیزل معمولی صفر خواهد شد و تولید گاز مایع به حداقل ممکن خواهد رسید. تولید دیزل یورو و کمتر از 500 PPM  ، ته ماند RFCC  بیشتر خواهد شد. تمام محصولات به غیر از دیزل و بنزین صادرات محور خواهد شد. این امر در نقدینگی شرکت هم تاثیر مثبتی دارد ( در حال حاضر وقتی محصولی را به شرکت پالایش پخش می دهیم ، پس از مدت مدیدی مطالبات وصول می شود. )\n*مقایسه نرخ فروش پنج فرآورده اصلی با نرخ نفت خام در سال 1400 نشان می دهد که نفت کوره در بین محصولات شرکت پایین ترین کرک اسپرد را داشته است.( میانگین 425 دلار ) بیشترین کرک اسپرد هم مربوط به بنزین بوده است ( 757 دلار)\n\n* در سال 1400 ، 16.5 همت سودخالص داشتیم. 7.8% مارجین پالایشگاه بوده که بسیار اندک است. مارجین پالایشگاه به ازای هر بشکه 4 دلار است. تحلیل حساسیت سود هر سهم شرکت بر اساس نرخ دلار و نفت خام در هر بشکه نیز به شرح زیر ارائه شد.\n\n*در راستای تبدیل شدن به هلدینگ پتروپالایشی ، سرمایه گذاری های زیر را انجام داده ایم :\nخرید 48.16% سهام پتروشیمی اصفهان ، خرید 17.31% سهام نفت سپاهان و افزایش ضریب پیچیدگی به میزان 0.66 .( ضریب پیچیدگی فعلی با احتساب سهم پالایشگاه اصفهان دراین دو شرکت 6.2 است.)\nدر حال حاضر به لحاظ سود دهی در رتبه یکی مانده به آخر پس از پالایشگاه آبادان قرار داریم ولی با برنامه ریزی های انجام شده و طرح های توسعه پیش رو تا سال 1405 ، بالاترین سود دهی را خواهیم داشت.\nدرحال راه اندازی واحد DHD  هستیم و تلاشمان بر این است که تا پایان شهریور ماه این واحد به بهره برداری برسد . ( خوراک این واحد روزانه 100.000 واحد گازوئیل است. ) سود پالایشگاه و ضریب پیچیدگی پس از بهره برداری از این واحد به ترتیب 6 همت و 0.69 افزایش خواهد یافت.\nیکی دیگر از طرح های توسعه شرکت ، احداث واحد گوگرد زدایی ته ماند برجهای تقطیر RHU است.  هدف این طرح کاهش گوگرد موجود در ته ماند برجهای تقطیر با توجه به ارتقای استاندارد مربوط به فرآورده های سنگین در آینده نزدیک است. سرمایه گذاری مورد نیاز 470 میلیون یورو بوده که دوره بازگشت این سرمایه با فرض ادامه روند قیمت ، 4 سال برآورد شده است ( با فرض قیمت های میانگین دو سال اخیر ، این طرح 315 میلیون دلار افزایش سود آوری در سال خواهد داشت ). تخمین زده شده است که این طرخ در سال 1401 به بهره برداری برسد. ظرفیت این طرح 82 هزار بشکه در روز بوده و سبب افزایش ضریب پیچیدگی پالایشگاه به میزان 0.58 می شود.\nیکی از پروژه هایی که نزدیک به 15 سال است که انجام نشده است ،  احداث واحد RFCC   و زنجیره ارزش وابسته به آن است. هدف این طرح ، صیانت از منابع ملی ، جلوگیری از خام فروشی و افزایش سود آوری شرکت است. سرمایه مورد نیاز این طرح 873 میلیون یورو است و تا تاریخ برگزاری این مجمع ، دانش فنی این طرح خریداری شده و فعالیت های مهندسی پایه نیز انجام شده است. بهره برداری این طرح سبب افزایش سود 398 میلیون دلاری پالایشگاه در سال و افزایش ضریب پیچیدگی به میزان 1 واحد خواهد شد. ثمره این طرح دستیابی به 300 هزار تن پروپیلن و امکان ورود به زنجیره ارزش پروپیلن است.\nبهره برداری از دو واحد RHU  و RFCC  که مکمل یک دیگر هستند سبب افزایش سود آوری روزانه 2 میلیون دلار برای پالایشگاه خواهد شد.  در نتیجه این پروژه ها نفت کوره شرکت به محصولات با ارزش با کرک اسپرد بسیار بالا تبدیل خواهد شد. ( حدود  60هزار بشکه بنزین و 300.000 هزار تن مروارید پالایشگاهی ( پروپیلن. ))\nادامه زنجیره ارزش وابسته به واحد RFCC  به شرح زیر است : 1) احداث واحد های پلی پروپیلن. 2)احداث واحد اکریلو نیتریل. 3) احداث واحد متیونین ( تولید خوارک دام ).\nجزئیات طرح احداث واحد KHT  به شرح زیر است : هدف این واحد ارتقای کیفیت نفت سفید تولیدی و افزایش سود آوری شرکت است. حدود 67 میلیون دلار در طی سال سرمایه گذاری می شود و برآورد سود ناخالص این واحد به صورت مستقیم 16 میلیون دلار و  2 میلیون دلار به صورت غیر مستقیم بوده که ناشی از بهبود کیفیت دیزل کل است. در تاریخ برگزاری این مجمع مطالعات و بررسی های اولیه انجام شده است.  بهره برداری از این طرح سبب افزایش ضریب پیچیدگی پالایشگاه به میزان 0.2 می شود.\nیک مروارید در پالایشگاه اصفهان داریم به نام واحد LAB 2 . در حال مطالعه این طرح هستیم. محصول این طرح انواع شوینده ها ، انواع پارافین های سبک و روغن های سبک خواهد بود که بسته بندی این محصولات نیز توسط واحد تعاونی مصرف شرکت انجام می شود.\nبا هدف مدیریت زنجیره ارزش بنزن و پروپیلن ، با احداث واحد فنل استن در زنجیره ارزش بنزن سرمایه گذاری کردیم. با هدف جلوگیری از سوزاندن فرآورده های LPG  ، با احداث واحد بوتادین و صنایع وابسته مانند PBR  ، در زنجیره ارزش بوتان سرمایه گذاری کردیم. با هدف کاهش گوگرد نهایی سرمایه ای را برای احداث واحد اسید فسفریک تخصیص دادیم. مجموع سرمایه گذاری طرح های مذکور ، 1 میلیارد یورو است.\n* 6 فرآورده اصلی تولیدی را به شرکت ملی پالایش پخش می دهیم. از مجموع 213 همت درآمد عملیاتی ، 180 الی 190 همت مربوط به فاکتور های دولتی از شرکت ملی پالایش پخش است. بقیه محصولات شرکت به جز نفت سفید در بورس عرضه می شود.\n*به منظور رفع مشکل آب تا دو سال آینده اقدامات زیر صورت گرفته است : سرمایه گذاری در طرح ملی انتقال آب از خلیج فارس ، احداث واحد پیش تصفیه خانه فاضلاب شاهین شهر ، سرمایه گذاری در تامین اب پایدار از منابع خاکستری و غیر شرب ، احداث واحد بازیابی آب های فوق شور ، سرمایه گذاری در تکنولوژی آب و احداث کولینگ هیبریدی ( صرفه جویی 205 مترمکعب آب.)\n* هدف اصلی هلدینگ پتروپالایشی  شپنا تا سال 1405 ، دستیابی به سود 1.5 میلیارد دلاری و ضریب پیچیدگی 12 در است.\n*در حال حاضر 6 شرکت جدید در حال ثبت داریم. با هدف اتصال به راه آهن سراسری مذاکراتی جهت توسعه راه آهن توسعه ریلی انجام داده ایم.\n*درآمد های عملیاتی ، بهای تمام شده درآمد های عملیاتی ، سود عملیاتی ، سود خالص و سود هر سهم شرکت در سال 1400 نسبت به سال 1399 به ترتیب به میزان 92% ، 97% ، 22% ، 12% و 12% افزایش داشته است. وجوه نقد حاصل از فعالیت های عملیاتی نیز نسبت به سال مالی قبل رشد 83% داشته است. حدود 11 همت از بانک ها استقراض کردیم و سهامداران نیز در افزایش سرمایه ، شرکت کردند و مشکلی از بابت تامین مالی پروژه ها نداریم.\n*در طول جلسه ، معاونت اقتصادی و بازرگانی شرکت از شرکت ملی پالایش درخواست کرد که حداکثر تا پایان بهمن یا اسفند هر سال ماخذ نرخ گذاری را مشخص کنند. جابه جایی نرخ ها بین نرخ های صادرات و واردات و نرخ های نشریه پلتس سبب گمراهی تهیه کنندگان صورت های مالی می شود.  البته در این راستا با رئیس و مدیران عامل سازمان بورس جلساتی داشتیم و میز صنعتی برای پیگیری این موضوع تشکیل شده است. اگر سازمان بورس با انجمن صنفی پالایشگاه ها همکاری داشته باشد ، این مشکل حل شدنی است.\n*در ارتباط با مطالبات شرکت پتروشیمی اصفهان از شرکت ریخته گران در دفاتر شرکت شپنا ذخیره مطالبات مشکول الوصول در نظر گرفتیم ولی با نظر تیم حقوقی ، در دفاتر شرکت پتروشیمی اصفهان این ذخیره را در نظر نگرفتیم.\nدر پایان صورت های مالی سالیانه دوره مالی منتهی به 29/12/1400 با موافقت سهامداران تصویب و سود نقدی هر سهم ، 650 ریال تعیین شد ( 75% سود هر سهم تقسیم شد)\nمبلغ 10.000.000.000 ریال پاداش هیات مدیره در نظر گرفته شد.\nحق حضور اعضای غیر موظف هیات مدیره و اعضای سایر کمیته های تخصصی به ازای برگزاری حداقل 2 جلسه در ماه به صورت ناخالص به ترتیب به مبلغ 60.000.000 و 48.000.000 ریال تعیین شد.\nموسسه های حسابرسی هوشیار ممیز و حافظ گام به ترتیب به عنوان بازرس اصلی و علی البدل انتخاب شدند.\nروزنامه های اطلاعات و دنیای اقتصاد نیز به عنوان روزنامه های رسمی شرکت جهت درج آگهی های پیرامون فعالیت شرکت انتخاب شدند.\n",
        "persian_date": "1401-04-29 12:51:00",
        "date": 1658321460000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/249312/مجمع-«شپنا»-650-ریال-سود-تقسیم-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پالایش نفت اصفهان صورت های مالی حسابرسی شده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت پالایش نفت اصفهان در پروسه زمانی ذکر شده برای هر سهم 874ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 12 درصد افزایش داشته است .مجموع سود خالص این شرکت به 16599 میلیارد تومان رسید.این در حالیست که 19397 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 51 درصد افزایش پیدا کرده است.\n\n",
        "persian_date": "1401-04-22 22:20:00",
        "date": 1657664400000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/248756/«شپنا»از-عملکرد-12-ماهه-حسابرسی-شده-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پالایش نفت اصفهان  در 3 ماهه منتهی به خرداد حدود 5061 هزار متر مکعب تولید داشت. در خرداد تولید 1635 هزار تن را محقق نمود.\n",
        "persian_date": "1401-04-05 17:12:00",
        "date": 1656263520000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/247530/تولید-3-ماهه-«شپنا»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پالایش نفت اصفهان در 12 ماهه منتهی به اسفند به سود خالص 15.702 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افزایش 6 درصدی همراه بود. این شرکت به سرمایه 190.000 میلیارد ریالی به ازای هر سهم نیز سود 814 ریالی ساخته است.\nگفتنی است فروش این شرکت با 92 درصد رشد به 213.193 میلیارد تومان افزایش داشت و در نهایت موجب تحقق سود ناخالص 18.306 میلیارد تومانی شد.\n\n",
        "persian_date": "1401-03-28 08:20:00",
        "date": 1655540400000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/246739/رشد-6-درصدی-سود-«شپنا»-در-سال-1400"
    },
    {
        "text": " بورس24 : رئیس اداره نظارت بر ناشران گروه شیمیایی و غذایی در خصوص زمان ارسال گزارش حسابرسی نشده شرکت به خبرنگار بورس24 گفت:  با توجه به این که پالایشگاه اصفهان صورت های مالی تلفیقی ارائه می کند، طبق مقررات ۳۰ روز بیشتر از شرکت هایی که شرکت فرعی یا وابسته ندارند فرصت ارائه صورت های مالی حسابرسی نشده دارد.\nولی اله جعفری همچنین در خصوص زمان ثبت نهایی افزایش سرمایه و قابل معامله شدن سهام شرکت گفت: پس از ثبت افزایش سرمایه نزد مرجع ثبت شرکت ها سهام جایزه در سهام شرکت ادغام می شود. به عبارت دیگر سهام جایزه قابل معامله خواهد شد.\nجعفری افزود: پالایشگاه تبریز هم به دلیل ارائه صورت های مالی مجموعه تا ۲۸ خرداد برای ارائه صورت های مالی حسابرسی نشده فرصت دارد.\nوی افزود:  پس از ارائه صورت های مالی پالایشگاه ها، از این شرکت ها در خصوص کرک اسپرد و سایر موارد اطلاعات تکمیلی خواسته شد که شرکت ها اطلاعات مذکور را در سامانه کدال بارگزاری کرده اند.\nگفتنی است ، در «شپنا» شایعه تحقق سود بالای 90 تومانی برای سال 1400 وجود دارد.همچنین شرکت در سال جاری اقدام به افتتاح طرح توسعه خود می کند که این طرح سبب جهش حاشیه سود و افزایش ظرفیت در «شپنا» شده و به همین دلیل چشم انداز سود سال جاری نیز بالا است.\nدر «شبریز» هم بازار در انتظار میزان سود محقق شده به خصوص شرکت سرمایه گذاری زیر مجموعه پتروشیمی تبریز است.به نظر می رسد هر دوشرکت صورت های مالی 12 ماهه خوبی ارائه داده و چشم انداز خوبی از سود سال 1401 نیز ارائه نمایند.\n",
        "persian_date": "1401-03-09 10:54:00",
        "date": 1653908040000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/245701/چرا-«شپنا»-صورت-مالی-حسابرسی-شده-ارائه-نداد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پالایش نفت اصفهان گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه  خود را منتشر کرد شرکت پالایش نفت اصفهان در 2 ماهه منتهی به اردیبهشت حدود 3426 هزار متر مکعب تولید داشت.این درحالیست که در دوره مشابه سال قبل 2594 هزار متر مکعب تولید داشت. که از این مقدار 1739 هزار متر مکعب مربوط به همین ماه می باشد.\n\n",
        "persian_date": "1401-03-07 13:10:00",
        "date": 1653743400000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/245450/عملکرد-اردیبهشت-ماه-«شپنا»-چگونه-بود؟"
    },
    {
        "text": "مدیر عامل پالایشگاه اصفهان در حاشیه برگزاری بیست و ششین نمایشگاه بین المللی نفت ، گاز و پتروشیمی در گفت و گو با خبرنگار بورس24 :\nدر سال تولید دانش بنیان هستیم ، کار بزرگی که امروز کردیم با تفکر دانش بنیانی انجام شده است و موفق شدیم در قراردادی مهم از برگشت ، خوراک lABصنایع شیمیایی ایران ، ۱۰۴ محصولی که دانش نیان است و ارزش آن بشکه ای دو هزار دلار است ، بتوانیم تولید کنیم.در حالی که نفت بشکه ای 100 دلار است!\nبر اساس این قرارداد حدود ۳۵۰ میلیون دلار برای ۲۰ کارخانه به صورت مشترک هزینه می‌شود و در سه فاز محصولات متعددی تولید خواهد شد.\nدر فاز اول نزدیک ۸ محصول تولید خواهد شد که به زودی وارد فاز اجرایی می‌شود.\nزرندی مقدم مدیرعامل شیران در گفت و گو با بورس24 :\nیکی از موضوعاتی که پیگیر بودیم تا در محصولات پایین دست تولیدات lAB و پارافین سرمایه‌گذاری کنیم ، از سال های قبل پیگیری شده، مطالعه کاملی را در محصولات انجام داده ایم.\nما باید کشور را این سمت سوق دهیم تا هر شرکتی که توان مالی دارد در طرح‌های جدید سرمایه‌گذاری کند. این نگاه را در مجموعه صنایع شیمیایی ایران داشتیم تا بتوانیم محصولات با ارزش افزوده بالاتری داشته باشیم.\nما برخی محصولات نفتی که از پالایشگاه دریافت می کردیم،  بخشی را استفاده می‌کردیم و بخشی برش ها  به پالایشگاه عودت داده می‌شد.\nاما برای سرمایه‌گذاری بیشتر، همان محصولات برگشتی را تبدیل به محصولات با ارزش تر کرده و به بازار های جهانی عرضه می کنیم.\nاین کار یکی از اقدامات مهم برای تولید دانش بنیان در جهت تکمیل زنجیره ارزش است.\nاگر بخواهیم سرانه تولید را افزایش دهیم باید به سمت صنایع پائین دست برویم.\n",
        "persian_date": "1401-02-26 12:18:00",
        "date": 1652703480000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/244084/قرارداد-مهم-«شیران»-و-«شپنا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پالایش نفت اصفهان گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه  خود را منتشر کرد شرکت پالایش نفت اصفهان در 1 ماهه منتهی به فروردین حدود 1687 هزار متر مکعب تولید داشت.این درحالیست که در دوره مشابه سال قبل 1647 هزار متر مکعب تولید داشت.\n\n",
        "persian_date": "1401-02-11 20:47:00",
        "date": 1651351620000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/243289/تولید-1-ماهه-«شپنا»-چقدر-بود؟"
    },
    {
        "text": " بورس24 : هفته گذشته نماد شپنا برای برگزاری مجمع فوق العاده برای افزایش سرمایه از محل سود انباشته متوقف شد ، نماد این شرکت با توجه به انجام مراحل قانونی لازم برای بازگشایی، احتمالا دوشنبه به گردونه معاملات بر‌می‌گردد.\nولی اله جعفری رییس اداره نظارت بر ناشران گروه شیمیایی و غذایی در خصوص توقف نماد معاملاتی پالایشگاه اصفهان  به خبرنگار بورس24 گفت:با توجه به برگزاری مجمع عمومی فوق العاده شرکت و تصویب افزایش سرمایه، سرمایه شرکت باید در سامانه معاملات اصلاح شود به عبارت دیگر با توجه به مصوبه مجمع باید برای سهامداران سهام جایزه ایجاد شود و پس از اصلاح سرمایه شرکت نماد آماده بازگشایی است.\nوی افزود: افزایش سرمایه  هایی که بیشتر از ۲۰۰ درصد و صرفا از صدور سهام جایزه( سود انباشته و تجدید ارزیابی ) باشد، تا زمان ثبت افزایش سرمایه نماد متوقف می‌ماند، سازمان بورس پس از ثبت افزایش سرمایه شرکت و  ادغام فایل نماد را بازگشایی می کند. اما اگر افزایش سرمایه بالای ۲۰۰ درصد از محل مطالبات و آورده نقدی باشد،  نماد را پس از مجمع بازگشایی می‌کنیم.\nبه گفته وی، در مورد شپنا با توجه به این که افزایش سرمایه کمتر از ۲۰۰ درصد است و تا ثبت هنوز زمان زیادی باقی مانده،  پس از این که سرمایه شرکت در سامانه معاملات اصلاح شد، نماد را بازگشایی خواهیم کرد که معمولا دو روز کاری زمان لازم دارد.\nجعفری گفت: پس از تصویب افزایش سرمایه چنانچه محل افزایش سرمایه، سود انباشته یا مازاد تجدید ارزیابی باشد سهام جایزه ایجاد می کنیم و یا اگر از محل مطالبات و آورده نقدی باشد، حق تقدم ایجاد می کنیم.\nگفتنی است ، چهارشنبه گذشته مجمع عمومی فوق العاده شرکت پالایش نفت اصفهان برگزار شد و افزایش سرمایه شرکت به تصویب رسید. این افزایش سرمایه 36.2 درصد و از محل سود انباشته بود. افزایش سرمایه جهت اصلاح ساختار مالی و جلوگیری از خروج وجه نقد از شرکت انجام شد.\n برای اطلاع از وضعیت بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار امروز کلیک کنید.↪️\nبرای اطلاع از اخبار عرضه های اولیه کلیک کنید.↪️\n",
        "persian_date": "1401-01-27 10:11:00",
        "date": 1650103860000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/241836/زمان-بازگشایی-نماد-«شپنا»-اعلام-شد"
    },
    {
        "text": " بورس24 : مجمع جذاب افزایش سرمایه پالایشگاه اصفهان کمتر از ده روز آینده برگزار خواهد شد.\nپالایشگاه  اصفهان طی اطلاعیه ای اعلام کرد که ۲۴ فروردین ماه مجمع عمومی عادی به طور فوق العاده برای تصویب افزایش سرمایه خود را برگزار می‌کند.\nاین افزایش سرمایه ۳۶ درصدی از محل سود انباشته بوده ، که سرمایه شرکت از ۱۴۰ میلیارد سهم به ۱۹۰میلیارد سهم می‌رسد.\nپالایشگاه اصفهان در چند روز اخیر لیدر بازار بوده و عملکرد خوبی روی تابلو معاملات داشته است. گمانه زنی ها از سود بالای این شرکت در سال 99 که البته هنوز به صورت رسمی اعلام نشده، به دلیل رشد قابل توجه قیمت نفت است و درصورتی که این پیش بینی ها محقق شود، شپنا به عنوان یکی از بزرگ ترین شرکت های بورس تهران می تواند نقش پررنگی در رشد شاخص کل ایفا کند.\nاین شرکت که در ۹ماهه ۶۸۸ ریال سود محقق کرده است، 112978 میلیارد ریال سود عملیاتی و 96008 میلیارد ریال سود خالص دارد و طبق محاسبات، قیمت تئوریک این سهم پس از افزایش سرمایه، حدود ۵۸۸ تومان بازگشایی خواهد شد.\nگفتنی است که، مجمع عمومی این شرکت  در ساعت 10:00 روز چهار شنبه مورخ 1401.01‌.24 در استان اصفهان، شهر اصفهان به آدرس بزرگراه آزادگان کیلومتر 3 جاده تهران ،سالن آمفی تئاتر شهرک شهید محمد منتظری برگزار می‌گردد.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید↪️\nبرای دیدن تحلیل های بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n",
        "persian_date": "1401-01-17 10:12:00",
        "date": 1649239920000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/241386/شپنا-برای-یک-افزایش-سرمایه-جذاب-به-مجمع-می-رود"
    },
    {
        "text": " بورس24 : با افرایش قیمت نفت خام ، پالایشگاه ها نسبت به بودجه سنواتی خود بیش از آنچه انتظار داشتند، محقق می‌کنند. این در حالی است که پالایشگاه اصفهان هم در مدار سود خالص ۱۰۰ تومان به ازای هر سهم می چرخد.\nصاحب ارجمند مدیر مالی پالایشگاه اصفهان با اشاره به افزایش سرمایه پیش روی شرکت در خصوص زمان برگزاری مجمع به خبرنگار بورس  ۲۴ گفت: مجمع عمومی فوق العاده شرکت بیست و چهارم فروردین ماه حدود ۱۰ روز آینده برگزار می‌شود که طی آن سرمایه شرکت از حدود ۱۴۰ میلیارد سهم به ۱۹۰ میلیارد سهم خواهد رسید و 36 درصد از محل انباشته افزایش خواهد یافت.\nوی در خصوص سود هر سهم شرکت گفت: با سرمایه قبل یعنی ۷۶ میلیارد سهم، EPS شرکت حدود ۱۷۰ تومان دیده شده بود که در ۹ ماهه هم ۱۲۵ تومان سود محقق کرده ایم و امیدواریم تا پایان سال به رقم ۱۷۰ تومان برسیم.\n۱۰۰ تومان سود می‌سازیم\nبه گفته وی ، با سرمایه جدید ، به نظر می رسد eps تحقق یافته شرکت معادل ۹۰ تومان خواهد بود ، یعنی امیدواریم روی سرمایه فعلی سود ۱۰۰ تومانی را محقق کنیم.\nمدیر مالی پالایشگاه نفت اصفهان گفت: افزایش سود به میزان نرخ نفت خام هم بستگی دارد در یک ماهه پایانی سال نرخ نفت خام ، افزایش داشت و اثر خود را در صورت های مالی پالایشگاه خواهد داشت و به epsاعلامی خواهیم رسید.\nارجمند گفت: سود پالایشگاه ها در ۵درصد تخفیف نفت خام است که اگر نرخ نفت خام نسبت به بودجه پیش بینی شده بیشتر باشد، ۵ درصد مازاد قیمت نفت خام، سود پالایشگاه خواهد بود. به عبارت دیگر و به زبان ساده، با توجه به این که نفت خام در بودجه ۷۰ دلار دیده شده است و قیمت نفت خام اکنون ۱۰۰ دلار است که معادل ۵درصد این ۳۰ دلار تفاوت ، سود شرکت  افزایش خواهد داشت.\nسهام جایزه، تیرماه تبدیل به سهم می‌شود\nوی در خصوص زمان مجمع عمومی عادی سالیانه شرکت گفت: مجمع حدودا\" اواخر تیرماه  امسال برگزار خواهد شد.\n وی گفت: سهام جایزه شرکت حدودا\" دوماه پس از برگزاری مجمع فوق العاده تبدیل به سهم خواهد شد، یعنی در زمان برگزاری مجمع عمومی عادی سالیانه شرکت، تعداد سهام شرکت ۱۹۰ میلیارد برگه سهم ، معادل 19 هزار میلیارد تومان سرمایه خواهد بود.\nطرح گوگرد زدایی نیمه دوم امسال\nمدیر مالی شرکت در خصوص طرح توسعه DHT شرکت گفت:  بخش DHT طرح توسعه پالایشگاه که در واقع گوگرد زدایی از گازوئیل است،امیدواریم نیمه دوم ۱۴۰۱ به بهره برداری برسد.\nهمچنان خریدار \"شیران\" هستیم\nوی در پاسخ به این پرسش که آیا پالایشگاه اصفهان همچنان خریدار سهام شرکت صنایع شیمیایی ایران و پتروشیمی جم است؟ گفت: پالایشگاه اصفهان همچنان خریدار است و ما داوطلب هستیم، فقط منتظر تایید بانک صنعت و معدن برای آگهی مزایده هستیم. تا این لحظه ما متقاضی خرید هستیم.\nگفتنی است ، «شپنا» با متوسط نفت 80 دلاری می تواند برای سال 1400 به سود محدوده 100 تومان دست یابد.حال برای سال جاری با قیمت های نفت متوسط 110 دلاری این توان سود سازی به صورت شارپ گونه افزایش می یابد و  می توان انتظار سود سازی بالایی را از این سهم داشت.\nدر حالی که «شپنا» برای امسال افتتاح طرح توسعه نیز خواهد داشت و این طرح توسعه منجر به افزایش بیشتر حاشیه سود شرکت خواهد شد.\nرشد سود شرکت های زیر مجموعه و برنامه خرید شیران در صورت تحقق این شرکت را تبدیل به غول پتروپالایشی خواهد کرد.«شپنا» علاوه بر سود های عملیاتی بالا قادر به شناسایی سود های سرمایه گذاری قابل توجهی نیز خواهد بود.\nبه طور کلی افزایش سرمایه در کنار جهش سود سال 1400 و سال جاری و همچنین افتتاح طرح توسعه و سرمایه گذاری و خرید سهام شرکت های مرتبط با فعالیت شرکت سبب تحولات جدی در سهم در سال جاری و رشد قیمتی «شپنا» به سمت سطوح 900 تا 1000 تومان خواهد شد.\n",
        "persian_date": "1401-01-15 09:07:00",
        "date": 1649063220000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/241261/اعلام-سه-خبر-مهم-درباره-«شپنا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پالایش نفت اصفهان گزارش اسفند ماه سال 1400 را منتشر نمود بر اساس اطلاعات منتشر شده کدال  در 12 ماهه منتهی به اسفند ماه حدود 19477 هزار متر مکعب تولید داشت که از این مقدار 1595 هزار متر مکعب در اسفند تولید شده است.\n\n",
        "persian_date": "1401-01-10 12:44:00",
        "date": 1648644240000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/241044/عملکرد-اسفندماه-«شپنا»-چگونه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه شرکت پالایش نفت اصفهان  را صادر و  در سامانه کدال منتشر شد.\nبر این اساس مجوز 36 درصدی افزاش سرمایه  شرکت پالایش نفت اصفهان  توسط سازمان بورس  از محل سود انباشته صادر شده است. لذا جهت اصلاح ساختار مالی و جبران مخارج سرمایه‌ای  انجام می شود.\n\n",
        "persian_date": "1400-12-14 08:47:00",
        "date": 1646470020000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/239506/مجوز-افزایش-سرمایه-«شپنا»-صادر-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پالایش نفت اصفهان در 11ماهه منتهی به بهمن حدود 17882 هزار متر مکعب تولید داشت. گفتنی است از این مقدار حدود 1623 هزار مترمکعب آن مربوط به ماه بهمن بوده است.\n\n",
        "persian_date": "1400-12-07 17:22:00",
        "date": 1645896120000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/239195/بررسی-تولید-11-ماهه-در-«شپنا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، حسابرس و بازرس شرکت پالایش نفت اصفهان افزایش سرمایه 46 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-12 16:30:00",
        "date": 1643733000000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/237498/رای-مثبت-حسابرس-به-افزایش-سرمایه-«شپنا»"
    },
    {
        "text": " بورس24 : دلیل اقبال بازار سهام به لیدر پالایشگاه ها یعنی «شپنا» بررسی شد.\nصاحب ارجمند مدیر مالی پالایشگاه اصفهان در خصوص آخرین وضعیت طرح های توسعه  شرکت به خبرنگار بورس  ۲۴ گفت: شرکت در جهت پتروپالایشی شدن تلاش هایی را انجام داده است و همانطور که پتروشیمی اصفهان برای تکمیل زنجیره ارزش خریداری شده ، در مورد خرید صنایع همجوار هم برنامه هایی در دستور کار داریم.\nاین مقام مسئول ادامه داد : در خصوص خرید پالایشگاه نفت جی که هنوز در بورس نیامده ، صحبت‌هایی انجام شده و هنوز نهایی نشده است و خرید سهام سرمایه گذاری صنایع شیمیایی ایران هم از گذشته در دستور کار بوده است.‌\"شیران\" توسط بانک صنعت و معدن یکبار به مزایده گذاشته شد که  مبلغ آن خیلی سنگین و معادل ۱۸ هزار میلیارد تومان بود.  صحبت‌هایی شده که بتوان بحث نقدی آن را که حدود ۷ هزار میلیارد تومان بوده، طی شرایطی تامین کرد.به طور کلی تبدیل شدن به یک پتروپالایشی استراتژی شرکت‌ است ، به علاوه این که به دنبال این هستیم تا هرچه سریع تر پروژه‌های مان را به اتمام برسانیم و بهره‌برداری کنیم.\nوی با اشاره به این که  رشد قیمت نفت خام تاثیر  غیر مستقیم در سود آوری شرکت دارد؟ گفت:  با افزایش قیمت نفت خام ،  قیمت فرآورده‌ها هم زیاد می‌شود ولی، همیشه ارتباط این‌ها و مخصوصا توالی زمانی‌شان هماهنگ نیست، یعنی اگر این ماه نفت خام گران شد، همان زمان یا ۱۰ روز بعد از آن فرآورده هم گران نمی‌شود  بلکه با یک فاصله زمانی این اتفاق می افتد. بنابراین این که بگوئیم نفت که گران شود، فرآورده هم گران می‌شود و سود شرکت به  این گرانی ارتباط دارد ، شاید از آن نتوان نتیجه گرفت.\nاخبار لحظه ای شپنا را از اینجا دیدن کنید \nبه گفته وی، اما باتوجه به  ۵ درصد تخفیف  دولت  روی نفت خام ، این موضوع برای‌ ما مهم است، به عبارت دیگر ،  هرچه نفت خام گران‌تر شود، با توجه به تخفیف ۵ درصد آن ، سود ما هم بیشتر می‌شود.\nاو در پاسخ به این که چرا سهم به عنوان لیدر پالایشی‌ها است و در بورس از سهم استقبال می‌شود؟ گفت: ما شرایط مثبت بودن را داریم، بهترین پروژه‌ها را اجرا می‌کنیم که ان شا الله ۱۴۰۱ به بهره‌برداری می‌رسد، افزایش سرمایه می‌دهیم، پتروپالایشی می‌شویم و  گسترش پیدا می‌کنیم، همه این‌ موارد، در جهت ایجاد سود خوب و معقول است و این که بازار روی خوش نشان می‌دهد.\nوی در خصوص سود آوری شرکت در ۹ ماهه اخیر و پیش بینی سود تا پایان سال گفت:  اگر طی این ۹ ماه به سود شرکت نگاه کنیم، نسبت به فروردین کلا رشد خوب بوده است، منتها ما در آبان یک رشد خیلی خوب و قابل توجهی داشته‌ایم. در آذر این سود کمی افت داشت ولی به طور قطع نسبت به فروردین و اردیبهشت بالاتر است، با این روند رو به رشد،  وضعیت سودآوری شرکت هم مطلوب بوده و  در دی و مخصوصا\" بهمن ماه همانطور که ملاحظه می‌کنید قیمت نفت خام و فرآورده‌های جهانی بالا رفته و دوباره کرک اسپرد صعودی است.\nبه‌ گفته ارجمند، در مورد سود تا پایان سال،  طبق  محاسبه ارائه شده  در گزارش تفصیلی ، به حدود ۱۷۰ تا ۱۸۰ رسیده‌ایم(با سرمایه قبلی). منتها اگر این کرک اسپرد که الان نشان می‌دهد، به همین ترتیب جلو برود ممکن است بیشتر هم به سود برسیم ، ولی فعلا \"۱۷۰  تومان پیش بینی سود تا پایان سال است.\nوی در پاسخ به این سوال که  در صورت توافق چه شرایطی خواهید داشت؟ گفت:  ممکن است قیمت نفت را بالاتر بفروشند ولی بحث دیگر آن هم نرخ ارز است. نرخ تسعیر ارز بر ما خیلی اثر گذار است و در شرکت های پالایشی اگر نرخ ارز پایین بیاید، از آن طرف مقداری از سود را تحت تاثیر قرار می‌دهد.شرکت نرخ تسعیر را ۲۷ هزار تومان در بودجه پیش بینی کرده است.\nارجمند در خصوص افزایش سرمایه از محل سود انباشته شرکت گفت : گزارش افزایش سرمایه از محل سود انباشته را  در اختیار حسابرس است،  ان شاالله  بتوانیم که سرمایه‌ شرکت  را از 13900 میلیارد تومان به 19000 میلیارد تومان برسانیم. هیئت مدیره شرکت  پالایش نفت اصفهان مجوز افزایش سرمایه 36 درصدی این شرکت را از محل سود انباشته به منظور اصلاح ساختار مالی ناشی از مخارج سرمایه ای انجام شده طی سال های گذشته اخیرا\" به تصویب رسانده است.\nاخبار فوری بورس فردا را از طریق لینک مشاهده کنید \nمدیر مالی \"شپنا\" در خصوص سیاست تقسیم سود شرکت نیز گفت: به صورت سنتی و طبق سنوات گذشته حدود ۷۰ درصد سود شرکت در مجمع تقسیم شده است. البته از نظر شرکت ، تقسیم سود کمتر به نفع است و ما برای پروژه‌ها خرج می‌کنیم، ولی این تصمیم را مجمع می‌گیرد و سهامداران عزیز با توجه به مشکلاتی که سهامداران دارند، چه سهامداران عمده و جزء معمولا\" درصد بیشتری را برای تقسیم شدن مطالبه می‌کنند.\n",
        "persian_date": "1400-11-11 09:55:00",
        "date": 1643622900000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/237395/شرح-حال-جدید-از-آینده-«شپنا»"
    },
    {
        "text": " بورس24 : قیمت نفت روز جمعه به بالاترین میزان در بیش از 7 سال گذشته رسید. به دنبال کاهش دمای هوا در اکثر مناطق جهان و ادامه بحران گاز در اروپا، عرضه نفت با کاهش مواجه شد و موجب شد تا بهای این محصول در بازارهای جهانی به بالای 90 دلار در هر بشکه برسد که از سال 2014  تا کنون بی سابقه است.\nاین موضوع سبب شد تا صنعت پالایشگاه که تحت تاثیر مستقیم قیمت نفت قرار دارد، این هفته در بازار سرمایه با اقبال خوبی همراه شود. به طوری که خریداران برای همه نمادهای پالایشی به صف نشستند.\nشبندر در 654 تومان، شتران در 410 تومان، شپنا در 564 تومان، شبریز در 3،582 تومان و شاوان در 12،030 تومان و شراز در قیمت 11،165 تومان صف خرید شدند.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nفعالیت اصلی شرکت های پالایشی این است که نفت خام مورد نیاز خود را از شرکت ملی پالایش و پخش فرآورده های نفتی ایران دریافت می کنند و پس از انجام عملیات مختلف و پالایش آن را به مشتقات نفتی از قبیل بنزین، نفت کوره و  سایر محصولات تبدیل می کنند. بنابراین میزان سودآوری پالایشگاه ها رابطه مستقیمی با بهای نفت دارد.\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\nبا توجه به این که فعالیت اصلی پالایشگاه ها تبدیل یک بشکه نفت خام به فرآورده های نفتی است در نتیجه اختلاف قیمت بین یک بشکه نفت خام با یک بشکه از محصولات یا همان فرآورده های نفتی که کرک اسپرد نامیده می شود، در افزایش سودآوری شرکت های پالایشی اثر مستقیم دارد. مثلا اگر بهای هر بشکه نفت خام 90 دلار و میانگین قیمت فرآورده های حاصل از نفت خام 99 دلار باشد، اختلاف قیمت نفت خام با فرآورده ها معادل 9 دلار است که این عدد بعنوان کرک اسپرد در نظر گرفته می شود و در بررسی ها و تحلیل های شرکت های سرمایه گذاری این عدد نقش بسزایی دارد.\nدر شرایطی که قیمت نفت افزایش یابد و قیمت بنزین هم تحت تاثیر افزایش هزینه های تولید برای پالایشگاه های بزرگ جهان، رشد کند، در نتیجه قیمت بنزین نیز بالا خواهد رفت و بنابراین سودآوری پالایشگاه هایی که محصول اصلی آن ها بنزین است، افزایش خواهد یافت.\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nنکته مهمتر آن که در بودجه 1401 در بحث قیمت حامل های انرژی هیچگونه افزایش قیمتی در خصوص بزنین و گازوئیل مطرح نشده است که این موضوع نیز تاثیر مثبتی بر پالایشگاه ها خواهد داشت.\n",
        "persian_date": "1400-11-09 12:11:00",
        "date": 1643458260000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/237251/علت-صف-نشینی-سهامداران-برای-خرید-پالایشی-ها-مشخص-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیئت مدیره شرکت  پالایش نفت اصفهان مجوز افزایش سرمایه 36 درصدی این شرکت را از محل سود انباشته به منظور اصلاح ساختار مالی ناشی از مخارج سرمایه ای انجام شده طی سالهای گذشته به تصویب رساند.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-08 21:46:00",
        "date": 1643319960000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/237203/افزایش-سرمایه-36-درصدی-«شپنا»به-تصویب-رسید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پالایش نفت اصفهان در 10 ماهه منتهی به دی حدود 16259 هزار متر مکعب تولید داشت.\n\n",
        "persian_date": "1400-11-05 17:21:00",
        "date": 1643131260000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/236858/بررسی-میزان-تولید-در-«شپنا»"
    },
    {
        "text": " بورس24 : شرکت پالایش نفت اصفهان در 9 ماهه منتهی به آذر برای هر سهم 688 ریال سود با سرمایه 13.947 میلیارد تومانی محقق کرده است.\nاین رقم حاکی از رشد قابل توجه 12 درصدی در سود این شرکت می باشد.\n گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 7 درصد رسیده است. همچنین سود ناخالص شرکت با افزایش 67 درصدی به 11.106 میلیارد تومان و سود خالص آن به 9601 میلیارد تومان رسیده است.\nصاحب ارجمند مدیر مالی پالایشگاه اصفهان در خصوص آخرین وضعیت سودآوری شرکت به خبرنگار بورس24 گفت : در ۶ ماهه نخست امسال به دلیل اورهال های زیاد ( دوره های تعمیر و نگهداری) ، نتوانستیم تولید زیادی داشته باشیم ، ولی حجم تولید شرکت در نیمه  دوم سال افزایش یافته است. \nوی گفت:  در نیمه دوم سال اورهال نداشتیم و طبق روال ، روزانه ۳۷۰ هزار بشکه نفت تولید می کنیم.اما دلیل اصلی تحقق سود ۱۲۲۷ ریالی شرکت ( با سرمایه قبلی) در ۹ ماهه افزایش قیمت نفت خام و فرآورده بوده که به ۸۵ و ۸۶ دلار هم رسیده است و امیدواریم این روند ادامه دار باشد. \nاین مقام مسئول در «شپنا» به بورس24 گفت: امیدواریم با تداوم این روند بتوانیم ۲۰۰ تومان سود ( با سرمایه قبلی) تا پایان سال محقق نمائیم.\n",
        "persian_date": "1400-10-29 18:24:00",
        "date": 1642616640000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/235800/آینده-«شپنا»-از-نگاه-مدیرمالی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت پالایش نفت اصفهان در 9 ماهه منتهی به آذر برای هر سهم 688 ریال سود با سرمایه 13.947 میلیارد تومانی محقق نمود. این رقم حاکی از رشد قابل توجه 12 درصدی در سود این شرکت می باشد. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 7 درصد رسید. هم چنین سود ناخالص شرکت با افزایش 67 درصدی به 11.106 میلیارد تومان و سود خالص به 9601 میلیارد تومان رسید.\n",
        "persian_date": "1400-10-29 18:06:00",
        "date": 1642615560000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/235791/گزارش-عالی-9-ماهه-«شپنا»-منتشر-شد-تحقق-سود-69-تومانی-با-سرمایه-جدید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پالایش نفت اصفهان اعلام نمود  افزایش سرمایۀ شرکت از مبلغ 76,000,000 میلیون ریال به‌مبلغ 139,474,458 میلیون ریال ( از محل مازاد تجدید ارزیابی دارایی ها مبلغ 63474458 میلیون ریال و ) در تاریخ 1400.10.15 در مرجع ثبت شرکت ها به ثبت رسیده است. \n",
        "persian_date": "1400-10-18 08:18:00",
        "date": 1641629880000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/234923/افزایش-سرمایه-«شپنا»-پایان-کار-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پالایش نفت اصفهان در خصوص جزئیات مربوط به هزینه های انرژی شفاف سازی نمود. شپنا تا پایان سال جاری 16420 میلیارد ریال هزینه انرژی مصرفی خواهد داشت.  \n",
        "persian_date": "1400-10-15 11:45:00",
        "date": 1641383100000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/234779/«شپنا»-از-هزینه-حامل-های-انرژی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پالایش نفت اصفهان در 9 ماهه منتهی به آذر حدود 14525 هزار متر مکعب تولید داشت.\n",
        "persian_date": "1400-10-07 17:56:00",
        "date": 1640714160000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/234131/عملکرد-9-ماهه-«شپنا»بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پالایش نفت اصفهان در 6 ماهه منتهی به شهریور برای هر سهم 594 ریال سود حسابرسی شده محقق کرد که نسبت به مدت مشابه قبل رشد 4 درصدی داشته است. سود ناخالص با افزایش 247 درصدی به 5920 میلیارد تومان و سود خالص به 4518 میلیارد تومان رسید.\n",
        "persian_date": "1400-09-18 14:14:00",
        "date": 1639059240000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/232519/رشد-247-درصدی-سود-ناخالص-«شپنا»-در-نیمه-نخست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پالایش نفت بندرعباس  در 8 ماهه منتهی به آبان حدود 12825 هزار متر مکعب تولید داشت.\n\n",
        "persian_date": "1400-09-07 18:13:00",
        "date": 1638123180000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/231881/«شپنا»-در-8-ماهه-چقدر-تولید-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پالایش نفت اصفهان اعلام نمود که این شرکت وکیوم باتوم تولیدی را صرف از طریق عرضه در بورس کالا و براساس قیمت اعلامی توسط انجمن صنفی کارفرمایی صنعت پالایش نفت که در ابتدا و نیمه هر ماه به شرکتهای پالایش اعلام می شود بهفروش می رساندو این شرکت تا حالا فروش خارج از بورس نداشته است.\n\n",
        "persian_date": "1400-09-02 08:07:00",
        "date": 1637654820000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/231051/شفاف-سازی«شپنا»-در-خصوص-وکیوم-باتوم"
    },
    {
        "text": " بورس24 : نماد «شپنا» پس از یک هفته توقف فردا دوشنبه اول آذر 1400 به تابلوی بازار سهام باز می گردد.\nصاحب ارجمند مدیر مالی شرکت پالایش نفت اصفهان در خصوص آخرین روند افزایش سرمایه این شرکت به خبرنگار بورس24 گفت: افزایش سرمایه ۸۳.۵درصدی شرکت انجام شده و ما در حال ثبت افزایش سرمایه هستیم.مدارک لازم نیز در حال ارائه به اداره ثبت است.\nوی افزود : طبق تجریه سنوات گذشته حدود ۳ تا ۵ ماه زمان برای ثبت افزایش سرمایه نیاز است ، اما تلاش می‌کنیم این افزایش سرمایه را در کمترین زمان ممکن به ثبت برسانیم.\nاین مقام مسئول ابراز امیدواری کرد ؛ در هفته جاری نماد این شرکت بازگشایی شود و در عین حال گفت : افزایش سرمایه در صورت بازگشایی نماد فعلاً در سهم لحاظ نمی شود.\nارجمند گفت : دوره تعمیر و نگهدار (اورهال) شرکت نیز به پایان رسیده و تولید طبق روال عادی ادامه دارد.\nدر ادامه ولی الله جعفری رئیس اداره نظارت بر گروه شیمیایی و غذایی سازمان بورس و اوراق بهادار در خصوص بازگشایی نماد به خبرنگار بورس24 گفت : با توجه به تکمیل مدارک و مستندات افزایش سرمایه این شرکت ، نماد پالایشگاه اصفهان به احتمال زیاد فردا بازگشایی خواهد شد.\n",
        "persian_date": "1400-08-30 19:11:00",
        "date": 1637521860000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/230904/فردا-؛-بازگشایی-«شپنا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت پالایش نفت اصفهان در 7 ماهه منتهی به مهر حدود 11110 هزار متر مکعب تولید داشت.\n\n",
        "persian_date": "1400-08-05 18:13:00",
        "date": 1635358380000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/229266/بررسی-تولید-7-ماهه-«شپنا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پالایش نفت اصفهان کنفرانس خبری خود را برگزار نمود و به سوالات پاسخ داد.\n",
        "persian_date": "1400-08-05 08:52:00",
        "date": 1635324720000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/229088/«شپنا»-کنفرانس-خبری-برگزار-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت های پالایشی با توجه به تغییر قیمت بیش از 50 درصدی سهام ملزم به برگزاری کنفرانس اطلاع رسانی شدند.\n",
        "persian_date": "1400-08-01 11:15:00",
        "date": 1634987700000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/228660/این-پالایشی-ها-کنفرانسی-شدند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پالایش نفت اصفهان در 6 ماهه منتهی به شهریور برای هر سهم 649 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 14 درصدی داشته است. سود ناخالص با رشد 255 درصدی به 6047 میلیارد تومان و سود خالص به 4936 میلیارد تومان رسید. حاشیه سود خالص نیز در این دوره 6 درصد بود .\n\n",
        "persian_date": "1400-07-29 17:57:00",
        "date": 1634839020000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/228476/یک-گزارش-خوب-از-یک-پالایشی--«شپنا»-649-ریال-سود-ساخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 84 درصدی پالایش نفت اصفهان از محل  مازاد تجدید ارزیابی دارایی‌ها را صادر کرد. \n\n",
        "persian_date": "1400-07-28 15:14:00",
        "date": 1634742840000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/228215/صدور-مجوز-افزایش-سرمایه-جذاب-«شپنا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت پالایش نفت اصفهان توضیحاتی را در رابطه با اطلاعات و صورت های مالی میان دوره ای سه ماهه 1400 منتشر نمود.\n\n",
        "persian_date": "1400-07-25 08:53:00",
        "date": 1634460780000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/227885/«شپنا»-از-گزارشات-سه-ماهه-1400-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پالایش نفت اصفهان در گزارش تفسیری اعلام داشت، پروژه تصفیه نفتگاز شرکت در نیمه اول سال 1401 راه اندازی می شود .در حال حاضر پیشرفت فیزیکی واحد های فرایندی پروژه 98\n درصد و پیشرفت فیزیکی یوتیلیتی و آفسایت آن 88درصد می باشد.راه اندازی این پروژه در سال آینده تاثیر قابل ملاحظه ای بر سود شرکت خواهد داشت.\n \n",
        "persian_date": "1400-07-21 10:01:00",
        "date": 1634119260000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/227718/راه-اندازی-پروژه-سودآور-«شپنا»-در-سال-آینده"
    },
    {
        "text": " به گزارش کدال نگر بورس24 پالایش نفت اصفهان در 3 ماهه منتهی به خردادماه 1400 برای هر سهم ۳۳۷ ریال سود محقق کرد. سود ناخالص با رشد ۴۸۹ درصدی به 3320 میلیارد تومان رسید و سود خالص\n به 2562 میلیارد تومان رسید.\n \n",
        "persian_date": "1400-07-21 09:22:00",
        "date": 1634116920000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/227712/بررسی-عملکرد-٣-ماهه-منتهی-به-خرداد-١۴٠٠-«شپنا»"
    },
    {
        "text": " بورس24 : نرخ های قطعی تخفیف خوراک پالایشگاه ها امروز به صورت رسمی به این شرکت ها ابلاغ شد، باید منتظر اعلام گزارشات صورت های مالی ۳ و ۶ ماهه این پالایشی ها باشیم‌‌. آنچه مسلم است، نرخ ها تاثیرات مثبتی بر سود این شرکت ها دارد و درصد تخفیف خوراک چشم گیر خواهد بود.\nصاحب ارجمند مدیر مالی پالایشگاه اصفهان از اعلام نرخ های قطعی خوراک پالایشگاه ها خبر داد و در این خصوص به خبرنگار بورس24 گفت:نرخ های قطعی پنج ماهه ابتدایی سال امروز اعلام شده و باید تاثیرات آن محاسبه شود به طور کلی این تخفیفات ، بر سود شرکت اثرگذاری خوبی خواهد داشت.\nوی گفت: نکته اینجاست که در گذشته مبنای نرخ های صادراتی با ۵% تخفیف بوده که در حال حاضر مبنا ، قیمت های جهانی با ۵ دلار کمتر در ۹۵ درصد است. با توجه به این که میانگین نرخ نفت خام ۸۰ دلار در نظر گرفته شده این ۵ دلار نسبت به نرخ نفت خام ، تخفیفی حدود۷ درصدی خواهد بود.\nبه گفته وی، درصد تخفیف بستگی به قیمت نفت خام دارد، هرچه قیمت نفت خام کمتر باشد حاشیه سود پالایشگاه‌ها و نرخ تخفیف بیشتر خواهد شد. ما برای پنج ماهه نرخ نفت خام را متوسط ۸۰ دلار در نظر گرفته‌ایم.\nارجمند گفت :طبق نرخ گذاری جدید در مقایسه با سال ۹۸ (که بر اساس نرخ های صادراتی بود)، تخفیف ۵ دلاری نسبت به میانگین عمان به دبی داده شده است. در حالی که در سال ۹۸ عدد تخفیف ،معادل ۱‌.۲ دلار بود و این موضوع به نفع پالایشگاه ها است.\nمدیر مالی پالایشگاه اصفهان افزود: چون نرخ‌ها اعلام نشده بود ما نیز صورت های مالی سه ماه را منتشر نکردیم ، ولی از هفته آینده تلاش می‌کنیم که صورت‌های مالی سه ماهه و شش ماهه را منتشر کنیم و امیدواریم با توجه به اورهال های امسال و از طرفی افزایش نرخ ها ، EPSخود را محقق کنیم.\nوی ادامه داد: باتوجه به اورهال هایی که در سال جاری داشتیم و باعث شده تولید و فروش و سود شرکت تحت تاثیر قرار بگیرد این دستورالعمل نرخ گذاری جدید می تواند در این مورد به ما کمک کند.\nاین مقام مسئول در «شپنا» با بیان این که تعمیرات اساسی در ۶ ماه ابتدای سال ۳ بار بوده و از ۱۷ مهر ماه هم به مدت ۳۰ روز اورهال داریم ، گفت: پالایشگاه اصفهان طی دو سال گذشته به دلیل کرونا تعمیرات اساسی نداشته و به همین دلیل در سال جاری حجم اورهال ها بیشتر بوده است.\n",
        "persian_date": "1400-07-12 19:51:00",
        "date": 1633377060000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/227273/نرخ-قطعی-خوراک-به-پالایشگاه-ها-ابلاغ-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پالایش نفت اصفهان اعلام داشت،مبنای قیمت گذاری خوراک دریافتی و فرآورده های نفتی تحویلی به دولت در سال 1400 تعیین گردیده است. با توجه به اینکه قیمت ماهیانه 6ماهه نخست بر اساس دستور العمل مذکور تا کنون اعلام نشده، تعیین آثار ریالی مصوبه مذکور منوط به ارایه نرخ ها و صورت حساب های ماهیانه از سوی شرکت ملی پالایش و پخش فرآورده\n های نفتی می باشد.\n \n",
        "persian_date": "1400-07-10 18:27:00",
        "date": 1633199220000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/226934/شفاف-سازی-مهم-«شپنا»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت پالایش نفت اصفهان در 6 ماهه منتهی به شهریور حدود 9532 هزار متر مکعب تولید داشت که 1622هزار متر آن مربوط همین ماه بوده که نسبت به 6 ماهه سال قبل روند کاهشی\n را داشته است.\n \n",
        "persian_date": "1400-07-10 17:03:00",
        "date": 1633194180000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/226899/عملکرد-تولید-«شپنا»-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پالایش نفت اصفهان لیست زمین و ساختمان خود را منتشر نمود.\n \n",
        "persian_date": "1400-07-06 13:17:00",
        "date": 1632835020000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/226384/فهرست-زمین-و-ساختمان-«شپنا»-منتشر-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت پالایش نفت اصفهان در 5 ماهه منتهی به مرداد حدود 7975 هزار متر مکعب تولید داشت.\n \n",
        "persian_date": "1400-06-04 14:42:00",
        "date": 1629988920000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/223758/بررسی-میزان-تولید-در-«شپنا»"
    },
    {
        "text": " بورس24 : افزایش سرمایه 83 درصدی پالایشگاه اصفهان در مرحله بررسی کارشناسی و صدور مجوز از طرف سازمان بورس است.\n مهدی صرامی ، معاون مالی و اقتصادی درخصوص جزئیات آخرین وضعیت تجدید ارزیابی دارایی های پالایشگاه اصفهان به خبرنگار بورس24 گفت: همانطور که قبلا هم شفاف سازی شد، تمام مراحل افزایش سرمایه\n شرکت از محل تجدید ارزیابی دارایی ها از سوی شرکت انجام شده است.\n وی گفت: در حال حاضر گزارش توجیهی افزایش سرمایه برای سازمان بورس و اوراق بهادار ارسال شده تا در صورت اخذ مجوز مجمع عمومی فوق العاده شرکت از محل تجدید ارزیابی دارایی ها برگزار گردد.\n صرامی گفت: میزان افزایش سرمایه طبق اطلاعیه منتشر شده از 7600میلیارد تومان به 13هزار و 947میلیارد تومان خواهد بود که معادل 83 درصد است.\n وی گفت: مساحت زمین های پالایشگاه اصفهان ۸میلیون متر مربع است که در حال حاضر از این محل افزایش سرمایه خواهیم داشت.\n",
        "persian_date": "1400-05-24 18:20:00",
        "date": 1629051600000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/223143/شفاف-سازی-معاون-مالی-و-اقتصادی-«شپنا»-درخصوص-افزایش-سرمایه-٨٣-درصدی"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت پالایش نفت اصفهان اعلام نمود یرو شایعه منتشر شده در فضای مجازی مبنی بر افزایش سرمایه از محل تجدید ارزیابی زمین پرونده افزایش سرمایه در مرحله کارشناسی و صدور\n مجوز می باشد.\n \n",
        "persian_date": "1400-05-24 16:50:00",
        "date": 1629046200000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/223138/پالایش-نفت-اصفهان-از-آخرین-وضعیت-افزایش-سرمایه-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 شرکت پالایش نفت اصفهان در 4 ماهه منتهی به تیر حدود 6577 هزار متر مکعب تولید داشت.\n \n",
        "persian_date": "1400-05-05 16:19:00",
        "date": 1627402740000,
        "key": "شپنا",
        "url": "https://www.bourse24.ir/news/222047/بررسی-میزان-تولید-در-«شپنا»"
    }
]