[
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران در خصوص عدم رعایت دستورالعمل حاکمیت شرکتی و اقدامات انجام شده در این خصوص شفاف سازی کرد.\n\n",
        "persian_date": "1403-05-21 16:32:00",
        "date": 1723393920000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/297556/توضیحات-«سمگا»-در-خصوص-دستورالعمل-حاکمیت-شرکتی"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران از قرارداد با گروه هتل های بین المللی رکسان با موضوع واگذاری قرارداد مرمت و احیاء و واگذاری حق بهره برداری از بنا تاریخی کاروانسرای وکیل کرمان خبر داد.سمگا بیان داشت  به منظور تکمیل زنجیره تخصصی هتلداری و گردشگری در گروه سمگا و پیش‌بینی توسعه فعالیت‌های هتلداری با بازدهی بهتر و بالاتر در شرکت گروه هتل‌های بین المللی رکسان، پیشنهاد مذکور به مبلغ 2.239.896.995.030 ریال با شرایط پرداخت نقد و اقساط به هیئت مدیره مطرح شد.\n\n",
        "persian_date": "1403-05-14 08:04:00",
        "date": 1722758640000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/297175/انعقاد-قرارداد-مهم-در-«سمگا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران در خصوص افت سود عملیاتی بیان داشت کاهش درآمد فروش سهام شرکت های بورسی عامل این موضوع بوده است.\n\n",
        "persian_date": "1403-05-09 14:04:00",
        "date": 1722348240000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/296976/«سمگا»-از-دلیل-افت-سود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران در تیر ماه حدود 54 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6192 میلیارد  تومان رسید و 566 میلیارد تومان افزایش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به هلدینگ توسعه معادن و بانک گردشگری به مبلغ  767 میلیارد تومان می باشد.\n",
        "persian_date": "1403-05-06 14:15:00",
        "date": 1722089700000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/296598/\"سمگا\"-از-معاملات-تیر-ماه-چقدر-سود-کسب-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران در خرداد ماه با 965 میلیارد تومان کاهش به حدود 5627 میلیارد تومان رسید. شرکت در خرداد ماه 15 میلیارد تومان سهام جدید تحصیل نمود. همچنین 6 میلیارد تومان سهام فروخت و از این محل 600 میلیون تومان زیان شناسایی نمود. 88% پرتفوی متشکل از سهام گنگین می باشد.\n\n",
        "persian_date": "1403-04-06 17:25:00",
        "date": 1719422700000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/294125/پرتفوی-«سمگا»-در-خرداد-چه-تغییراتی-داشت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران در 12 ماهه منتهی به اسفند 1402 برای هر سهم 756 ریال سود محقق کرد که به نسبت دوره مشابه قبل کاهش 38 درصدی داشت.\nدرامدهای عملیاتی با افزایش 10 درصدی به 1497میلیارد تومان رسید.  همچنین سایر درآمدهای عملیاتی این شرکت نیز در مدت مذکور 37 درصد کاهش داشت و به 19 میلیارد تومان رسید.\nگفتنی است درآمد سود سهام این شرکت نیز در مدت 12 ماهه منتهی به اسفند 1402 6 درصد رشد داشت و به 1296 میلیارد تومان رسید.\n",
        "persian_date": "1403-03-29 08:04:00",
        "date": 1718697840000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/293307/\"سمگا\"-از-عملکرد-خود-در-سال-1402-رونمایی-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران در اردیبهشت ماه حدود 73 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6592 میلیارد  تومان رسید و 1150 میلیارد تومان افزایش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به بانک گردشگری به مبلغ  552 میلیارد تومان می باشد.\n",
        "persian_date": "1403-03-08 21:09:00",
        "date": 1716844140000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/292468/\"سمگا\"-در-اردیبهشت-ماه-از-معاملات-خود-چقدر-سود-به-ثبت-رساند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران در اسفند ماه حدود 300 میلیون تومان سود شناسایی کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5461 میلیارد تومان رسید و 202 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1403-01-08 16:42:00",
        "date": 1711557720000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/288554/بررسی-تغییرات-پرتفوی-«سمگا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران در بهمن ماه حدود 436 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5259  میلیارد  تومان رسید و 458 میلیارد تومان کاهش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به شرکت بانک گردشگری به مبلغ  576 میلیارد تومان می باشد.\n",
        "persian_date": "1402-12-07 19:50:00",
        "date": 1708977000000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/286797/تغییرات-پرتفوی-\"سمگا\"-در-بهمن-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش پرتفوی بورسی گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران  در دی ماه با 1024 میلیارد تومان کاهش به 5720 میلیارد تومان رسید. شرکت طی این ماه 13 میلیارد تومان سهام جدید تحصیل نمود. 9 میلیارد تومان سهام فروخت و از این محل 113 میلیون تومان سود شناسایی نمود. سمگا طی 10 ماهه 34 میلیارد تومان نیز سود سهام دریافت نمود. 86% پرتفوی متشکل از  سهم گنگین می باشد.\n\n",
        "persian_date": "1402-11-04 18:38:00",
        "date": 1706121480000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/284743/«سمگا»-دی-ماه-را-چگونه-گذراند؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران در 9  ماهه منتهی به آذر، 273 میلیارد تومان سود خالص محقق نمود. سود خالص شرکت در دوره مشابه قبل 153 میلیارد تومان بوده است. هر چند که سمگا را باید سالانه مورد بررسی قرار داد، اما شرکت توانست در دوره 9 ماهه نسبت به دوره مشابه قبل، 79% رشد را در سود خالص رقم بزند.درآمد عملیاتی شرکت با 23% رشد به 286 میلیارد تومان در 9 ماهه رسید. رشد درآمد عملیاتی عمدتا ناشی از رشد درآمد سود سهام و سایر درامدهای عملیاتی بوده است. درآمد عملیاتی شرکت در سال 1401، 1361 میلیاد تومان ثبت شده بود.\n\n",
        "persian_date": "1402-10-27 19:12:00",
        "date": 1705518720000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/283723/سهامداران-«سمگا»-بخوانند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، ارزش پرتفوی بورسی گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران در آذر ماه با 288 میلیارد تومان رشد به 6744 میلیارد تومان رسید. شرکت طی این ماه 367 میلیارد تومان سهام جدید تحصیل کرد که عمدتا غیر بورسی بود. 291 میلیارد تومان فروش داشت و از این محل 180 میلیون تومان سود شناسایی نمود. شرکت در 9 ماهه 34 میلیارد تومان نیز سود سهام دریافت کرد. 98% پرتفوی متشکل از دو سهم گنگین و وگردش می باشد.\n\n",
        "persian_date": "1402-10-05 11:55:00",
        "date": 1703591700000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/282375/آخرین-وضعیت-پرتفوی-«سمگا»-را-اینجا-ببینید"
    },
    {
        "text": " 52 میلیارد تومان سهام فروخت و 13 میلیارد تومان سود شناسایی کرد. در طی 8 ماه 34 میلیارد تومان نیز سود سهام دریافت کرد. 87% پرتفوی بورسی نیز متشکل از گنگین است.\n",
        "persian_date": "1402-09-07 21:00:00",
        "date": 1701118800000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/280835/گذری-بر-وضعیت-پرتفوی-آبان-ماه-«سمگا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران از انتشار اوراق مرابحه به ارزش 5.000.000 میلیون ریال جهت خرید سهام شرکت های پذیرفته شده در بورس اوراق بهادار تهران و فرابورس ایران خبر داد.\n",
        "persian_date": "1402-09-05 20:26:00",
        "date": 1701030360000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/280658/\"سمگا\"اوراق-بدهی-منتشر-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران در نظر دارد تعداد 5 میلیون اوراق مرابحه 48 ماهه به مبلغ اسمی هر ورقه یک میلیون ریال با نرخ سود 23 درصد سالانه را از روز سه شنبه مورخ 1402.09.07 به مدت سه روز کاری از طریق بازار ابزارهای نوین مالی فرابورس ایران پذیره نویسی نماید.\n",
        "persian_date": "1402-09-05 18:46:00",
        "date": 1701024360000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/280608/آغاز-پذیره-نویسی-اوراق-مرابحه-شرکت-گروه-سرمایه-گذاری-میراث-فرهنگی-و-گردشگری-ایران"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران بیان داشت نظر به اینکه طبق برنامه راهبردی و استراتژی شرکت سمگا، یکی از اهم ماموریت‌ها و اهداف اصلی شرکت، فعالیت در صنعت هتلداری و بالاخص برخورداری از تعداد اتاق بیشتر در جهت تکمیل و بهبود کیفی زنجیره هتلداری می‌باشد و ورود به سهامداری شرکت گروه هتل‌های بین المللی رکسان مجموعه علاوه بر اینکه موارد ذیل را به سبد دارائی‌های هتلی شرکت خواهد افزود، باعث تولید ثروت برای سهامداران سمگا و متنوع سازی سبد سرمایه‌گذاری شرکت می‌گردد. 1) هتل 4 ستاره رمیس واقع در شهر فرودگاهی امام خمینی (ره) مالک 196 تخت 2) هتل 5 ستاره رکسان واقع در شهر فرودگاهی امام خمینی (ره) مالک 296 تخت 3) هتل 5 ستاره رکسان کربلا واقع در شهر کربلا مالک 853 تخت فلذا باتوجه به توضیحات فوق پیشنهاد خرید 64 درصد سهام شرکت گروه هتل‌های بین المللی رکسان از شرکت‌های تجارت اندیشه فروزان و نوین تجارت تندیس زاگرس و سینا تجارت بامداد البرز، براساس گزارش کارشناسان رسمی دادگستری مختوم به گزارش ارزیابی سهام توسط جناب آقای سید محمد حجازی به شماره الف.م.0730 مورخ 1402.07.30 به ارزش هر سهم 5.751 ریال و جمع کل 10.990.161 میلیون ریال به انضمام مطالبات فروشندگان (1.079.065 میلیون ریال) به صورت نقد و اقساط و با پرداخت حداکثر 10 درصد همزمان با امضاء قرارداد مورد تصویب هیئت مدیره قرار گرفت و مقرر شد اقدامات لازم جهت انعقاد قرارداد صورت پذیرد.\n\n",
        "persian_date": "1402-08-30 11:45:00",
        "date": 1700567100000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/280198/«سمگا»-و-تحصیل-سهام-جدید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران در خصوص علت تغییرات سود شفاف سازی کرد.\n",
        "persian_date": "1402-08-20 18:58:00",
        "date": 1699729080000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/279718/علت-تغییرات-سود-«سمگا»-بیان-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سمگا در شفاف سازی خود بیان نمود باعنایت به بدهی معوقه و سررسیده شده شرکت تجارت مروارید سولدوز به بانک گردشگری و از آنجائیکه تسویه بدهی شرکت مذکور به عهده این شرکت بود، لذا بانک گردشگری در راستای وصول مطالبات، اقدام به تملیک سهام کارگزاری توسعه سهند نموده است، فلذا این شرکت هیچگونه اقدامی به جهت فروش سهام شرکت کارگزاری توسعه سهند در روال عادی انجام نداده است. و در صورت هر گونه رویداد با اهمیت افشا خواهد شد.\n",
        "persian_date": "1402-08-15 17:14:00",
        "date": 1699290840000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/279533/«سمگا»-و-شفاف-سازی-یک-واگذاری"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران بیان داشت هیات مدیره فروش کل پروژه تجاری اداری واقع در میدان شهرداری شهر سیرجان  به مبلغ 2،425،000 میلیون ریال با بهای تمام شده 1،864،716 میلیون ریال به صورت نقد و اقساط به شرکت تندیس تجارت باختر مصوب نمود. بر این اساس سود حاصل از فروش پروژه مذکور مبلغ 560،284 میلیون ریال می باشد.\n",
        "persian_date": "1402-08-15 10:16:00",
        "date": 1699265760000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/279513/«سمگا»-در-خصوص-معاملات-توضیح-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سمگا از فروش کل پروژه تجاری اداری واقع در میدان شهرداری شهر سیرجان بر اساس گزارش هیات کارشناسان رسمی دادگستری مورخ 1402/07/15 به مبلغ 2،425،000 میلیون ریال با بهای تمام شده 1،864،716 میلیون ریال به صورت نقد و اقساط به شرکت تندیس تجارت باختر خبر داد. بر این اساس سود حاصل از فروش پروژه مذکور حدود 56 میلیارد تومان می باشد.\n\n",
        "persian_date": "1402-08-14 15:37:00",
        "date": 1699198620000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/279478/«سمگا»-و-فروش-پروژه-تجاری"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران در نظر دارد پروژه تجاری _ اداری در زمینی به مساحت 742 متر مربع واقع در شهرستان سیرجان نبش میدان شهرداری را از طریق مزایده عمومی و بر پایه ارزش کارشناسی رسمی دادگستری به صورت نقد و اقساط بفروش رساند.\n",
        "persian_date": "1402-08-10 08:42:00",
        "date": 1698828120000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/279287/«سمگا»-و-برگزاری-مزایده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران  در نظر دارد پروژه تجاری _ اداری در زمینی به مساحت 742 متر مربع واقع در شهرستان سیرجان را از طریق مزایده به فروش برساند.\n",
        "persian_date": "1402-08-08 15:48:00",
        "date": 1698680880000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/279216/«سمگا»-از-مزایده-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 67 درصدی شرکت از محل سود انباشته ومطالبات حال شده سهامداران و آورده نقدی را صادر کرد.\n\n",
        "persian_date": "1402-08-07 15:22:00",
        "date": 1698592920000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/279081/«سمگا»-مجوز-افزایش-سرمایه-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران در نظر دارد پروژه تجاری _ اداری در زمینی به مساحت 742 متر مربع واقع در شهرستان سیرجان نبش میدان شهرداری را از طریق مزایده عمومی و بر پایه ارزش کارشناسی رسمی دادگستری به صورت نقد بفروش رساند.\n",
        "persian_date": "1402-08-01 08:59:00",
        "date": 1698051540000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/278330/«سمگا»-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران در 6  ماهه منتهی به شهریور 217 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 764  درصدی داشت. درامدهای عملیاتی با افزایش 117  درصدی به 159 میلیارد تومان رسید.\n\n",
        "persian_date": "1402-07-30 08:17:00",
        "date": 1697962620000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/278002/«سمگا»-در-نیمه-اول-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران از  عدم ارائه پیشنهاد جهت خرید در مزایده فروش پروژه میدان شهرداری سیرجان خبر داد.\n",
        "persian_date": "1402-07-29 17:36:00",
        "date": 1697909760000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/277945/«سمگا»-از-مزایده-نتیجه-نگرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران بیان کرد  با توجه به اینکه قطعیت معامله منوط به موافقت سازمان بورس و اوراق بهادارو طی نمودن تشریفات مربوطه می باشد افشای اطلاعات با اهمیت به گروه ب تغییر می یابد . \n",
        "persian_date": "1402-07-29 10:12:00",
        "date": 1697883120000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/277847/تغییر-گروه-اطلاعیه-در-«سمگا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران بیان داشت براساس توافق فی مابین تعداد 575 میلیون سهم کارگزاری توسعه سهند به قرار هر سهم 4.129 ریال براساس گزارش کارشناسی دادگستری بمبلغ 2.374.175 میلیون ریال به بانک گردشگری واگذار گردید درنتیجه پس از کسر بهای تمام شده سهام و مالیات نقل و انتقال سود حاصل از فروش سهام مبلغ 521.745 میلیون ریال می باشد\n\n",
        "persian_date": "1402-07-26 15:11:00",
        "date": 1697641860000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/277765/فروش-سهام-در-«سمگا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران  پروژه تجاری اداری میدان شهرداری سیرجان را به فروش می رساند.\n",
        "persian_date": "1402-07-24 13:25:00",
        "date": 1697462700000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/277609/برگزاری-مزایده-در-«سمگا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران اعلام داشت  هیات مدیره شرکت تجارت بین الملل میلاد آریا زیگورات فروش کل ساختمان مسکونی، تجاری واقع در شهر سیرجان  به مبلغ 3،150،000 میلیون ریال با بهای تمام شده 2،294،000 ریال به صورت نقد و اقساط به شرکت توسعه فرآوری صنایع و معادن ماهان سیرجان مصوب نمود. بر این اساس سود حاصل از فروش ساختمان مذکور مبلغ 856،000 میلیون ریال می باشد.\n",
        "persian_date": "1402-07-17 14:30:00",
        "date": 1696861800000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/277363/«سمگا»-ساختمان-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران از  تغییر اطلاعیه منتشر شده از گروه الف به گروه ب  به دلیل مبلغ سود حاصل از فروش دارایی ثابت خبر داد.\n",
        "persian_date": "1402-07-15 09:15:00",
        "date": 1696670100000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/277245/تغییر-گروه-اطلاعیه-«سمگا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران در خصوص مزایده   فروش ساختمان مسکونی،تجاری شرکت تجارت بین الملل میلاد آریا زیگورات واقع در خیابان بروجردی شهر سیرجان اعلام کرد شرکت توسعه فرآوری صنایع و معادن ماهان سیرجان (سهامی خاص) بعنوان متقاضی و خریدار به مبلغ 3,150,000 میلیون ریال به صورت نقد و اقساط برنده مزایده شد.\n",
        "persian_date": "1402-07-12 19:15:00",
        "date": 1696446900000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/277222/«سمگا»از-نتایج-برگزاری-مزایده-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران از برگزاری مزایده عمومی بر پایه ارزش کارشناسی رسمی دادگستری جهت فروش نقدی ساختمان مسکونی ، تجاری شامل 6 واحد تجاری و 24 واحد مسکونی جمعا به مساحت 6.810 متر مربع و 2 طبقه زیرزمین واقع در شهرستان سیرجان خیابان بروجردی نبش خیابان جواد الائمه متعلق به شرکت تجارت بین الملل میلاد آریا زیگورات خبر داد .\nشرایط مزایده بدین شرح است:\n 1- متقاضیان می توانند برای خرید اسناد مزایده مبلغ 100.000.000 ریال به حساب شماره 1-11025-950-110 به نام شرکت تجارت بین الملل میلاد آریا زیگورات(سهامی خاص) نزد بانک گردشگری واریز و حداکثر تا ساعت 12 روز چهارشنبه مورخ1402.07.12 پیشنهاد های خود را به همراه مدارک کامل به نشانی : تهران یوسف آباد خیابان سید جمال الدین اسدآبادی نبش چهاردهم پلاک 128 ساختمان ویرا طبقه هفتم ارسال نمایند.\n 2- سپرده شرکت در مزایده مبلغ 10.000.000.000 ریال می باشد که متقاضیان می بایست فیش واریزی را ضمیمه اسناد شرکت در مزایده نموده و در وقت مقرر ارسال نمایند.\n 3- زمان بازگشایی پاکت ها ساعت 16:00 روز چهارشنبه مورخ 1402.07.12 می باشد.\n 4- هزینه کارشناسی و آگهی برگزاری مزایده بر عهده برنده می باشد.\n 5- شرکت تجارت بین الملل میلاد آریا زیگورات(سهامی خاص) در قبول و یا رد تمام یا هر یک از پیشنهاد ها مختار است. جهت کسب اطلاعات بیشتر با شماره تلفن 88729566-021 تماس حاصل فرمایید.\n",
        "persian_date": "1402-07-06 09:49:00",
        "date": 1695894540000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/276841/\"سمگا\"-مزایده-برگزار-می-کند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران در شهریور ماه حدود 1 میلیارد تومان از معاملات خود سود کسب نمود.\nارزش پرتفوی بورسی این شرکت نیز در این ماه به 7112 میلیارد  تومان رسید و 236 میلیارد تومان کاهش داشت.\nبیشترین سهم پرتفوی این شرکت مربوط به شرکت اقتصادی به مبلغ 6053 میلیارد تومان می باشد.\n",
        "persian_date": "1402-07-05 16:17:00",
        "date": 1695831420000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/276746/تغییرات-پرتفوی-\"سمگا\"-را-اینجا-ببینید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران در مرداد ماه حدود 2   میلیارد تومان از معاملات خود سود کسب نمود.\nارزش پرتفوی بورسی این شرکت نیز در این ماه به 7348 میلیارد تومان رسید و 544 میلیارد تومان کاهش داشت.\n",
        "persian_date": "1402-06-05 13:35:00",
        "date": 1693143300000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/275080/سود-معاملات-مرداد-ماه-\"سمگا\"-چقدر-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران افزایش سرمایه 67 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته را به تصویب رساند.\n\n",
        "persian_date": "1402-05-16 14:31:00",
        "date": 1691418660000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/274083/افزایش-سرمایه-«سمگا»-تصویب-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران در تیر ماه حدود 57 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 7893 میلیارد تومان رسید .\n\n",
        "persian_date": "1402-05-04 11:59:00",
        "date": 1690372740000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/273412/آیا-از-عملکرد-«سمگا»-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران در 3 ماهه منتهی به خرداد 159 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 2030 درصدی داشت.\n\n",
        "persian_date": "1402-04-28 12:29:00",
        "date": 1689769740000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/272522/«سمگا»-از-عملکرد-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران در خرداد ماه حدود 75 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 8023 میلیارد تومان رسید و 101 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1402-04-05 14:30:00",
        "date": 1687789800000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/271047/«سمگا»-در-خرداد-ماه-چقدر-سود-شناسایی-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 50 درصدی شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران از محل سایر اندوخته‌ها را صادر کرد.\n\n",
        "persian_date": "1402-03-30 13:39:00",
        "date": 1687268340000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/270557/افزایش-سرمایه-«سمگا»-رای-مثبت-سازمان-بورس-را-گرفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران در خصوص علت تغییرات سود شفاف سازی کرد.\n",
        "persian_date": "1402-03-29 14:14:00",
        "date": 1687184040000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/270488/بیان-علت-تغییر-سود-در-«سمگا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران در فروردین ماه حدود 3 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6858 میلیارد تومان رسید و 1525 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1402-02-09 15:55:00",
        "date": 1682783700000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/267386/«سمگا»-از-عملکرد-خود-گزارش-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران از  تغییر اطلاعیه فروش از گروه الف به گروه ب  به دلیل مبلغ سود حاصل از فروش دارایی ثابت خبر داد.\n",
        "persian_date": "1402-01-27 09:22:00",
        "date": 1681636920000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/266371/تغییر-گروه-اطلاعیه-«سمگا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران بیان داشت  به منظور تامین نقدینگی جهت تسویه تعهدات خود اقدام به واگذاری سه واحد تجاری نمود که سود حاصل از این واگذاری مبلغ 664.700 میلیون ریال می باشد.\n",
        "persian_date": "1402-01-27 08:14:00",
        "date": 1681632840000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/266362/«سمگا»-ملک-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران در اسفند ماه حدود 17 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5333 میلیارد تومان رسید و 62 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1402-01-08 12:54:00",
        "date": 1680008040000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/265780/تغییرات-پرتفوی-«سمگا»-بررسی-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران  در 9 ماهه منتهی به آذر 153 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل کاهش 6  درصدی داشت. درامدهای عملیاتی با افزایش 31 درصدی به 232 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-10-28 14:19:00",
        "date": 1674051540000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/261292/«سمگا»-در-9-ماهه-چقدر-سود-کرد؟"
    },
    {
        "text": "به گزارش  کدال نگر بورس24 ، گروه  سرمایه گذاری میراث فرهنگی و گردشگری ایران از خرید 3 واحد آپارتمان تجاری مجموعآً به مساحت 1112/82متر مربع و 7 واحد اداری مجموعاً به مساحت 2654/78 متر مربع واقع در خیابان سید جمال الدین اسدآبادی خبر داد و اظهار داشت: از آنجائیکه بخشی از واحد تجاری طبقه همکف ساختمان دفتر مرکزی فعلی شرکت (ساختمان ویرا شماره یک ) توسط شرکت فرعی سمگا ( شرکت تجارت بین الملل میلاد پارس زیگورات ) در سال جاری خریداری گردیده و برخورداری از مالکیت محل دفتر مرکزی شرکت امری ضروری تشخیص داده شده است، در خصوص خرید کامل ساختمان ویرا شماره یک، نبش خیابان چهاردهم سید جمال الدین اسد آبادی (یوسف آباد) که هم اکنون شرکت در محل ساختمان مذکور مستقر و شرایط ایده آل آن ساختمان، برای این شرکت و تعدادی از شرکتهای فرعی و وابسته مناسب ارزیابی شده است هیات مدیره تصمیم لازم برای خرید به قیمت و شرایط تعیین شده توسط هیات کارشناسان رسمی دادگستری به شماره 1011-1401 مورخ 1401.08.08 و امضای قرارداد خرید3 واحد تجاری و 7 واحد اداری به انضمام پارکینگ در طبقات منفی به شرح اسناد مالکیت و مشتمل بر کل بنا و اثاثیه و منصوبات موجود جمعا به مبلغ 8،050،000 میلیون ریال (هشتصد و پنج میلیارد تومان) و پرداخت ثمن معامله طی چهار مرحله اتخاذ و به مدیر عامل شرکت برای اجرای مفاد قراردادی که در حال انعقاد (درزمان تصمیم گیری ) بوده، تفویض اختیار نموده است .\n",
        "persian_date": "1401-10-11 20:05:00",
        "date": 1672603500000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/260394/\"سمگا\"-3-واحد-آپارتمان-تجاری-و-7-واحد-اداری-خرید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران در آذر ماه حدود 11 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5655 میلیارد تومان رسید و 624 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-10-04 17:31:00",
        "date": 1671989460000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/259762/«سمگا»-از-تغییرات-پرتفوی-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،بلوک  4.99درصد از شرکت گروه سرمایه گذاری میراث فرهنگی  توسط صندوق سرمایه گذاری بانک گردشگری با قیمت پایه 5،750 ریال در روز  یکشنبه مورخ 13 آذر ماه 1401 عرضه می شود.\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n",
        "persian_date": "1401-09-06 21:51:00",
        "date": 1669499460000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/258200/بلوک-4.99-درصد-شرکت-گروه-سرمایه-گذاری-میراث-فرهنگی-عرضه-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران در آبان ماه فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5031 میلیارد تومان رسید و 343 میلیارد تومان کاهش داشت.\n\n",
        "persian_date": "1401-09-02 13:22:00",
        "date": 1669209720000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/257922/بررسی-تغییرات-پرتفوی-«سمگا»"
    },
    {
        "text": " بورس24 : بر اساس اطلاعیه شرکت فرابورس ایران صندوق سرمایه گذاری بانک گردشگری در نظر دارد 499.050 هزار سهم معادل 4.99 درصد از سهام شرکت گروه سرمایه گذاری میرات فرهنگی متعلق به خود را در تاریخ 1401.08.29 واگذار نماید.\nقیمت پایه هر سهم 5750 ریال و قیمت پایه کل و سپرده حضور در رقابت 2.869.537 میلیون ریال می باشد.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-21 18:00:00",
        "date": 1668276000000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/257321/سهام-غیر-مدیریتی-«سمگا»-به-صورت-عمده-عرضه-می-شود"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران در مهر ماه حدود 2 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5375 میلیارد تومان رسید و 498 میلیارد تومان کاهش داشت.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-08-02 15:46:00",
        "date": 1666626360000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/256069/سود-2-میلیارد-تومانی-«سمگا»-در-مهر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران در 6 ماهه منتهی به شهریور برای هر سهم 40 ریال سود محقق کرد که به نسبت دوره مشابه قبل کاهش 57  درصدی داشت. درامدهای عملیاتی با کاهش 20 درصدی به 84 میلیارد تومان رسید.\n\n",
        "persian_date": "1401-07-30 14:22:00",
        "date": 1666448520000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/255633/«سمگا»-در-6-ماهه-چقدر-سود-ساخت؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران  گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در شهریور ماه از معاملات خود 106 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5872 میلیارد تومان رسید و 325 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n",
        "persian_date": "1401-07-10 14:57:00",
        "date": 1664722620000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/254643/پرتفوی-چالاک-«سمگا»-شهریور-ماه-پرسودی-را-ساخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران اعلام نمود شرکت فرعی تجارت بین الملل میلاد آریا زیگورات تعداد 228.873 سهم از شرکت فراگستر فدک اسپادان ( سهامی خاص ) به قیمت هر سهم 88.654.942 ریال که براساس گزارش کارشناس رسمی دادگستری تعیین گردیده به شرکت سینا تجارت بامداد البرز بفروش رسانده، از آنجاییکه قیمت تمام شده سهام مزبور در دفاتر شرکت فرعی تجارت بین الملل میلاد آریا زیگورات مبلغ 3.729.692 میلیون ریال بوده سود حاصل از فروش مزبور معادل 16.561.030 میلیون ریال می گردد  .\n\n",
        "persian_date": "1401-06-28 08:35:00",
        "date": 1663576500000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/253753/یکی-از-شرکت-های-تحت-کنترل-«سمگا»-سهام-فروخت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران از  عدم شرکت اشخاص حقیقی و حقوقی در مزایده  فروش تعداد 228.873 سهم از سهام شرکت فراگستر فدک اسپادان ( سهامی خاص ) خبر داد.\n\n",
        "persian_date": "1401-06-10 10:32:00",
        "date": 1662028320000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/252986/مزایده-«سمگا»-نتیجه-ای-نداشت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در مرداد ماه از معاملات خود 8 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6197 میلیارد تومان رسید و 206 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n",
        "persian_date": "1401-06-07 14:39:00",
        "date": 1661783940000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/252762/تحقق-سود-8-میلیارد-تومانی-«سمگا»-در-مرداد-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران گروه اطلاعیه در خصوص درآمد هتل کارونسرای وکیل را به گروه ب تغییر داد.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-05 15:50:00",
        "date": 1661615400000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/252417/تغییر-گروه-اطلاعیه-در-«سمگا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران  بیان نمود  با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر به مدت 2 روز کاری متوقف می گردد.\nبرای اطلاع از آخرین اخبار بورس تهران روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت شاخص بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بورس امروز روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-06-05 09:19:00",
        "date": 1661591940000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/252282/نماد-معاملاتی-«سمگا»متوقف-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران بیان نمود  شرکت تجارت بین الملل میلاد آریا زیگورات (سهامی خاص) در نظر دارد تعداد 228.873 سهم عادی ده هزار ریالی معادل 45/7 درصد سهام شرکت فراگستر فدک اسپادان (سهامی خاص) متعلق به خود را از طریق مزایده عمومی بر پایه ارزش کارشناس رسمی دادگستری به صورت نقد و اقساط بفروش ‌رساند.\n\n",
        "persian_date": "1401-06-03 10:36:00",
        "date": 1661423760000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/252206/«سمگا»-و-برگزاری-مزایده"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران توضیحاتی تکمیلی در خصوص بهره برداری هتل کارونسرای وکیل ( کاروانیکا ) ارائه داد.\n",
        "persian_date": "1401-06-03 10:34:00",
        "date": 1661423640000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/252205/«سمگا»از-هتل-کارونسرای-وکیل-کرمان-(-کاروانیکا-)-بهره-برداری-کرد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران گروه اطلاعیه خرید کارگزاری توسط شرکت سمگا و شرکتهای زیرمجموعه را از الف به ب تغییر داد.\n",
        "persian_date": "1401-05-31 17:23:00",
        "date": 1661188980000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/251963/«سمگا»-و-تغییر-گروه-اطلاعیه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،  با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران حداکثر به مدت 2 روز کاری متوقف می گردد.\n\n",
        "persian_date": "1401-05-30 09:10:00",
        "date": 1661073000000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/251858/«سمگا»-متوقف-شد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران از خرید سهام کارگزاری توسعه سهند به معادل 46  درصد خبر داد.\nشرکت اعلام نمود  غیر بورسی، خارجی و موضوع فعالیت آن شرکت)  خرید کارگزاری توسط شرکت سمگا و شرکتهای زیرمجموعه : 46 درصد توسط شرکت سمگا و شرکت‌های سرمایه‌گذاری لقمان و اقتصادی نگین گردشگری ایرانیان به ترتیب به میزان 49 و 5 درصد موافقت بعمل آمد، قیمت خریداری سهام مزبور براساس گزارش کارشناس رسمی دادگستری به جهت خرید 100 درصد سهام مربوطه به میزان 3.448.755.466.259 ریال تعیین شده ، لازم به توضیح است که 46 درصد سهام کارگزاری توسعه سهند بمبلع 480ر514ر427ر586ر1 ریال توسط شرکت سمگا خریداری شده است\n",
        "persian_date": "1401-05-29 18:12:00",
        "date": 1661019120000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/251828/«سمگا»سهام-خرید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در تیر ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6401 میلیارد تومان رسید و 570 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n\n",
        "persian_date": "1401-05-05 15:10:00",
        "date": 1658934600000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/250652/افزایش-پرتفوی-«سمگا»-در-تیر-ماه-١۴٠1"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران صورت های مالی 3 ماهه منتهی به خرداد ماه 1401 حسابرسی نشده را منتشر نمود.شرکت در این مدت 3 ماهه منتهی به خرداد 1401 ،7 میلیارد تومان سود خالص شناسایی کرده است.\n\n",
        "persian_date": "1401-05-01 08:50:00",
        "date": 1658566200000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/249803/«سمگا»در-3-ماهه-چه-کرد؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در خرداد ماه از معاملات خود 2 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5831 میلیارد تومان رسید و 182 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n\n",
        "persian_date": "1401-04-05 17:00:00",
        "date": 1656262800000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/247522/آیا-از-تغییرات-پرتفوی-«سمگا»-خبر-دارید؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران در خصوص علت رشد سود شفاف سازی نمود.\n",
        "persian_date": "1401-03-28 16:07:00",
        "date": 1655568420000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/246785/علت-تغییر-سود-«سمگا»-چه-بود؟"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران در 12 ماهه منتهی به اسفند به سود خالص 1101 ریالی دست یافت که با رشد 161 درصدی نسبت به سال قبل همراه بود.\n\n",
        "persian_date": "1401-03-28 16:05:00",
        "date": 1655568300000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/246784/«سمگا»-پرونده-سال-1400-را-بست"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در اردیبهشت ماه از معاملات خود 2 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6013 میلیارد تومان رسید و 353 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n\n",
        "persian_date": "1401-03-04 18:02:00",
        "date": 1653501720000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/245219/کاهش-ارزش-پرتفوی-«سمگا»-در-اردیبهشت-ماه1401"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران  گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در فروردین ماه از معاملات خود 6 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6366 میلیارد تومان رسید و 411 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n\n",
        "persian_date": "1401-02-07 19:48:00",
        "date": 1651088880000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/243042/افزایش-پرتفوی-«سمگا»-در-فروردین-ماه-١۴٠1"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران از  انتشار اوراق اختیار فروش تبعی سهام بانک گردشگری ( و گردش ) به ارزش 3،500،000 میلیون ریال جهت حمایت از سهام بانک گردشگری خبر داد.\nبرای گرفتن سهام پیشنهادی خود روی لینک کلیک کنید.↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-17 17:36:00",
        "date": 1649266560000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/241427/«سمگا»-اوراق-بدهی-منتشر-می-کند"
    },
    {
        "text": " بورس24 : مطابق اطلاعیه شرکت فرابورس ایران، شرکت سرمایه گذاری میراث فرهنگی و گردشگری ایران، در نظر دارد اوراق اختیار فروش تبعی بر روی سهام بانک گردشگری را به روش تامین مالی و با هدف صرف 100% مبلغ جمع آوری شده در جهت حمایت از سهامداران خرد منتشر نماید.\nاین اوراق از روز دوشنبه 1401.01.22 در فرابورس عرضه می شود. قیمت اعمال 13.359 ریال اعلام شده است.\nبرای گرفتن سهام پیشنهادی خود روی لینک کلیک کنید.↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1401-01-17 16:20:00",
        "date": 1649262000000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/241424/«سمگا»-اختیار-فروش-بانک-گردشگری-را-عرضه-می-نماید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران در اسفند ماه حدود 192 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 2494 میلیارد تومان افزایش داشت.\n\n",
        "persian_date": "1401-01-10 13:02:00",
        "date": 1648645320000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/241051/نگاهی-به-تغییرات-پرتفوی-«سمگا»-در-اسفند"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت  گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران از خرید سهام خبر داد.\nبر اساس گزارش منتشر شده، سمگا 600 میلیون سهم شرکت اقتصادی نگین گردشگری ایران  را به قیمت پایه هر سهم 36.000 ریال به مبلغ 21.600.960 میلیون ریال بصورت نقد و اقساط( در سه قسط مساوی با نرخ 18 درصد و فواصل 2 ماهه ) خریداری نمود.\nهمچنین لازم بذکر است سود سهام دریافتی درخصوص میزان 20 درصد برای سال مالی 30 آذر ماه 1400 شرکت خریداری شده از بهای تمام شده سرمایه گذاری برگشت داده می شود\n\n",
        "persian_date": "1400-12-24 13:26:00",
        "date": 1647350760000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/240146/«سمگا»-سهام-خرید"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران اعلام نمود شرکت توسعه فناوری اطلاعات گردشگری ایران 25 درصد از سهام خود را واگذار کرد.شرکت بیان داشت براساس توافق فی مابین تعداد 15 میلیون سهم شرکت توسعه فناوری اطلاعات گردشگری ایران به قرار هر سهم 135،497 ریال براساس گزارش کارشناسی دادگستری بمبلغ203میلیارد تومان  به بانک گردشگری واگذار گردید درنتیجه پس از کسر بهای تمام شده سهام و مالیات نقل و انتقال سود حاصل از فروش سهام مبلغ 1،876،455 میلیون ریال می باشد\nبرای اطلاع از خرید و فروش پالایش یکم روی لینک کلیک کنید.↪️\nبرای اطلاع از  اخبار دلار امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از جزئیات افزایش سرمایه شستا روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-20 21:04:00",
        "date": 1646946240000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/239866/«سمگا»از-واگذاری-سهام-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران اعلام نمود که فروش شرکت توسعه فناوری اطلاعات گردشگری ایران به علت عدم شرکت اشخاص حقوقی و حقیقی در مزایده نتیجه ای نداشت.\nبرای اطلاع از خرید و فروش پالایش یکم روی لینک کلیک کنید.↪️\nبرای اطلاع از  اخبار دلار امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از جزئیات افزایش سرمایه شستا روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-19 17:02:00",
        "date": 1646931720000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/239861/«سمگا»-از-عدم-حصول-نتیجه-برگزاری-مزایده-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران  در نظر دارد تعداد 15،000،000 سهم شرکت توسعه فناوری اطلاعات گردشگری ایران (سهامی خاص) متعلق به خود را از طریق مزایده عمومی و بر پایه ارزش کارشناسی رسمی دادگستری به صورت نقد به فروش رساند.سپرده شرکت در مزایده مبلغ 3 میلیارد ریال می باشد.\nبرای اطلاع از رشد بورس فردا روی لینک کلیک کنید.↪️\nبرای اطلاع از بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از علت افزایش قیمت دلار و سکه روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-12-15 08:34:00",
        "date": 1646555640000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/239580/«سمگا»-سهام-می-فروشد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران گزارش فعالیت ماهانه 11 ماهه منتهی به بهمن ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در بهمن ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 3461 میلیارد تومان رسید.و 33 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\nبرای اطلاع از افزایش سرمایه های جدید سهم ها روی لینک کلیک کنید.↪️\nبرای اطلاع از پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها روی لینک کلیک کنید↪️\n\n",
        "persian_date": "1400-12-05 11:57:00",
        "date": 1645703820000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/238964/مروری-بر-تغییرات-پرتفوی-«سمگا»-در-بهمن-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران در دی ماه حدود 1 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 689 میلیارد تومان افزایش داشت.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n",
        "persian_date": "1400-11-06 15:33:00",
        "date": 1643211180000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/237070/«سمگا»-از-تغییرات-پرتفوی-خود-گفت"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران در پروسه  زمانی ذکر شده برای هر سهم سودی بالغ بر ۱۶۳ ریال داشته که نسبت به دوره مشابه سال قبل روند کاهشی شاهد بوده ودرآمدهای عملیاتی با ۲  درصد رشد نسبت به دوره مشابه سال قبل به 178 میلیارد تومان رسید.\n\n",
        "persian_date": "1400-10-29 13:29:00",
        "date": 1642598940000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/235668/رشد-2-درصدی-درآمدهای-عملیاتی-«سمگا»"
    },
    {
        "text": " بورس24 : از ابتدای مهر ماه 1400 تا کنون نماد سمگا 6 بار متوقف و یکبار تعلیق شده است. علت 5 توقف از کل این 6 توقف نماد توسط ناظر بازار \"جهت بررسی معاملات مطابق با ماده 12 مکرر 6 دستورالعمل اجرایی نحوه انجام معاملات اوراق بهادار در فرابورس ایران\" اعلام شد و یکبار هم به دلیل افشای اطلاعات با اهمیت مصادیق گروه «الف» متوقف شد.\nتعلیق سمگا هفتم دی ماه و به منظور بررسی وضعیت اطلاعاتی ناشر انجام شد.\nاطلاعاتی که سمگا در مدت زمان تعلیق و توقف منتشر کرد حاکی از آن بود که تعداد 10716  سهم عادی شرکت سرمایه گذاری میراث فرهنگی و گردشگری ایران و تعداد 6066 سهم عادی شرکت فرعی تجارت بین الملل میلاد پارس زیگورات در صندوق اختصاصی بازارگردانی گروه گردشگری ایرانیان به مبلغ هر سهم 32.055.835 ریال توسط صندوق ابطال شد.\nدر همین اطلاعیه افشاگری گفته شد که قیمت تمام شده هر سهم در شرکت سرمایه گذاری میراث فرهنگی و گردشگری ایران مبلغ 1.000.000 ریال و در شرکت فرعی تجارت بین الملل میلاد پارس زیگورات مبلغ 10.202.537 ریال است. بنابراین سود حاصل از ابطال واحدهای سرمایه گذاری به ترتیب در شرکت سرمایه گذاری میراث فرهنگی و گردشگری ایران مبلغ 332.794.307.860 ریال و در شرکت فرعی تجارت بین الملل میلاد پارس زیگورات مبلغ 132.562.083.034 ریال است. ضمن اینکه مالکیت شرکت فرعی تجارت بین الملل میلاد پارس زیگورات 100 درصد برای شرکت سمگاست.\nسپس سیزدهم دی ماه ناظر بازار اعلام کرد که پس از افشای اطلاعات بااهمیت مصادیق گروه (ب) این نماد با محدودیت دامنه نوسان بازگشایی خواهد شد.\nدر چند ماه اخیر سمگا چند بار بین محدوده های قیمتی 900-850 تومان تا 1400-1350 تومان نوسان کرد و حتی در بسیاری از روزها نیز جزو صدرنشین های ورود پول حقیقی بود.\nروز دوشنبه سیزدهم دی ماه  که نماد سمگا بازگشایی شد در ابتدا رو به بالا معامله شد اما در ادامه روند معاملات به نحوی پیش رفت که فشار عرضه ها افزایش یافت و صف فروش شد. البته در پایان بازار این صف توسط حقوقی ها جمع شد. روز سه شنبه 14 دی ماه باز هم همان اتفاق تکرار شد. یعنی معاملات از بالا شروع شد و پس از گذشت یک ساعت سهم صف فروش شد. صف فروشی که چندین بار جمع آوری شد اما باز هم در حداقل قیمت روزانه عرضه کننده داشت. نکته بااهمیتی که در معاملات امروز سمگا به چشم خورد نحوه چیدمان سفارش های فروش بود. تعداد حجم صفوف فروش با ریتم مخصوصی چیده شده بود و به نظر می رسید این صف برای ترغیب بیشتر فروشندگان به عرضه سهام خود در کف قیمت چند ماه اخیر طراحی شده باشد.\nبه هر صورت فردا سمگا به محدوده حمایتی قوی خود نزدیک می شود. محدوده ای که در حدود 6 ماه اخیر پس از رسیدن به آن دو بار صعود قدرتمند و شارپی را تجربه کرد. اولین بار از هشتم تیر ماه تا 31 مرداد 50 درصد بازدهی داد و دومین بار از یازدهم آبان تا هشتم آذر ماه بیش از 55 درصد سود عاید سهامدارانش کرد.\nباید ببینیم این بار سمگا در واکنش به سطح حمایتی قوی که در پیش دارد چه خواهد کرد. آیا اردرهایی که امروز در صفوف فروش چیده می شد معنادار بود؟ آیا این بار هم مانند دفعات گذشته شاهد ورود مجدد پول حقیقی ها به این نماد خواهیم بود؟\n\n",
        "persian_date": "1400-10-14 17:52:00",
        "date": 1641318720000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/234709/سهمی-نوسانی-اما-بی-سر-و-صدا-به-نام-«سمگا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران اعلام نمود که دررابطه با تسویه بدهی شرکت فرعی به شرکت اصلی تعداد 551.747.500سهام بانک گردشگری توسط شرکتهای فرعی تجارت بین الملل میلاد اریا زیگورات و تجارت بین الملل میلاد پارس زیگورات به شرکت سرمایه گذاری میراث فرهنگی و گردشگری ایران واگذاری گردید که دراین راستا مبلغ 3.907.636 میلیون ریال در دفاتر شرکتهای فرعی سود شناسایی شده است شایان ذکر است براساس تصمیمات شرکت سود مربوطه تقسیم و بعنوان درامد سود سهام در شرکت اصلی شناسایی می گردد همچنین باعنایت به درون گروهی بودن معامله مزبور سود یادشده در صورتهای مالی تلفیقی حذف می گردد.\n\n",
        "persian_date": "1400-10-12 12:49:00",
        "date": 1641127740000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/234430/«سمگا»-از-واگذاری-سهام-بانک-گردشگری-توسط-شرکتهای-فرعی-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران در آذر ماه حدود 44میلیارد تومان سود از معاملات خود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه 44میلیارد تومان افزایش یافت.\n",
        "persian_date": "1400-10-07 15:57:00",
        "date": 1640707020000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/234083/سود-44-میلیارد-تومانی-«سمگا»در-آذر-ماه"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران اعلام نمود که به منظور بررسی وضعیت شفافیت اطلاعاتی ناشر ، نماد معاملاتی حداکثر تا تاریخ 1400.10.20 تعلیق می گردد.\n\n",
        "persian_date": "1400-10-07 08:44:00",
        "date": 1640681040000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/233977/تعلیق-نماد-معاملاتی-«سمگا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران اعلام نمود با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر به مدت 2 روز کاری متوقف می گردد.\n",
        "persian_date": "1400-10-05 08:43:00",
        "date": 1640508180000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/233536/توقف-نماد-معاملاتی-«سمگا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ،شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران اعلام نمود در رابطه با تسویه بدهی شرکت تجارت بین الملل میلاد اریازیگورات به مبلغ 738ر204ر5 میلیون ریال به شرکت سرمایه گذاری میراث فرهنگی و گردشگری ایران مقرر گردید از طریق واگذاری سهام بانک گردشگری در تابلو بورس اوراق بهادار بدهی مزبور تسویه گردد . مبلغ نهایی سود حاصل از فروش پس از نقل و انتقال سهام مشخص می شود ، براورد مبلغ سود حاصل از فروش در حدود 000ر050ر4 میلون ریال می باشد که در دفاتر شرکتهای فرعی شناسایی می گردد\n",
        "persian_date": "1400-10-04 19:18:00",
        "date": 1640459880000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/233511/«سمگا»از-تغییرات-با-اهمیت-در-عملکرد-شرکت-های-تحت-کنترل-خبر-داد"
    },
    {
        "text": "به گزارش کدال نگر بورس24 شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران در 6 ماهه منتهی به شهریور حسابرسی شده برای هر سهم 94 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد کاهش  74 درصدی داشت. جمع درامدهای عملیاتی با رشد کاهش34 درصدی به 105 میلیارد تومان رسید.\n",
        "persian_date": "1400-09-15 20:21:00",
        "date": 1638822060000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/232325/عملکرد-6-ماهه-حسابرسی-شده-«سمگا»"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران در آبان ماه حدود 0.4 میلیارد تومان از معاملات خود زیان شناسایی نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 144 میلیارد تومان افزایش داشت.\n",
        "persian_date": "1400-09-03 14:53:00",
        "date": 1637765580000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/231272/«سمگا»-در-آبان-زیان-شناسایی-کرد"
    },
    {
        "text": " بورس24 : در روزهای اخیر سمگا یکی از سهم های شگفتی ساز بازار سرمایه بود. بهای این سهم طی 7 روز معاملاتی اخیر از محدوده 920 تومان تا 1،200 تومان رشد کرد و بیش از 30 درصد بازدهی به سهامداران خود داد.\nاز 12 آبان تا 18 آبان ماه یعنی طی 4 روز معاملاتی حقیقی ها بیش از 77 میلیارد تومان نقدینگی به این سهم تزریق کردند تا این سهم که یکبار دیگر در محدوده حمایتی بالاتر از 900 تومان قرار گرفته بود تغییر مسیر داده و روند صعود را در پیش گیرد.\nبا وجود این که ظرف سه روز معاملاتی اخیر یعنی چهارشنبه 19 آبان، شنبه و یکشنبه 22 و 23 آبان حقیقی ها نسبت به خروج بخشی از سرمایه خود از این سهم اقدام کردند اما نماد سمگا همچنان به مسیر صعودی خود ادامه داد تا در دقایق ابتدایی معاملات روز یکشنبه ناظر بازار این نماد را به دلیل نوسان قیمت بیش از 20 درصد به مدت 60 دقیقه در مرحله سفارش گیری قرار دهد.\nطی سه روز معاملاتی اخیر تقریبا 61 درصد از نقدینگی که حقیقی ها طی 4 روز معاملاتی قبل تر به این سهم تزریق کرده بودند، از آن خارج شده است. پس از آن که در روز معاملاتی یکشنبه 23 آبان نماد سمگا برای انجام معامله مجاز شد با روند کاهشی مواجه بود و بهای آن تا محدوده 1،120 تومان کاهش یافت اما در دقایق پایانی بازار یکبار دیگر طرف تقاضای این نماد تقویت شد و خریدهای رو به بالا موجب شد تا بهای سمگا مجددا به محدوده 1،200 تومان برسد.\n\n",
        "persian_date": "1400-08-24 09:34:00",
        "date": 1636968840000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/230467/بازدهی-بیش-از-30-درصدی-سمگا-طی-7-روز-اخیر"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران در مهرماه سودی 414 میلیون تومانی کسب کرده و  ارزش پرتفوی بورسی این شرکت نیز در این ماه 2617 میلیارد تومان رسید .\n\n",
        "persian_date": "1400-08-05 13:36:00",
        "date": 1635341760000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/229180/بررسی-تغییرات-پرتفوی-«سمگا»-در-مهرماه-1400"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران توضیحاتی را درخصوص اطلاعات و صورتهای مالی منتشر کردند.\n\n",
        "persian_date": "1400-08-03 14:19:00",
        "date": 1635171540000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/228840/توضیحات-«سمگا»-در-خصوص-عملکرد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران در شهریور ماه سود معادل 64 میلیارد تومان کسب کرده و ارزش پرتفوی بورسی این شرکت نیز در این ماه 1641 میلیارد تومان رسید\n .\n \n",
        "persian_date": "1400-07-07 15:38:00",
        "date": 1632929880000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/226618/افزایش-ارزش-پرتفوی-و-سود-۶۴-میلیارد-تومانی-«سمگا»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران لیست زمین و ساختمان خود را منتشر نمود.\n \n",
        "persian_date": "1400-07-03 14:35:00",
        "date": 1632580500000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/225927/افشای-جزئیات-زمین-و-ساختمان-«سمگا»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران در مرداد ماه سودی بالغ بر 6 میلیارد تومان کسب نموده و ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1579میلیارد\n تومان افزایش پیدا کرده.\n \n",
        "persian_date": "1400-06-03 15:22:00",
        "date": 1629904920000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/223612/سود-۶-میلیارد-تومانی-«سمگا»-در-مرداد-ماه-١۴٠٠"
    },
    {
        "text": "به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 122 درصدی گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران از محل سود انباشته و سایر اندوخته ها را صادر کرد.\n\n",
        "persian_date": "1400-06-02 16:00:00",
        "date": 1629820800000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/223496/«سمگا»-مجوز-افزایش-سرمایه-را-گرفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران در تیر ماه حدود 33 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 1151 میلیارد\n تومان افزایش داشت.\n \n",
        "persian_date": "1400-05-09 15:30:00",
        "date": 1627745400000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/222367/تغییرات-پرتفوی-«سمگا»-بررسی-شد"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، هیأت مدیره گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران افزایش سرمایه 122 درصدی این شرکت از محل سود انباشته ،سایر اندوخته ها را به تصویب رساند.\n \n",
        "persian_date": "1400-05-03 18:02:00",
        "date": 1627236120000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/221740/تصویب-افزایش-سرمایه-١٢٢-درصدی-در-«سمگا»"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران در 3 ماهه منتهی به خرداد حدود 22 میلیارد تومان زیان خالص داشت،در حالی که در دوره مشابه سال قبل حدود 58 میلیارد تومان\n سودخالص بود.\n \n",
        "persian_date": "1400-04-31 09:22:00",
        "date": 1626945720000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/221508/تبدیل-سود-«سمگا»-به-زیان-در-٣ماهه"
    },
    {
        "text": " به گزارش بورس24 ، اوراق اختیار فروش تبعی بر روی سهام سرمایه گذاری میراث فرهنگی و گردشگری ایران با قیمت اعمال 25625 ریال و تاریخ سررسید 15 تیر 1401 در نماد «سمگا2ت.ف0104» 15 تیر منتشر می\n شود.اوراق اختیار فروش تبعی دیگری نیز بر روی همین شرکت با قیمت اعمال و سررسید یکسان با نماد «سمگا1ت.ف0104» 15 تیر منتشر می شود.\n \n",
        "persian_date": "1400-04-12 17:19:00",
        "date": 1625332740000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/220177/بر-روی-«سمگا»-اختیار-فروش-تبعی-منتشر-می-شود"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران در خرداد ماه حدود 2 میلیارد تومان از معاملات خود زیان کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 4 میلیارد\n تومان افزایش داشت.\n \n",
        "persian_date": "1400-04-06 10:22:00",
        "date": 1624789320000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/219732/«سمگا»-از-عملکرد-خود-گفت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ،شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران در 12 ماهه منتهی به اسفند 99 برای هر سهم 939 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 186 درصدی داشته است.\n \n",
        "persian_date": "1400-03-26 18:34:00",
        "date": 1623868440000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/218998/«سمگا»-در-١٢ماهه-چه-کرد؟"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران در اردیبهشت 1میلیارد تومان از معاملات خود زیان شناسایی کرد.\n \n",
        "persian_date": "1400-03-05 13:03:00",
        "date": 1622034180000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/217925/«سمگا»-در-اردیبهشت-زیان-داشت"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران در فروردین ماه سودی نکرد.\n \n",
        "persian_date": "1400-02-06 13:14:00",
        "date": 1619442840000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/215750/«سمگا»-در-فروردین-چه-کرد؟"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-11 08:49:00",
        "date": 1611996540000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/211499/شناسایی-درامد-ابطال-واحد-های-سرمایه-گذاری-در-«سمگا»"
    },
    {
        "text": " \n",
        "persian_date": "1399-11-07 09:05:00",
        "date": 1611651900000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/211349/«سمگا»-از-فروش-سهام-سود-شناسایی-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-27 13:05:00",
        "date": 1610802300000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/210650/شناسایی-سود-٨٢۵-ریالی-در-«سمگا»"
    },
    {
        "text": " \n",
        "persian_date": "1399-10-11 16:03:00",
        "date": 1609430580000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/209870/افزایش-سرمایه-«سمگا»-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-26 14:58:00",
        "date": 1608130680000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/209067/اصلاحیه-«سمگا»-در-خصوص-پاسخ-به-سوالات-کنفرانس-خبری"
    },
    {
        "text": " \n",
        "persian_date": "1399-09-26 08:30:00",
        "date": 1608107400000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/209042/کنفرانس-خبری-مبسوط-«سمگا»-برگزار-شد"
    },
    {
        "text": " \n",
        "persian_date": "1399-07-14 16:15:00",
        "date": 1601914500000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/205463/شناسایی-درآمد-فروش-سرمایه-گذاری-در-شرکت-تابعه-«سمگا»"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-30 10:15:00",
        "date": 1600596900000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/204734/سود-٢٢۶-میلیارد-تومانی-«سمگا»-از-فروش-سهام"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-29 19:24:00",
        "date": 1600543440000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/204717/«سمگا»-سهام-فروخت"
    },
    {
        "text": " \n",
        "persian_date": "1399-06-16 08:28:00",
        "date": 1599380880000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/204015/«سمگا»-مزایده-برگزار-می-کند"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-13 19:06:00",
        "date": 1596481560000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/202580/«سمگا»-سهام-خرید"
    },
    {
        "text": " \n",
        "persian_date": "1399-05-12 19:50:00",
        "date": 1596397800000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/202524/«سمگا»-در-یک-مزایده-شرکت-کرد"
    },
    {
        "text": " \n",
        "persian_date": "1399-03-13 14:24:00",
        "date": 1591107840000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/198804/توضیحات-تکمیلی-«سمگا»-در-خصوص-عملکرد-شرکت-فرعی"
    },
    {
        "text": " به گزارش کدال نگر بورس24 ، شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران اعلام نمود براساس برنامه استراتژی شرکت برای سنوات اتی برنامه ریزی جهت ورود به حوزه سرمایه گذاری در خصوص راهبری\n مجتمع تجاری ، اداری فرهنگی و تفریحی صورت گرفته در این راستای تعداد 873ر228 سهام شرکت فراگستر فدک بمیزان 77ر45 درصد توسط شرکت فرعی تجارت بین الملل میلاد اریا زیگورات از شرکت سینا تجارت بامداد البرز\n خریداری گردیده شرکت یاد شده مالک پروژه فدک بوده ، پروژه در حال ساخت مربوطه در زمینی بمساحت 000ر27 مترمربع در شهر اصفهان واقع گردیده است ، مبلغ معامله براساس گزارش ارزیابی کارشناس رسمی دادگستری مبلغ\n 691ر729ر3 میلیون ریال و بصورت نقد و اقساط پرداخت می شود درصد پیشرفت فیزیکی پروژه در حدود 45 درصد و تاریخ پیش بینی بهره برداری سال 1400 می باشد بنابراین خرید سهام مزبور اثار سود وزیانی برای سال مالی\n منتهی به 30 اسفند ماه 1399 برصورتهای مالی تلفیقی نداشته است.\n \n",
        "persian_date": "1399-03-11 14:08:00",
        "date": 1590934080000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/198615/شفاف-سازی-«سمگا»-در-خصوص-فعالیت-شرکت-فرعی"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-17 01:20:00",
        "date": 1583544000000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/193909/«سمگا»-از-عملکرد-شرکت-تحت-کنترل-گفت"
    },
    {
        "text": " \n",
        "persian_date": "1398-12-14 01:20:00",
        "date": 1583284800000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/193703/مجوز-افزایش-سرمایه-«سمگا»-صادر-شد"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-15 01:20:00",
        "date": 1580779200000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/192156/پاسخ-سرمایه-گذاری-میراث-فرهنگی-و-گردشگری-به-سوالات-کنفرانس-خبری"
    },
    {
        "text": " \n",
        "persian_date": "1398-11-12 01:20:00",
        "date": 1580520000000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/191973/بلوک-١.١-درصدی-سهام-سمگا-بر-روی-میز-فروش-می-رود"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-27 01:20:00",
        "date": 1576632000000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/189810/بلوک-١.۴-درصدی-سمگا-هم-عرضه-خواهد-شد"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-25 01:20:00",
        "date": 1576459200000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/189681/توضیحات-تکمیلی-سرمایه-گذاری-میراث-فرهنگی-و-گردشگری-در-خصوص-معامله-با-شرکت-فرعی"
    },
    {
        "text": " \n",
        "persian_date": "1398-09-25 01:20:00",
        "date": 1576459200000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/189657/معامله-سرمایه-گذاری-میراث-فرهنگی-و-گردشگری-ایران-با-شرکت-فرعی"
    },
    {
        "text": " \n",
        "persian_date": "1398-08-28 01:20:00",
        "date": 1574126400000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/188326/سرمایه-گذاری-میراث-فرهنگی-و-گردشگری-افزایش-سرمایه-را-به-تصویب-هیأت-مدیره-رساند"
    },
    {
        "text": " \n",
        "persian_date": "1398-04-13 01:20:00",
        "date": 1562203200000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/182133/شرکت-گروه-سرمایه-گذاری-میراث-فرهنگی-و-گردش-گری-ایران-در-گزارش-تفسیری-از-برنامه-های-آتی-گفت"
    },
    {
        "text": "\n",
        "persian_date": "1398-02-09 01:20:00",
        "date": 1556500800000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/179526/افزایش-سرمایه-میراث-فرهنگی-و-گردشگری-تصویب-شد"
    },
    {
        "text": " \n",
        "persian_date": "1397-12-19 13:25:00",
        "date": 1552224300000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/177885/میراث-فرهنگی-و-گردشگری-از-تملک-زمین-در-ازای-مطالبات-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1397-12-11 16:30:00",
        "date": 1551544200000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/177561/توضیحات-سرمایه-گذاری-میراث-فرهنگی-و-گردشگری-در-خصوص-یک-خبر"
    },
    {
        "text": " \n",
        "persian_date": "1397-10-26 18:22:00",
        "date": 1547662920000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/175886/مجوز-افزایش-سرمایه-میراث-فرهنگی-و-گردشگری-صادر-شد"
    },
    {
        "text": " بورس24 : فرابورس ایران نخستین روز کاری این هفته را با ثبت معاملاتی به ارزش 3 هزار و 572 میلیارد ریال در نتیجه داد‌و‌ستد 809 میلیون ورقه آغاز کرد.\nشاخص کل فرابورس ایران که از ابتدای معاملات امروز 19 آبان‌ماه 97 پس از رشد در دقایق ابتدایی معاملات، روند نزولی را در پیش گرفته بود در نهایت با تجربه افت 31 واحدی در ارتفاع 1994 واحدی قرار گرفت؛ معاملات منفی در نماد‌های «زاگرس» و «مارون» متعلق به گروه پتروشیمی‌ها بیش از همه در افت 1.5 درصدی این نماگر سهیم بود به‌طوریکه این دو نماد به تنهایی 21 واحد اثر منفی بر آیفکس بر جای گذاشتند و مانع از تاثیر بیشتر حمایت 6 واحدی «ذوب» از آیفکس شدند.\nدر ادامه بررسی نماد‌‌های فرابورسی، نماد «شبصر» امروز شاهد بیشترین افزایش قیمت بود و نماد «شاوان» بیشترین کاهش قیمت را تجربه کرد. همچنین نماد‌های «ذوب»، «سمگا» و «تاپکیش» عنوان پُربازدید‌ترین‌ها را به خود اختصاص دادند.\nرصد معاملات سهام در روزی که گذشت حاکی از جابه‌جایی 125 میلیون سهم به ارزش 468 میلیارد ریال در بازار اول و دست‌به‌دست شدن 245 میلیون سهم به ارزش 969 میلیارد ریال در بازار دوم است که نماد «ذوب» نه تنها در این بازار بلکه تمامی بازار‌های فرابورس با حجم معاملاتی به میزان بیش از 125 میلیون سهم به ارزش بیش از 342 میلیارد ریال بیشترین حجم و ارزش معاملاتی را از آن خود کرد.\nبه‌علاوه، بازار پایه نیز امروز میزبان معامله 424 میلیون سهم به ارزش 931 میلیارد ریال بود.\nاز دیگر رخداد‌های امروز فرابورس همچنین می‌توان به بازگشایی نماد‌هایی همچون «آینده»، «وحافظ» و «غشوکو» و توقف نماد‌های «توریل» و «نطرین» اشاره کرد.\nدر نهایت، بازار ابزار‌های نوین مالی (شامل معاملات اوراق بدهی، اوراق تسهیلات مسکن و ETFها) در روزی که گذشت به استقبال معامله 15 میلیون ورقه به ارزش یک هزار و 204 میلیارد ریال رفت که در این بازار نماد «اعتماد» متعلق به صندوق‌های سرمایه‌گذاری قابل معامله با حجم معاملات بالغ بر 11 میلیون ورقه به ارزش بیش از 259 میلیارد ریال بیشترین حجم و ارزش در این بازار را در اختیار گرفت.\nمنبع : روابط عمومی فرابورس ایران\n",
        "persian_date": "1397-08-19 19:26:00",
        "date": 1541877960000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/173010/این-سه-شرکت-پربیننده-ترین-نمادهای-امروز-فرابورس-بودند-؛-«ذوب»،-«سمگا»-و-«تاپکیش»"
    },
    {
        "text": " \n",
        "persian_date": "1397-05-20 08:42:00",
        "date": 1533976920000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/168888/سرمایه-گذاری-میراث-فرهنگی-و-گردشگری-ایران-از-واگذاری-یک-شرکت-زیرمجموعه-خبر-داد"
    },
    {
        "text": " \n",
        "persian_date": "1397-03-29 08:31:00",
        "date": 1529397060000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/166579/سمگا-٣-ماهه-گل-کاشت"
    },
    {
        "text": " \n",
        "persian_date": "1397-01-21 09:11:00",
        "date": 1523351460000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/163797/مجمع-سمگا-لغو-شد!!!"
    },
    {
        "text": " \n",
        "persian_date": "1396-11-29 13:14:00",
        "date": 1518959640000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/162112/در-مجمع-میراث-فرهنگی-و-گردشگری-این-تصمیمات-اخذ-شد"
    },
    {
        "text": " \n",
        "persian_date": "1396-09-28 21:31:00",
        "date": 1513632660000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/159819/چشم-انداز-مثبت-سمگا-برای-سال-مالی-جدید..."
    },
    {
        "text": "\n",
        "persian_date": "1396-04-03 11:19:00",
        "date": 1498303140000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/154326/انعقاد-قرارداد-جدید-در-«سرمایه-گذاری-میراث-فرهنگی-و-گردشگری-ایران»"
    },
    {
        "text": " بورس24 :در حالی چند روز از برگزاری مجمع عادی سالانه شرکت گروه سرمایه گذاری میراث فرهنگی می گذرد و معامله گران بازار سرمایه در انتظار بازگشایی این نماد هستند، این شرکت 300 میلیارد تومانی دستخوش تغییرات مدیریتی شد.\nبه گزارش بورس24 ،علی سنگینیان معاون اسبق بورس تهران به عنوان مدیرعامل جدید شرکت سرمایه گذاری میراث فرهنگی و گردشگری ایران(سمگا) منصوب شده است.\nاو تا روزهای پایانی سال 95 شرکت تامین سرمایه امین را اداره کرد.\nسنگینیان بر اساس حکم «مهدی جهانگیری»، رئیس گروه مالی گردشگری، به عنوان مدیرعامل سمگا جایگزین «محمدرضا علوب» شده است.\nصابر جعفروند رئیس اداره نظارت بر ناشران فرابورسی امروز در گفت و گو با بورس24 در خصوص بازگشایی نماد سمگا گفته بود: این نماد مجمع سالیانه خود را برگزار کرده و می توانست پس از دو روز بازگشایی شود اما هنوز این نماد بازگشایی شود،حال آن که این نماد برای بازگشایی نیاز به اصلاحیه داشته که هنوز اصلاحیه ای از طرف شرکت برای فرابورس فرستاده نشده است. پیگیری ها از جانب فرابورس برای این موضوع ادامه دارد اما هنوز جوابی از جانب شرکت داده نشده است.\nسمگا که از سال ٩٣ وارد بازار سرمایه شده همواره سهم مورد توجهی بوده است اما بعد از روزهای خوش پس از واگذاری و تجربه قیمت های بالای ١٠٠٠ تومانی این شرکت در طول دو سال گذشته به حاشیه رانده شده و سهامداران امیدوارند با حضور این چهره شناخته شده بورسی دوباره سمگا احیا شود.سنگینیان روابط نزدیکی با مهدی جهانگیری دارد و در جریان انتخابات اتاق بازرگانی تهران در زمستان ٩٣ همراه با جهانگیری در لیست ائتلاف برای فردا قرار گرفت و به پارلمان بخش خصوصی راه یافت.\nسمگا با سرمایه 300میلیارد تومانی  در بازار عادی فرابورس در حالی اخیرا مجمع خود را برگزار کرد که این مجمع از سود 434 ریالی با سرمایه 200 میلیارد تومانی مبلغ 20 تومان  سود نقدی به ازای هر سهم نصیب سهامداران خود نمود.\n",
        "persian_date": "1396-02-11 00:11:00",
        "date": 1493597460000,
        "key": "سمگا",
        "url": "https://www.bourse24.ir/news/152333/سنگینیان-در-«سمگا»"
    }
]